Creator "igraph version 0.7 Fri Mar 10 00:52:53 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 82119
    name "82119"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "82119"
    target ""
    text ""
  ]
  node
  [
    id 82120
    name "82120"
    author "6283588"
    likes 1
    intent "б"
    date "08.05.2015 19:18"
    content "20"
    Label "82120"
    target "4"
    text "Парад это святое! Не может быть что-то ВМЕСТО парада! Как можно такое творить? И почему в наш день ПОБЕДЫ не пройти по центральным улицам? 3,14доры первого мая шли по центральным улицам! ВЕСНА, на кого работаете?"
  ]
  node
  [
    id 82121
    name "82121"
    author "515611"
    likes 0
    intent "а"
    date "08.05.2015 19:24"
    content "40"
    Label "82121"
    target "3"
    text "А Вы? : )"
  ]
  node
  [
    id 82122
    name "82122"
    author "117515"
    likes 8
    intent "п"
    date "08.05.2015 19:27"
    content "30"
    Label "82122"
    target "4"
    text "Вот же  логика . Если люди решили отметить День Мира, о сути которого подробно написано в описании события, то они обязательно должны на  кого-то работать  (подразумевается, небось, что на  Госдеп  или  Америку , вариантов, как правило, немного). Похоже на какую-то паранойю или манию. Даже не знаешь, смеяться или расстраиваться."
  ]
  node
  [
    id 82128
    name "82128"
    author "44991606"
    likes 1
    intent "п"
    date "08.05.2015 21:33"
    content "40"
    Label "82128"
    target "4"
    text "в войне не может быть победителей."
  ]
  node
  [
    id 82140
    name "82140"
    author "831926"
    likes 0
    intent "щ"
    date "09.05.2015 4:53"
    content "40"
    Label "82140"
    target "4"
    text "[id117515|Илья], все логично. Если за мир - то американский агент. Печально только, что тот, кто за Россию в этой логической конструкции, как раз за войну..."
  ]
  node
  [
    id 82141
    name "82141"
    author "29383383"
    likes 1
    intent "ч"
    date "09.05.2015 6:39"
    content "40"
    Label "82141"
    target "4"
    text "[id831926|Дмитрий], Да,уж... Американцев борцами за мир нельзя назвать,это точно. Другое дело ,что они хотят так представить,но кто же им поверит ! Достаточно посмотреть,что стало со странами,куда они вторгались .  Мир  на Востоке - это их заслуга,их там ненавидят (местное население)."
  ]
  node
  [
    id 82142
    name "82142"
    author "831926"
    likes 2
    intent "ч"
    date "09.05.2015 6:51"
    content "40"
    Label "82142"
    target "4"
    text "[id29383383|Вера],  местное население  - это кто? И кто такие  вообще американцы ? Они вообще-то разные бывают. То, что в истории Америки было много позорных страниц, это правда. Я бы сказал, что наиболее позорная - это Чили. А что касается того, куда они вторгались. Да, был еще Вьетнам, что тоже национальная трагедия. Но американцы сделали выводы, надо сказать, правда, ненадолго. И да, Ирак это еще та авантюра, которая для всех плохо закончилась. Просто в отличие от других стран (не будем показывать пальцами), в Америке люди, если хотят, могут остановить войну. Так они сделали с войной во Вьетнаме. А в некоторых странах людям просто плевать, что их страна ведет необъявленную войну в другой стране. Даже радуются. Вот этим мы сильно отличаемся, к моему глубокому прискорбию."
  ]
  node
  [
    id 82143
    name "82143"
    author "29383383"
    likes 1
    intent "и"
    date "09.05.2015 6:58"
    content "40"
    Label "82143"
    target "4"
    text "[id831926|Дмитрий], Местное население - это жители Ирака,например . Под американцами я имела ввиду конечно не обычных жителей,а власть и влияющих на нее. На войнах в Америке всегда зарабатывали определенные круги (не солдаты ,конечно). Мой дядя воевал во Вьетнаме,кстати. А с жителями остальных ,названных Вами стран, мой муж много общается (по работе). Иллюзорное представление части наших либералов ,что решения власти  цивилизованных стран  отражают мнение населения."
  ]
  node
  [
    id 82144
    name "82144"
    author "168154272"
    likes 1
    intent "ш"
    date "09.05.2015 11:49"
    content "40"
    Label "82144"
    target "4"
    text "В детстве нас пугали Бабой-Ягой и милиционером (!). Теперь кошмарят Америкой и Европой. Но я вырос и ничего этого не боюсь, хотя милиционеры представляют реальную угрозу."
  ]
  node
  [
    id 82147
    name "82147"
    author "677452"
    likes 0
    intent "а"
    date "09.05.2015 13:02"
    content "40"
    Label "82147"
    target "3"
    text "[id831926|Дмитрий], а украшка что уже объявила нам войну или я что то пропустил?"
  ]
  node
  [
    id 82151
    name "82151"
    author "949787"
    likes 1
    intent "ч"
    date "09.05.2015 16:18"
    content "20"
    Label "82151"
    target "3"
    text "Сообщение: приглашаем на день мира. Ответ:  как вы смеете не являться на парад  и  американцы против мира на земле . Вот дурь-то"
  ]
  node
  [
    id 82155
    name "82155"
    author "677452"
    likes 0
    intent ""
    date "09.05.2015 16:43"
    content ""
    Label "82155"
    target ""
    text "https://2ch.hk/nvr/src/781722/14311741467540.webm"
  ]
  node
  [
    id 82156
    name "82156"
    author "831926"
    likes 0
    intent "х"
    date "09.05.2015 17:51"
    content "40"
    Label "82156"
    target "4"
    text "[id29383383|Вера], я сейчас живу в Америке и вижу, что это, конечно, очень несовершенная, но все-таки демократия, по сравнению с тем, что имеем мы в России."
  ]
  node
  [
    id 82157
    name "82157"
    author "831926"
    likes 0
    intent "н"
    date "09.05.2015 17:52"
    content "40"
    Label "82157"
    target "3"
    text "[id677452|Антон], я что-то пропустил, или Вы начинаете вопрос с хамства по отношению к суверенной стране, в которой Россия ведет войну?"
  ]
  node
  [
    id 82160
    name "82160"
    author "677452"
    likes 1
    intent "ц"
    date "09.05.2015 18:43"
    content "40"
    Label "82160"
    target "3"
    text "[id831926|Дмитрий], идите проспитесь может поотпусти или вы у нас белоленточник? если РФ вела войну с усраиной то вся ихняя шобла давно бы висела на столбах в куеве или визжала бы из-за океана в прочем что вы успешно и делаете"
  ]
  node
  [
    id 82162
    name "82162"
    author "677452"
    likes 1
    intent ""
    date "09.05.2015 18:55"
    content ""
    Label "82162"
    target ""
    text "http://vk.com/photo-32803139_367429854"
  ]
  node
  [
    id 82175
    name "82175"
    author "831926"
    likes 2
    intent "г"
    date "09.05.2015 19:46"
    content "40"
    Label "82175"
    target "3"
    text "[id677452|Антон], c Вами мы прощаемся как с полностью невменяемым."
  ]
  node
  [
    id 82176
    name "82176"
    author "677452"
    likes 0
    intent ""
    date "09.05.2015 19:47"
    content ""
    Label "82176"
    target ""
    text "[id831926|Дмитрий], http://vk.com/photo-32803139_367434760"
  ]
  node
  [
    id 82196
    name "82196"
    author "29383383"
    likes 0
    intent "е"
    date "10.05.2015 2:28"
    content "40"
    Label "82196"
    target "3"
    text "[id831926|Дмитрий], Я поняла,что Вы живете в Америке. Это Ваш выбор. Я никогда не смогу жить вне России."
  ]
  node
  [
    id 82197
    name "82197"
    author "5885516"
    likes 1
    intent "а"
    date "10.05.2015 3:55"
    content "30"
    Label "82197"
    target "3"
    text "[id29383383|Вера], как Вы думаете, человек, который живет в Америке, для чего здесь заливается соловьем в пользу альтернативы Дню  нашей Победы?)) Правда, смехотворно-невинно смотрится))))"
  ]
  node
  [
    id 82198
    name "82198"
    author "29383383"
    likes 0
    intent "н"
    date "10.05.2015 4:00"
    content "40"
    Label "82198"
    target "3"
    text "[id5885516|Ольга], Я другое понять не могу,кого он имеет ввиду под словом  мы  вот в этой фразе   Вот этим мы сильно отличаемся, к моему глубокому прискорбию.  Это уже американцы,или еще русские ?! (или на 2-х стульях?)"
  ]
  node
  [
    id 82201
    name "82201"
    author "5885516"
    likes 0
    intent "ш"
    date "10.05.2015 4:05"
    content "40"
    Label "82201"
    target "4"
    text "[id29383383|Вера], это вэликие космополиты! читай - инопланетяне! у них типа там  все хорошо))))"
  ]
  node
  [
    id 82202
    name "82202"
    author "5885516"
    likes 0
    intent "ч"
    date "10.05.2015 4:18"
    content "40"
    Label "82202"
    target "4"
    text "[id29383383|Вера], и к Вам у меня вопрос: Вам есть дело до американских праздников? какова рожна здесь умничают американцы??))) или это филиал Наблюдателей? оттуда лучше видно, по-видимому))))"
  ]
  node
  [
    id 82203
    name "82203"
    author "29383383"
    likes 0
    intent "п"
    date "10.05.2015 4:28"
    content "40"
    Label "82203"
    target "3"
    text "[id5885516|Ольга], Много их таких  критиков ,из Европы,Америки , Израиля. Они просто уехали,ничего пока не сделали ,кроме личного выбора,а уже  анализируют недостатки (нашей страны) . Кстати, я вот подумала,что поведение некоторых людей (я не о данном  американце ) становится стабильно раздраженным и злым. (только и выискивают какости). Как думаете,по-моему это уже признаки... Мы же не потеряли с Вами ощущения радости,юмора и т.д. Чего они так нервничают?!"
  ]
  node
  [
    id 82204
    name "82204"
    author "831926"
    likes 1
    intent "ф"
    date "10.05.2015 7:16"
    content "40"
    Label "82204"
    target "3"
    text "[id29383383|Вера], я уехал, когда понял, что мне с современной Россией не по пути. Если Вам там комфортно - это Вша выбор."
  ]
  node
  [
    id 82205
    name "82205"
    author "831926"
    likes 3
    intent "ф"
    date "10.05.2015 7:24"
    content "40"
    Label "82205"
    target "3"
    text "[id29383383|Вера], насчет  ничего не сделали  - это, в моем случае, неправда. Меня руководство университета выперло с работы, так бы я не уехал. Но в любом случае, я не нервничаю. Я уверенно говорю, что в нашей стране милитаристская истерика пополам с всеобщей ксенофобией, когда друзьями становятся КНДР, Венесуэла, Никарагуа и Тувалу, и врагами все остальные. Эта истерика уже была в СССР плохо кончилась - для него. Мне искренне жаль граждан моей страны, которые в который раз уверены, что  все против нас . Я Вам скажу обидную вешь.  нас  вообще мало замечают. Ну, есть такие невменько где-то на краю света, иногда вылезают и истерят. Ну. ОК, пусть будут. И все. Понимаете, все. Никому в голову не придет так много говорить о России, как в России сейчас говорят, например, об Америке. И это потому, что предмет обсуждения, к сожалению, не стоит времени."
  ]
  node
  [
    id 82209
    name "82209"
    author "117515"
    likes 3
    intent "ч"
    date "10.05.2015 12:50"
    content "40"
    Label "82209"
    target "4"
    text " какова рожна здесь умничают американцы??))) <br>Мне кажется, любой достойный человек, даже если он эмигрировал по понятным причинам (если Вы задумаетесь, то их найдется немало), не будет равнодушен к судьбе страны, в которой он родился. Нужно быть законченным циником, чтобы уехать в Штаты и писать что-нибудь в духе  катится эта ваша Россия, ну и пусть катится, мне то что? Я теперь американец . Дмитрий, как любой нормальный человек, неравнодушен к тому, что происходит в России. А где человеку жить, это его личное право и его личный выбор."
  ]
  node
  [
    id 82212
    name "82212"
    author "5885516"
    likes 0
    intent "б"
    date "10.05.2015 13:26"
    content "40"
    Label "82212"
    target "4"
    text "[id29383383|Вера], это желчь головного мозга)) они так переживают издалека за Родину, что на пену изошлись. кстати, наши эмигранты в Германии помощь Донбассу через меня  передают. Тоже переживают, но и наче. и хочется Шнурова процитировать))<br> Мне не нравится многое в этой стране, потому что я истинный патриот. Те, которым нравится все в этой стране, наверное, блядь, шпионы немецкие. <br><br>© Сергей Шнуров"
  ]
  node
  [
    id 82213
    name "82213"
    author "5885516"
    likes 1
    intent "ш"
    date "10.05.2015 13:34"
    content "40"
    Label "82213"
    target "4"
    text "[id29383383|Вера], но еще не только желчь, еще и деньги))) Америка знает, как вести инфовойны и бооться за мозги  : ) но мы и здесь взяли любовью)) любящее сердце - вещун)) сердцем ложь и фальшь чувствуем и в виртуале)))"
  ]
  node
  [
    id 82216
    name "82216"
    author "29383383"
    likes 0
    intent "п"
    date "10.05.2015 17:33"
    content "40"
    Label "82216"
    target "3"
    text "[id831926|Дмитрий], Я уже Вам сказала - выбор Ваш,только выберете для себя одну из 2-х причин:  Меня руководство университета выперло с работы, так бы я не уехал  или   я уехал, когда понял, что мне с современной Россией не по пути . И не путайте отношение к государству с отношением к стране,это разные понятия"
  ]
  node
  [
    id 82217
    name "82217"
    author "831926"
    likes 1
    intent "ф"
    date "10.05.2015 18:05"
    content "40"
    Label "82217"
    target "3"
    text "[id29383383|Вера], это Вы путаете. Для меня как раз то, что большинство страны поддерживает агрессивный курс ее руководства, является одной из важных причин не возвращаться в страну. А уволили меня по политическим причинам, что тоже, как Вы понимаете, не добавляет мне оптимизма. Как у Макаревича  моя страна сошла с ума, и я ничем не могу помочь ."
  ]
  node
  [
    id 82218
    name "82218"
    author "29383383"
    likes 0
    intent "ф"
    date "10.05.2015 18:21"
    content "40"
    Label "82218"
    target "3"
    text "[id831926|Дмитрий], Я ничего не путаю. По поводу ,кто сошел с ума - вопрос спорный (Америка на 4-м месте в мире по псих. расстройствам). А по поводу увольнения ,я потеряла работу в 1991 ,имея маленького ребенка на руках и инвалидность. Но я до сих пор здесь и не опускаю руки,а Вы уехали. Ваше право (повторяюсь),только ,не стройте из себя  жертву ,это Ваш выбор всего-то. Да,еще... Комфорт не является главным в жизни,Любовь - намного важнее ,в том числе к Родине (уж простите за банальность)."
  ]
  node
  [
    id 82219
    name "82219"
    author "949787"
    likes 0
    intent "ш"
    date "10.05.2015 19:15"
    content "40"
    Label "82219"
    target "3"
    text "[id5885516|Olga],  спасти бы этих эмигрантов обратно вывезти, чтоб не мучались на чужбине."
  ]
  node
  [
    id 82222
    name "82222"
    author "831926"
    likes 1
    intent "ф"
    date "10.05.2015 20:16"
    content "40"
    Label "82222"
    target "3"
    text "[id29383383|Вера], любовь к Родине....Вот в том-то и дело, что мое государство, как говорит Шендерович, упорно делает вид, что оно мне родина. Родина у меня - Петербург. Жертву я не строю, я говорю о причинах отъезда. Что касается уж психических расстройств - см цитату у Макаревича. У нас вся страна с ума сошла, и я помочь ей не могу. Ваш выбор - высокое страдание в дискомфорте ради любви к Родине, как Вы ее обозначаете. Ну, так это Вы - жертва неразделенной любви. Удачи Вам там."
  ]
  node
  [
    id 82225
    name "82225"
    author "29383383"
    likes 0
    intent "ф"
    date "10.05.2015 20:41"
    content "40"
    Label "82225"
    target "3"
    text "[id831926|Дмитрий], Да,дожили... Самые большие авторитеты в России (УМЫ!) это Шендерович и Макаревич,но это для Вас,не для меня. Мой выбор - это мой выбор,не Вам , уехавшему, судить. Я счастлива и живу полноценной жизнью. Любовь у меня со всеми взаимная,в том числе с Родиной. Посмотрите на меня- я похожа на  ЖЕРТВУ ?"
  ]
  node
  [
    id 82226
    name "82226"
    author "831926"
    likes 2
    intent "т"
    date "10.05.2015 20:51"
    content "40"
    Label "82226"
    target "4"
    text "[id29383383|Вера], вообще-то, с моей точки зрения, да. Если Вы согласны на неразделенную любовь с родиной, которая Вас исключительно не ценит, то да. Это же вообще мечта всех авторитарных режимов - мы их будем давить, топить, унижать, а они будут говорить, мол, это же Родина, какой комфорт, какие удобства, все ради нее. Удобная позиция для манипуляций, и полная неспособность защитить человеческое достоинство. Слепая любовь к родине - мечта всех фюреров."
  ]
  node
  [
    id 82227
    name "82227"
    author "29383383"
    likes 0
    intent "т"
    date "10.05.2015 21:12"
    content "40"
    Label "82227"
    target "3"
    text "[id831926|Дмитрий], Разговор бессмысленный. Я Вам про Любовь,а Вы мне про комфорт и удобства... Я Вам про Родину ,а Вы мне про режим... Прощайте!"
  ]
  node
  [
    id 82228
    name "82228"
    author "831926"
    likes 0
    intent "ц"
    date "10.05.2015 21:13"
    content "40"
    Label "82228"
    target "3"
    text "[id29383383|Вера], и Вам хорошего дня. Желаю Вам не потерять Вашей беспредметной любви."
  ]
  node
  [
    id 82275
    name "82275"
    author "5885516"
    likes 0
    intent "с"
    date "12.05.2015 12:05"
    content "40"
    Label "82275"
    target "3"
    text "[id949787|Владимир], типа пошутили, остряк))) кто-то там на работе - например, священники по распределению. кто-то там замужем. а кто-то ребенком был вывезен. а кто-то еще с 20-х гг. и их потомки. давайте, пошутите еще))) в три тыщи пятьсотый раз))) бородатая шутка)))"
  ]
  node
  [
    id 82309
    name "82309"
    author "949787"
    likes 0
    intent "ф"
    date "13.05.2015 7:48"
    content "40"
    Label "82309"
    target "3"
    text "[id5885516|Olga], нет, я не шучу, спонсоров террористов вообще надо привлекать к отвестсвенности, а лучше переселять их на ту территорию, где эти террлристы орудуют"
  ]
  node
  [
    id 82392
    name "82392"
    author "29383383"
    likes 1
    intent "м"
    date "15.05.2015 5:12"
    content "40"
    Label "82392"
    target "3"
    text "Наблюдатели Петербурга за честные выборы, Предыдущий комментарий - это тоже не оскорбление ? Если его не уберут,я оповещу о вашей  объективной  позиции !"
  ]
  node
  [
    id 82411
    name "82411"
    author "2102258"
    likes 0
    intent "х"
    date "15.05.2015 17:29"
    content "40"
    Label "82411"
    target "3"
    text "[id29383383|Вера], спасибо, что обратили внимание."
  ]
  node
  [
    id 82413
    name "82413"
    author "-32803139"
    likes 0
    intent "р"
    date "15.05.2015 17:31"
    content "40"
    Label "82413"
    target "3"
    text "[id949787|Владимир], просим отредактировать свои комментарии, содержащие оскорбления. Иначе они будут удалены."
  ]
  node
  [
    id 82415
    name "82415"
    author "-32803139"
    likes 0
    intent "р"
    date "15.05.2015 17:32"
    content "40"
    Label "82415"
    target "3"
    text "[id5885516|Ольга], просим отредактировать свои комментарии, содержащие оскорбления. Иначе они будут удалены."
  ]
  node
  [
    id 82420
    name "82420"
    author "5885516"
    likes 0
    intent "т"
    date "15.05.2015 18:05"
    content "40"
    Label "82420"
    target "3"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], удаляйте."
  ]
  node
  [
    id 82120001
    name "82120001"
    author "6283588"
    likes 1
    intent "т"
    date "08.05.2015 19:18"
    content "20"
    Label "82120"
    target "2"
    text "Парад это святое! Не может быть что-то ВМЕСТО парада! Как можно такое творить? И почему в наш день ПОБЕДЫ не пройти по центральным улицам? 3,14доры первого мая шли по центральным улицам! ВЕСНА, на кого работаете?"
  ]
  node
  [
    id 82160001
    name "82160001"
    author "677452"
    likes 1
    intent "м"
    date "09.05.2015 18:43"
    content "40"
    Label "82160"
    target "4"
    text "[id831926|Дмитрий], идите проспитесь может поотпусти или вы у нас белоленточник? если РФ вела войну с усраиной то вся ихняя шобла давно бы висела на столбах в куеве или визжала бы из-за океана в прочем что вы успешно и делаете"
  ]
  node
  [
    id 82197001
    name "82197001"
    author "5885516"
    likes 1
    intent "щ"
    date "10.05.2015 3:55"
    content "30"
    Label "82197"
    target "3"
    text "[id29383383|Вера], как Вы думаете, человек, который живет в Америке, для чего здесь заливается соловьем в пользу альтернативы Дню  нашей Победы?)) Правда, смехотворно-невинно смотрится))))"
  ]
  node
  [
    id 82203001
    name "82203001"
    author "29383383"
    likes 0
    intent "н"
    date "10.05.2015 4:28"
    content "40"
    Label "82203"
    target "4"
    text "[id5885516|Ольга], Много их таких  критиков ,из Европы,Америки , Израиля. Они просто уехали,ничего пока не сделали ,кроме личного выбора,а уже  анализируют недостатки (нашей страны) . Кстати, я вот подумала,что поведение некоторых людей (я не о данном  американце ) становится стабильно раздраженным и злым. (только и выискивают какости). Как думаете,по-моему это уже признаки... Мы же не потеряли с Вами ощущения радости,юмора и т.д. Чего они так нервничают?!"
  ]
  node
  [
    id 82204001
    name "82204001"
    author "831926"
    likes 1
    intent "и"
    date "10.05.2015 7:16"
    content "40"
    Label "82204"
    target "4"
    text "[id29383383|Вера], я уехал, когда понял, что мне с современной Россией не по пути. Если Вам там комфортно - это Вша выбор."
  ]
  node
  [
    id 82205001
    name "82205001"
    author "831926"
    likes 3
    intent "ж"
    date "10.05.2015 7:24"
    content "40"
    Label "82205"
    target "4"
    text "[id29383383|Вера], насчет  ничего не сделали  - это, в моем случае, неправда. Меня руководство университета выперло с работы, так бы я не уехал. Но в любом случае, я не нервничаю. Я уверенно говорю, что в нашей стране милитаристская истерика пополам с всеобщей ксенофобией, когда друзьями становятся КНДР, Венесуэла, Никарагуа и Тувалу, и врагами все остальные. Эта истерика уже была в СССР плохо кончилась - для него. Мне искренне жаль граждан моей страны, которые в который раз уверены, что  все против нас . Я Вам скажу обидную вешь.  нас  вообще мало замечают. Ну, есть такие невменько где-то на краю света, иногда вылезают и истерят. Ну. ОК, пусть будут. И все. Понимаете, все. Никому в голову не придет так много говорить о России, как в России сейчас говорят, например, об Америке. И это потому, что предмет обсуждения, к сожалению, не стоит времени."
  ]
  node
  [
    id 82209001
    name "82209001"
    author "117515"
    likes 3
    intent "д"
    date "10.05.2015 12:50"
    content "40"
    Label "82209"
    target "3"
    text " какова рожна здесь умничают американцы??))) <br>Мне кажется, любой достойный человек, даже если он эмигрировал по понятным причинам (если Вы задумаетесь, то их найдется немало), не будет равнодушен к судьбе страны, в которой он родился. Нужно быть законченным циником, чтобы уехать в Штаты и писать что-нибудь в духе  катится эта ваша Россия, ну и пусть катится, мне то что? Я теперь американец . Дмитрий, как любой нормальный человек, неравнодушен к тому, что происходит в России. А где человеку жить, это его личное право и его личный выбор."
  ]
  node
  [
    id 82212001
    name "82212001"
    author "5885516"
    likes 0
    intent "п"
    date "10.05.2015 13:26"
    content "40"
    Label "82212"
    target "4"
    text "[id29383383|Вера], это желчь головного мозга)) они так переживают издалека за Родину, что на пену изошлись. кстати, наши эмигранты в Германии помощь Донбассу через меня  передают. Тоже переживают, но и наче. и хочется Шнурова процитировать))<br> Мне не нравится многое в этой стране, потому что я истинный патриот. Те, которым нравится все в этой стране, наверное, блядь, шпионы немецкие. <br><br>© Сергей Шнуров"
  ]
  node
  [
    id 82213001
    name "82213001"
    author "5885516"
    likes 1
    intent "ц"
    date "10.05.2015 13:34"
    content "40"
    Label "82213"
    target "4"
    text "[id29383383|Вера], но еще не только желчь, еще и деньги))) Америка знает, как вести инфовойны и бооться за мозги  : ) но мы и здесь взяли любовью)) любящее сердце - вещун)) сердцем ложь и фальшь чувствуем и в виртуале)))"
  ]
  node
  [
    id 82217001
    name "82217001"
    author "831926"
    likes 1
    intent "и"
    date "10.05.2015 18:05"
    content "40"
    Label "82217"
    target "4"
    text "[id29383383|Вера], это Вы путаете. Для меня как раз то, что большинство страны поддерживает агрессивный курс ее руководства, является одной из важных причин не возвращаться в страну. А уволили меня по политическим причинам, что тоже, как Вы понимаете, не добавляет мне оптимизма. Как у Макаревича  моя страна сошла с ума, и я ничем не могу помочь ."
  ]
  node
  [
    id 82218001
    name "82218001"
    author "29383383"
    likes 0
    intent "т"
    date "10.05.2015 18:21"
    content "40"
    Label "82218"
    target "3"
    text "[id831926|Дмитрий], Я ничего не путаю. По поводу ,кто сошел с ума - вопрос спорный (Америка на 4-м месте в мире по псих. расстройствам). А по поводу увольнения ,я потеряла работу в 1991 ,имея маленького ребенка на руках и инвалидность. Но я до сих пор здесь и не опускаю руки,а Вы уехали. Ваше право (повторяюсь),только ,не стройте из себя  жертву ,это Ваш выбор всего-то. Да,еще... Комфорт не является главным в жизни,Любовь - намного важнее ,в том числе к Родине (уж простите за банальность)."
  ]
  node
  [
    id 82222001
    name "82222001"
    author "831926"
    likes 1
    intent "ч"
    date "10.05.2015 20:16"
    content "40"
    Label "82222"
    target "3"
    text "[id29383383|Вера], любовь к Родине....Вот в том-то и дело, что мое государство, как говорит Шендерович, упорно делает вид, что оно мне родина. Родина у меня - Петербург. Жертву я не строю, я говорю о причинах отъезда. Что касается уж психических расстройств - см цитату у Макаревича. У нас вся страна с ума сошла, и я помочь ей не могу. Ваш выбор - высокое страдание в дискомфорте ради любви к Родине, как Вы ее обозначаете. Ну, так это Вы - жертва неразделенной любви. Удачи Вам там."
  ]
  node
  [
    id 82225001
    name "82225001"
    author "29383383"
    likes 0
    intent "е"
    date "10.05.2015 20:41"
    content "40"
    Label "82225"
    target "3"
    text "[id831926|Дмитрий], Да,дожили... Самые большие авторитеты в России (УМЫ!) это Шендерович и Макаревич,но это для Вас,не для меня. Мой выбор - это мой выбор,не Вам , уехавшему, судить. Я счастлива и живу полноценной жизнью. Любовь у меня со всеми взаимная,в том числе с Родиной. Посмотрите на меня- я похожа на  ЖЕРТВУ ?"
  ]
  node
  [
    id 82227001
    name "82227001"
    author "29383383"
    likes 0
    intent "г"
    date "10.05.2015 21:12"
    content "40"
    Label "82227"
    target "3"
    text "[id831926|Дмитрий], Разговор бессмысленный. Я Вам про Любовь,а Вы мне про комфорт и удобства... Я Вам про Родину ,а Вы мне про режим... Прощайте!"
  ]
  node
  [
    id 82228001
    name "82228001"
    author "831926"
    likes 0
    intent "г"
    date "10.05.2015 21:13"
    content "40"
    Label "82228"
    target "3"
    text "[id29383383|Вера], и Вам хорошего дня. Желаю Вам не потерять Вашей беспредметной любви."
  ]
  edge
  [
    source 82119
    target 82120
  ]
  edge
  [
    source 82119
    target 82121
  ]
  edge
  [
    source 82119
    target 82122
  ]
  edge
  [
    source 82119
    target 82128
  ]
  edge
  [
    source 82122
    target 82140
  ]
  edge
  [
    source 82140
    target 82141
  ]
  edge
  [
    source 82141
    target 82142
  ]
  edge
  [
    source 82142
    target 82143
  ]
  edge
  [
    source 82119
    target 82144
  ]
  edge
  [
    source 82142
    target 82147
  ]
  edge
  [
    source 82119
    target 82151
  ]
  edge
  [
    source 82119
    target 82155
  ]
  edge
  [
    source 82143
    target 82156
  ]
  edge
  [
    source 82155
    target 82157
  ]
  edge
  [
    source 82157
    target 82160
  ]
  edge
  [
    source 82119
    target 82162
  ]
  edge
  [
    source 82160
    target 82175
  ]
  edge
  [
    source 82160001
    target 82175
  ]
  edge
  [
    source 82175
    target 82176
  ]
  edge
  [
    source 82175
    target 82196
  ]
  edge
  [
    source 82196
    target 82197
  ]
  edge
  [
    source 82197
    target 82198
  ]
  edge
  [
    source 82197001
    target 82198
  ]
  edge
  [
    source 82198
    target 82201
  ]
  edge
  [
    source 82198
    target 82202
  ]
  edge
  [
    source 82197
    target 82203
  ]
  edge
  [
    source 82197001
    target 82203
  ]
  edge
  [
    source 82203
    target 82204
  ]
  edge
  [
    source 82203001
    target 82204
  ]
  edge
  [
    source 82203
    target 82205
  ]
  edge
  [
    source 82203001
    target 82205
  ]
  edge
  [
    source 82119
    target 82209
  ]
  edge
  [
    source 82203
    target 82212
  ]
  edge
  [
    source 82203001
    target 82212
  ]
  edge
  [
    source 82203
    target 82213
  ]
  edge
  [
    source 82203001
    target 82213
  ]
  edge
  [
    source 82205
    target 82216
  ]
  edge
  [
    source 82205001
    target 82216
  ]
  edge
  [
    source 82203
    target 82217
  ]
  edge
  [
    source 82203001
    target 82217
  ]
  edge
  [
    source 82217
    target 82218
  ]
  edge
  [
    source 82217001
    target 82218
  ]
  edge
  [
    source 82213
    target 82219
  ]
  edge
  [
    source 82213001
    target 82219
  ]
  edge
  [
    source 82218
    target 82222
  ]
  edge
  [
    source 82218001
    target 82222
  ]
  edge
  [
    source 82222
    target 82225
  ]
  edge
  [
    source 82222001
    target 82225
  ]
  edge
  [
    source 82225
    target 82226
  ]
  edge
  [
    source 82225001
    target 82226
  ]
  edge
  [
    source 82222
    target 82227
  ]
  edge
  [
    source 82222001
    target 82227
  ]
  edge
  [
    source 82227
    target 82228
  ]
  edge
  [
    source 82227001
    target 82228
  ]
  edge
  [
    source 82219
    target 82275
  ]
  edge
  [
    source 82213
    target 82309
  ]
  edge
  [
    source 82213001
    target 82309
  ]
  edge
  [
    source 82119
    target 82392
  ]
  edge
  [
    source 82227
    target 82411
  ]
  edge
  [
    source 82227001
    target 82411
  ]
  edge
  [
    source 82309
    target 82413
  ]
  edge
  [
    source 82213
    target 82415
  ]
  edge
  [
    source 82213001
    target 82415
  ]
  edge
  [
    source 82119
    target 82420
  ]
  edge
  [
    source 82119
    target 82120001
  ]
  edge
  [
    source 82157
    target 82160001
  ]
  edge
  [
    source 82196
    target 82197001
  ]
  edge
  [
    source 82197
    target 82203001
  ]
  edge
  [
    source 82197001
    target 82203001
  ]
  edge
  [
    source 82203
    target 82204001
  ]
  edge
  [
    source 82203001
    target 82204001
  ]
  edge
  [
    source 82203
    target 82205001
  ]
  edge
  [
    source 82203001
    target 82205001
  ]
  edge
  [
    source 82119
    target 82209001
  ]
  edge
  [
    source 82203
    target 82212001
  ]
  edge
  [
    source 82203001
    target 82212001
  ]
  edge
  [
    source 82203
    target 82213001
  ]
  edge
  [
    source 82203001
    target 82213001
  ]
  edge
  [
    source 82203
    target 82217001
  ]
  edge
  [
    source 82203001
    target 82217001
  ]
  edge
  [
    source 82217
    target 82218001
  ]
  edge
  [
    source 82217001
    target 82218001
  ]
  edge
  [
    source 82218
    target 82222001
  ]
  edge
  [
    source 82218001
    target 82222001
  ]
  edge
  [
    source 82222
    target 82225001
  ]
  edge
  [
    source 82222001
    target 82225001
  ]
  edge
  [
    source 82222
    target 82227001
  ]
  edge
  [
    source 82222001
    target 82227001
  ]
  edge
  [
    source 82227
    target 82228001
  ]
  edge
  [
    source 82227001
    target 82228001
  ]
]
