Creator "igraph version 0.7 Fri Mar 10 00:52:56 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 78673
    name "78673"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "78673"
    target ""
    text ""
  ]
  node
  [
    id 78674
    name "78674"
    author "24251075"
    likes 5
    intent "ш"
    date "10.01.2015 11:06"
    content "10"
    Label "78674"
    target "4"
    text " КПРФ пожаловалась на Дмитрия Энтео в ФСБ   ??"
  ]
  node
  [
    id 78676
    name "78676"
    author "684097"
    likes 6
    intent "ц"
    date "10.01.2015 12:06"
    content "10"
    Label "78676"
    target "4"
    text "Картинка замечательно отражает суть всех СМИ."
  ]
  node
  [
    id 78680
    name "78680"
    author "1741219"
    likes 4
    intent "ц"
    date "10.01.2015 13:49"
    content "20"
    Label "78680"
    target "2"
    text "Новость с КПРФ и Энтео рядом с новостью о Сухареве и Ходорковском - прекрасны!<br><br>КПРФ направила обращение во все органы, кроме того единственного, который уполномочен рассматривать эту ситуацию. Публичное оправдание терроризма, ст.205.2 УК РФ, подследственность у следственного комитета (ведомство Бастрыкина) - ст.151 п.2 пп. 1. ппп.а УПК.<br><br>В отличие от КПРФ, Иван Сухарев лишних движений не производил - сразу обратился именно туда, куда надо ??"
  ]
  node
  [
    id 78681
    name "78681"
    author "1741219"
    likes 6
    intent "б"
    date "10.01.2015 14:01"
    content "20"
    Label "78681"
    target "3"
    text "[id684097|Захар], а мне кажется, что картинка замечательно отражает заблуждение части общества - искреннее ли, либо навязываемое.<br><br>Ситуация во Франции связана с нарушением большего объема прав (право на свободу информации -  свободу слова , право на свободу самовыражения, право на жизнь - думаю, и другие права) в отношении куда большего количества людей (мне кажется, это не только жители Франции).<br><br>На Донбассе же - постепенно затихающий региональный конфликт. Истоки которого - в нарушении принципов международного права, но проявляется и в попрании прав жителей этого региона. Этот конфликт, безусловно, требует пристального внимания к себе, в первую очередь со стороны военных специалистов, политиков, дипломатов. И, думаю, получает его. Общественное мнение по этому поводу уже сформировано и выражено.<br><br>В этом смысле, к позиции СМИ я отношусь с уважением - они не гонятся за  жареными фактами , которых на Донбассе накопать проще некуда, а уделяют внимание наиболее сущностным проблемам сегодняшнего дня."
  ]
  node
  [
    id 78683
    name "78683"
    author "684097"
    likes 0
    intent "п"
    date "10.01.2015 14:50"
    content "30"
    Label "78683"
    target "4"
    text "[id1741219|Викторъ], независимых СМИ нет, СМИ всегда выражают позицию своего хозяина и если хотите (с Вашего позволения чуть переиначу Вашу фразу) занимаются формированием проблем сегодняшнего дня))"
  ]
  node
  [
    id 78686
    name "78686"
    author "1741219"
    likes 5
    intent "и"
    date "10.01.2015 15:30"
    content "40"
    Label "78686"
    target "4"
    text "[id684097|Захар], я не буду столь категоричен и соглашусь лишь с тем, что  зависимые  СМИ существуют (хоть это и противоречит закону). Но на самом деле, это не столь важно. Даже если допустить, что все СМИ -  зависимые , при условии независимости их  хозяев , каждый  хозяин  может проводить ту информационную политику, которую считает необходимой. Плюрализм мнений (пусть не журналистов, что было бы предпочтительней, но их  хозяев ) все равно достигается."
  ]
  node
  [
    id 78691
    name "78691"
    author "19353280"
    likes 1
    intent "ч"
    date "10.01.2015 18:17"
    content "40"
    Label "78691"
    target "2"
    text "как обычно, достаточно однобокий набор новостей для формирования определенного мнения, отчасти, заключенного в хэштеге под постом. Новая информационная политика  хозяев  Эхо Москвы мне стала ближе именно формированием в ней плюрализма, как одной из фундаментальных ценностей демократического общества)"
  ]
  node
  [
    id 78692
    name "78692"
    author "168154272"
    likes 0
    intent "х"
    date "10.01.2015 21:31"
    content "40"
    Label "78692"
    target "4"
    text "[id19353280|Дмитрий], как многолетний слушатель Эха Москвы, могу сказать, что плюрализм там был всегда. Там на регулярной основе участвовали в передачах Михаил Леонтьев, Александр Проханов, Сергей Доренко, Максим Шевченко и много других приятных тебе людей. Порою я был категорически не согласен с ними, но ничего, терпел))))"
  ]
  node
  [
    id 78696
    name "78696"
    author "19353280"
    likes 0
    intent "х"
    date "11.01.2015 0:49"
    content "40"
    Label "78696"
    target "4"
    text "Не скажу за всегда, но последнее время там встречаю больше разных интересных позиций. Хороший пост был у Ильи Пономарева по поводу критики плюрализма на Эхе - https://vk.com/ilya_ponomarev?w=wall1849562_41810"
  ]
  node
  [
    id 78697
    name "78697"
    author "185901"
    likes 0
    intent "р"
    date "11.01.2015 1:03"
    content "40"
    Label "78697"
    target "3"
    text "[id19353280|Дмитрий], огласите, пожалуйста, весь список  больше разных интересных позиций , наиболее интересен список людей представляющих эти позиции. Ну, хотя бы, 3-4 иллюстрации твоего тезиса."
  ]
  node
  [
    id 78698
    name "78698"
    author "19353280"
    likes 0
    intent "р"
    date "11.01.2015 1:14"
    content "40"
    Label "78698"
    target "3"
    text "[id185901|Аркадий], я уже успел соскучиться по твоему вниманию, спасибо)<br>В соответствии с принципами открытости и прозрачности эти иллюстрации доступны на моей странице)<br>Из последних: https://vk.com/wall19353280_3146, https://vk.com/wall19353280_3215"
  ]
  node
  [
    id 78699
    name "78699"
    author "185901"
    likes 0
    intent "х"
    date "11.01.2015 1:25"
    content "40"
    Label "78699"
    target "3"
    text "[id19353280|Дмитрий], спасибо."
  ]
  node
  [
    id 78700
    name "78700"
    author "19353280"
    likes 2
    intent "е"
    date "11.01.2015 2:10"
    content "40"
    Label "78700"
    target "3"
    text "[id185901|Аркадий], а у нас тут большие перемены. Проект Открытое Пространство на самофинансировании, у НП сальдо на 01.01.15 больше 100 тыс. руб., а члены организации предлагают Совету рассмотреть вопрос о денежном вознаграждении тех, кто борется с фальсификациями на выборах в судах. Все как ты хотел, и без революций)))<br>Пора возвращаться)"
  ]
  node
  [
    id 78701
    name "78701"
    author "185901"
    likes 0
    intent "к"
    date "11.01.2015 2:22"
    content "40"
    Label "78701"
    target "3"
    text "[id19353280|Дмитрий], я все это знаю, но это не то, что я хотел, а миф про  революцию  ты сочинил и тщательно его поддерживаешь))) Ты ваще знатгый мифотворец. Это тебя роднит с путиноидами))"
  ]
  node
  [
    id 78702
    name "78702"
    author "19353280"
    likes 0
    intent "а"
    date "11.01.2015 2:26"
    content "40"
    Label "78702"
    target "3"
    text "[id185901|Аркадий], а чего ты хотел?"
  ]
  node
  [
    id 78703
    name "78703"
    author "185901"
    likes 0
    intent "р"
    date "11.01.2015 2:28"
    content "40"
    Label "78703"
    target "3"
    text "[id19353280|Дмитрий], какая теперь разница? Если тебе сильно самому интересно, перечитай протоколы Советов."
  ]
  node
  [
    id 78704
    name "78704"
    author "19353280"
    likes 0
    intent "а"
    date "11.01.2015 2:34"
    content "40"
    Label "78704"
    target "3"
    text "[id185901|Аркадий], но ты хотя бы одобряешь эти изменения или опять что-то не устраивает?"
  ]
  node
  [
    id 78705
    name "78705"
    author "185901"
    likes 0
    intent "и"
    date "11.01.2015 2:36"
    content "40"
    Label "78705"
    target "4"
    text "[id19353280|Дмитрий], третий вариант - мне абсолютно наплевать))"
  ]
  node
  [
    id 78706
    name "78706"
    author "19353280"
    likes 0
    intent "п"
    date "11.01.2015 2:49"
    content "40"
    Label "78706"
    target "4"
    text "жаль, либералам надо держаться вместе, а то на почве постоянных взаимных упреков и размежеваний их с каждым годом становится все меньше( <br>На Революцию их уже не хватит, но хотя бы с сосулями навести порядок)"
  ]
  node
  [
    id 78707
    name "78707"
    author "185901"
    likes 0
    intent "т"
    date "11.01.2015 2:51"
    content "40"
    Label "78707"
    target "3"
    text "[id19353280|Дмитрий], вы с Крыленковой сделали все возможное, чтобы из НП ушли все, кто реально работал на честные выборы, так что не лей теперь крокодиловы слезы))"
  ]
  node
  [
    id 78708
    name "78708"
    author "19353280"
    likes 2
    intent "ф"
    date "11.01.2015 3:14"
    content "40"
    Label "78708"
    target "3"
    text "Саша, наверное, переворачивается во сне от упоминания ее фамилии вместе с моей)))<br>Типичная либеральная претензия - переоценивать свою значимость и недооценивать усилия остальных) Предлагаю, все же, забыть старые обиды и объединиться в работе на честные выборы!)"
  ]
  node
  [
    id 78709
    name "78709"
    author "45328830"
    likes 0
    intent "ш"
    date "11.01.2015 5:02"
    content "40"
    Label "78709"
    target "3"
    text "[id19353280|Дмитрий], тссс...не мешай естественному отбору...еще немного и отомрут."
  ]
  node
  [
    id 78710
    name "78710"
    author "185901"
    likes 0
    intent "ф"
    date "11.01.2015 5:16"
    content "40"
    Label "78710"
    target "3"
    text "[id19353280|Дмитрий], это я твою значимость недооцениваю? Наоборот, вполне адекватно оцениваю см выше http://vk.com/wall-32803139_78673?reply=78707<br>А тебе теперь с крамнаш объединяться, вон и Завирюха тут как тут)))"
  ]
  node
  [
    id 78713
    name "78713"
    author "168154272"
    likes 0
    intent "ч"
    date "11.01.2015 12:10"
    content "40"
    Label "78713"
    target "4"
    text "[id45328830|Максим], естественный отбор уже совершился. Но не с либералами в  Наблюдателях Петербурга , а с самим движением. Независимых, принципиальных и авторитетных  Наблюдателей Петербурга  больше нет. Есть только симулякр. Этот процесс перерождения начался сразу после президентских выборов, а закончился весной. В истории с референдумом в Крыму они показали, что могут  не замечать  вопиющих нарушений. Затокрымваш."
  ]
  node
  [
    id 78721
    name "78721"
    author "684097"
    likes 0
    intent "п"
    date "11.01.2015 15:15"
    content "30"
    Label "78721"
    target "4"
    text "[id1741219|Викторъ], но тогда получается, что весь  плюрализм мнений  тех, кто судит о происходящем на основе информации из СМИ, в итоге ограничен  плюрализмом мнений  хозяев этих СМИ, формирующих свою позицию. Что в итоге приводит к мысли, что никакого плюрализма мнений быть не может. Виктор, вы согласны с этим?"
  ]
  node
  [
    id 78725
    name "78725"
    author "1741219"
    likes 2
    intent "б"
    date "11.01.2015 15:31"
    content "30"
    Label "78725"
    target "3"
    text "[id684097|Захар], нет, не согласен. Это предполагало бы солидарность с одним из высказанных мнений, а не возможность сформировать собственное на основе плюралистичных.<br><br>СМИ, выражая разные мнение, освещают явления, события, факты с разных сторон, высказывают разнообразные мнения и оценки. Это позволяет тем, кто судит о происходящем на основе информации из СМИ сформировать собственную позицию, собственное отношение к происходящему, которое может быть отлично от позиции каждого из источников.<br><br>Разумеется, чем больше возможностей для выражения независимых мнений и позиций, чем меньше ограничений для их высказывания - тем более адекватную и объективную позицию способен сформировать для себя здравомыслящий пользователь СМИ."
  ]
  node
  [
    id 78728
    name "78728"
    author "684097"
    likes 0
    intent "ч"
    date "11.01.2015 15:50"
    content "30"
    Label "78728"
    target "3"
    text "[id1741219|Викторъ], т.е. Вы хотите сказать, что объективность и адекватность позиции, которую  способен сформировать для себя здравомыслящий пользователь СМИ  напрямую зависит от КОЛИЧЕСТВА  независимых  мнений  независимых  СМИ, так что ли?"
  ]
  node
  [
    id 78729
    name "78729"
    author "1741219"
    likes 2
    intent "п"
    date "11.01.2015 15:53"
    content "30"
    Label "78729"
    target "4"
    text "[id684097|Захар], не только от количества, но и от их качества. И не только от высказываемых мнений, но и от разнообразия взглядов на проблему. И от независимости (без кавычек) этих мнений. И речь идет, разумеется, именно о здравомыслящих людях, способных к интеллектуальным усилиям, анализу, синтезу."
  ]
  node
  [
    id 78735
    name "78735"
    author "29383383"
    likes 0
    intent "н"
    date "11.01.2015 19:35"
    content "40"
    Label "78735"
    target "4"
    text "[id19353280|Дмитрий], Откуда 100 тыс.(не Красимир ли поделился ) ?Коль уж затронули тему,хотелось бы услышать ответы на несколько вопросов публично (это просьба от имени жителей Невского р-на.которых НП изрядно  запутало ):1) Какова численность членов НП на данный момент 2) Каков  взнос  ежемесячный 3) Кто отвечает в НП за работу с членами УИК. Прозрачность и гласность - это важно ! Вопросы у меня не последние,просьба ответить."
  ]
  node
  [
    id 78736
    name "78736"
    author "2102258"
    likes 0
    intent "х"
    date "11.01.2015 20:15"
    content "40"
    Label "78736"
    target "3"
    text "[id1741219|Виктор], спасибо отдельное от меня за эти ответы. Даже такие простые и очевидные мысли нужно время от времени проговаривать."
  ]
  node
  [
    id 78737
    name "78737"
    author "2102258"
    likes 0
    intent "а"
    date "11.01.2015 20:18"
    content "40"
    Label "78737"
    target "3"
    text "[id185901|Аркадий], а Вы готовы рассказать о Вашем опыте борьбы за честные выборы в эту выборную кампанию? Какие успехи, какие неудачи, чем и то и другое обусловлено. Думаю, многим будет интересно. По крайней мере, мне."
  ]
  node
  [
    id 78738
    name "78738"
    author "19353280"
    likes 0
    intent "е"
    date "11.01.2015 20:25"
    content "40"
    Label "78738"
    target "3"
    text "[id29383383|Вера], вопросы воспринимаю знаком того, что Вам и жителям Невского р-на, которых НП изрядно  запутало , не наплевать на НП, поэтому с удовольствием отвечу на них, спасибо)<br>0) бюджет формируется на основе принципа независимости деятельности НП, поэтому мы изначально отказались как от околокремлевских, так и от окологосдеповских грантов. Основная его часть - ежемесячные взносы членов организации, перед выборами собирали частные пожертвования на печать закона СПб о мунвыборах и раздаточных материалов для наблюдателей и членов УИК. Вся финансовая информация НП открыта - http://vk.cc/2yySsX. Отчетность КП - http://vk.cc/2aLfb9.<br>1) 73,<br>2) 300 руб/мес,<br>3) районные координаторы и Совет."
  ]
  node
  [
    id 78739
    name "78739"
    author "29383383"
    likes 0
    intent "ч"
    date "11.01.2015 20:56"
    content "40"
    Label "78739"
    target "3"
    text "[id19353280|Дмитрий], Неправильно воспринимаете. Я не знаю,о каких районных координаторах идет речь (районные группы по численности падают в большинстве или вовсе  зависли ). Но должна проинформировать всех членов данной группы о некоторых итогах  работы  по Невскому р-ну : по ТИК 5 из 107 УИК,где были на 5 лет члены УИК с ПРГ , 46 из них НЕ ПРИШЛИ (некоторые конечно по уважительным причинам) и не работали в составе УИК. Среди них известные : Галитовский ( Наблюдаем за ЖКХ ), Валерия Попихина ,Илья Гачегов . Но самое интересное, НП проводило обзвон членов УИК и некоторые предупреждали о невозможности присутствия в день выборов. И какие меры были приняты ? Безответственность - это характерная черта,к сожалению. С такими  активистами  и структурой НП (где по-моему НЕТ районных подразделений по уставу) далеко не уедешь."
  ]
  node
  [
    id 78740
    name "78740"
    author "684097"
    likes 0
    intent "а"
    date "11.01.2015 21:07"
    content "30"
    Label "78740"
    target "3"
    text "[id1741219|Викторъ], если возвращаться к нашей теме - терракту в Париже, на Ваш взгляд, скажите какой смысл был его устраивать?"
  ]
  node
  [
    id 78742
    name "78742"
    author "684097"
    likes 0
    intent "и"
    date "11.01.2015 21:23"
    content "20"
    Label "78742"
    target "4"
    text "[id1741219|Викторъ], при том, что ответственность за теракт взяла на себя  Аль-Каида , которая в свою очередь была создана ЦРУ, для борьбы с СССР в Афганистане."
  ]
  node
  [
    id 78743
    name "78743"
    author "19353280"
    likes 1
    intent "ч"
    date "11.01.2015 21:26"
    content "40"
    Label "78743"
    target "4"
    text "с Невским районом, как и с некоторыми другими, действительно, беда. За него по очереди брались несколько человек, но затем отказывались, ссылаясь на то, что работать там невозможно, так как Вера крепко держит его в своих объятиях) Такие печальные результаты являются важным сигналом для налаживания диалога и согласования совместной работы по организации наблюдения. Безответственность гражданских активистов-волонтеров - общая проблема. Например, Красносельский р-н координировала Катя Рыжкова, которая решила баллотироваться в Красногвардейском и Адмиралтейском р-нах, а свои функции предложила передать Андрею Горбунову. Андрей Горбунов сначала согласился помогать, но в самый ответственный момент отказался под предлогом обострившегося чувства недоверия к  руководителям  НП!)))<br>Районных подразделений в Уставе нет, хотя эта идея изначально обсуждалась. <br>Какие будут конструктивные предложения по налаживанию координации в Невском р-не?"
  ]
  node
  [
    id 78746
    name "78746"
    author "29383383"
    likes 0
    intent "ф"
    date "11.01.2015 23:07"
    content "40"
    Label "78746"
    target "3"
    text "[id19353280|Дмитрий], Члены УИК ,сообщая НП (при обзвоне) о невозможности присутствия на выборах,были уверены,что мне эту информацию передадут. С координированием в районной группе я пока справляюсь. Да и что говорить о  налаживании  в районных группах,коли они в уставе отсутствуют. И не нужно из меня  районного диктатора  делать."
  ]
  node
  [
    id 78748
    name "78748"
    author "19353280"
    likes 0
    intent "п"
    date "11.01.2015 23:46"
    content "40"
    Label "78748"
    target "4"
    text "[id29383383|Вера], хорошо, что группа Невского р-на в ВК наполняется постами. Насколько я понял, это не сильно помогло в организации наблюдения в районе. Вряд ли запись в Уставе о районных группах как-то изменит ситуацию. Поэтому надо искать эффективное решение по согласованию координационной работы, иначе информация и дальше не будет доходить до всех участвующих сторон, члены УИК и наблюдатели и дальше будут чувствовать себя  запутанными , а жулики в очередной раз получат повод  попереживать  о недееспособности нашей оппозиции)"
  ]
  node
  [
    id 78749
    name "78749"
    author "29383383"
    likes 0
    intent "г"
    date "12.01.2015 0:13"
    content "40"
    Label "78749"
    target "3"
    text "[id19353280|Дмитрий], Я вам не советчик. Позиция моя известна.  Хорошая  численность 73 человека,по сравнению даже с июнем 2012."
  ]
  node
  [
    id 78750
    name "78750"
    author "19353280"
    likes 0
    intent "а"
    date "12.01.2015 0:17"
    content "40"
    Label "78750"
    target "3"
    text "[id29383383|Вера], спасибо, и все же, можно уточнить суть позиции?"
  ]
  node
  [
    id 78751
    name "78751"
    author "29383383"
    likes 0
    intent "и"
    date "12.01.2015 0:19"
    content "40"
    Label "78751"
    target "4"
    text "[id19353280|Дмитрий], Моя позиция не изменилась с июля 2013 (когда я вышла из НП)"
  ]
  node
  [
    id 78752
    name "78752"
    author "19353280"
    likes 0
    intent "а"
    date "12.01.2015 0:29"
    content "40"
    Label "78752"
    target "3"
    text "[id29383383|Вера], и в чем она заключалась?"
  ]
  node
  [
    id 78753
    name "78753"
    author "29383383"
    likes 0
    intent ""
    date "12.01.2015 0:45"
    content ""
    Label "78753"
    target ""
    text "[id19353280|Дмитрий], https://vk.com/wall-33468452_1759"
  ]
  node
  [
    id 78756
    name "78756"
    author "19353280"
    likes 0
    intent "х"
    date "12.01.2015 1:14"
    content "40"
    Label "78756"
    target "3"
    text "[id29383383|Вера], спасибо, все понятно."
  ]
  node
  [
    id 78765
    name "78765"
    author "45328830"
    likes 1
    intent "в"
    date "12.01.2015 4:45"
    content "30"
    Label "78765"
    target "3"
    text "[id168154272|Андрей], согласен почти с текстом, до Крыма"
  ]
  node
  [
    id 78769
    name "78769"
    author "5156359"
    likes 1
    intent "н"
    date "12.01.2015 11:33"
    content "20"
    Label "78769"
    target "4"
    text "[id19353280|Дмитрий], да нет, по моему, Эхо стало мультикультурной помойкой."
  ]
  node
  [
    id 78770
    name "78770"
    author "5156359"
    likes 0
    intent "с"
    date "12.01.2015 11:54"
    content "30"
    Label "78770"
    target "3"
    text "[id684097|Захар], продолжая вашу логику в убийствах в Париже виновато руководство СССР из ЦК КПСС и лично тов. Брежнев по чьей команде сначала был проведен террористический акт и 27 декабря 1979 года спецгруппой КГБ уничтожен законный премьер министра Амин, а потом были введены, 35 лет назад, войска в Афганистан. С которыми начала бороться Аль Каида, созданная ЦРУ. Так что я с вами согласен. СССР было террористическим государством и РФ не очень сильно от него сегодня отличается по методам."
  ]
  node
  [
    id 78785
    name "78785"
    author "684097"
    likes 0
    intent "ш"
    date "12.01.2015 19:59"
    content "40"
    Label "78785"
    target "4"
    text "[id5156359|Геннадiй], феерично!"
  ]
  node
  [
    id 78786
    name "78786"
    author "5156359"
    likes 0
    intent "в"
    date "12.01.2015 20:22"
    content "40"
    Label "78786"
    target "3"
    text "[id684097|Захар], АТО"
  ]
  node
  [
    id 78789
    name "78789"
    author "19353280"
    likes 0
    intent "и"
    date "13.01.2015 0:26"
    content "30"
    Label "78789"
    target "4"
    text "[id185901|Аркадий], еще одна хорошая иллюстрация - https://vk.com/wall19353280_3239"
  ]
  node
  [
    id 78790
    name "78790"
    author "19353280"
    likes 0
    intent "ж"
    date "13.01.2015 1:08"
    content "30"
    Label "78790"
    target "4"
    text "[id1741219|Виктор], ты верно отметил, что плюрализм зависит от качества. Какой толк от множества источников информации, если они предоставляют низкокачественный непрерывный шум в эфире? Какой толк в множестве пропагандийских СМИ, пытающихся манипулировать людьми, пользуясь их доверием, даже если каждый из них предлагает  альтернативную  лапшу со множеством специй?<br>Хорошим примером качественного источника является постановления ЕСПЧ, где проблема рассматривается со всех сторон, с глубоким анализом всех обстоятельств, с приложением особого мнения судей, позиции которых не совпадают с итоговым решением. Можно иметь свою точку зрения, но работа Суда по подготовке мотивировочной части не может не вызывать уважения и интеллектуальный отклик у здравомыслящих людей.<br>Для примера рекомендую Постановление ЕСПЧ о границах свободы слова<br>при нападках на Пророка Мухаммеда, которое, как я понял, не вписывается в редакционную политику данной группы - https://vk.com/topic-32803139_26078427?post=12241."
  ]
  node
  [
    id 78792
    name "78792"
    author "29383383"
    likes 0
    intent "ч"
    date "13.01.2015 4:31"
    content "40"
    Label "78792"
    target "4"
    text "[id19353280|Дмитрий], Очень хороший пример - вот это постановление ЕСПЧ (маразм полный) http://ria.ru/world/20141204/1036623022.html#ixzz3KwgvjXBU"
  ]
  node
  [
    id 78793
    name "78793"
    author "1741219"
    likes 1
    intent "ж"
    date "13.01.2015 12:35"
    content "40"
    Label "78793"
    target "4"
    text "[id19353280|Дмитрий], разумеется, любой первоисточник будет качественнее (полнее, точнее) самого хорошего пересказа. Однако обращение к первоисточникам, их анализ, предполагает, что интересующийся готов для получения точной информации затратить соответствующее время, и он обладает необходимыми знаниями и навыками для того, чтобы проанализировать и правильно уяснить эту информацию. Постановления наиболее компетентных судов, особенно тех, которые могут изменять правовую реальность (ЕСПЧ, Конституционный суд) безусловно являются отличными источниками информации, но вряд ли их можно назвать источниками _массовой_ информации, вряд ли такие материалы можно считать предназначенными для широкого круга неспециалистов! Задача СМИ и состоит в адаптации информации без искажения смысла для широкого круга читателей!<br><br>Ровно эта проблема возникла с публикацией выжимок из постановлений ЕСПЧ. Содержание этой информации, разумеется, вписывается в редакционную политику. И соответствующий текст был поставлен  в очередь  для публикации. Но редакторская группа пришла к выводу, что его публикация в первоначальном формате невозможна - нужно передать смысл своими словами, сопроводив (для интересующихся) публикацию ссылкой на первоисточник. То есть выполнив ту работу, которую и должны выполнять СМИ.<br><br>Дальше все зависит от наших возможностей, приоритетов и наличия времени. Эта идея не  похоронена .<br><br>Пропаганда, действительно, отравляет информацию, поскольку подталкивает пользователя к вполне определенным несамостоятельным выводам. Но даже в нынешнем  информационном ландшафте  можно выбрать несколько альтернативных источников массовой информации, вполне пригодных для использования. Я очень редко смотрю телевидение, но мне кажется, что такими каналами могли бы быть, например, РБК+CNN+EuroNews+(возможно)Дождь."
  ]
  node
  [
    id 78794
    name "78794"
    author "1741219"
    likes 0
    intent "ч"
    date "13.01.2015 12:57"
    content "40"
    Label "78794"
    target "4"
    text "[id19353280|Дмитрий], как следует из высказанного выше мнения, качество источника _массовой_ информации определяется, в том числе, полнотой и точностью адаптации информации для массового использования. К сожалению, часто приходится обращаться к первоисточникам, чтобы уточнять информацию. Адаптацией занимаются журналисты, не обладающие специальными познаниями в тех областях, о которых приходится писать. Иногда они проявляют неоправданную самонадеянность, не обращаясь к экспертам...<br><br>Немного не по теме, но в качестве иллюстрации, приведу недавний яркий пример. СМИ облетела информация о том, что в конце прошлого года правительство приняло постановление http://vk.cc/3mktgh, в соответствии с которым трансвеститам, транссексуалам и другим лицам с расстройствами половой идентификации http://vk.cc/27URbI, сексуального предпочтения http://vk.cc/3mkv90 отказано в праве управлять транспортными средствами.<br><br>Новость выглядела столь нелепо, что пришлось обращаться к первоисточнику. Поскольку я уже знал, что нужно увидеть в постановлении - я увидел подтверждение. Абсурдность прочитанного заставила ознакомиться с ходом общественного обсуждения постановления http://vk.cc/3mkwtI Лишь познакомившись с предложениями к тексту первоначального документа, я смог, наконец, заметить фразу  при наличии хронических и затяжных психических расстройств с тяжелыми стойкими или часто обостряющимися болезненными проявлениями .<br><br>Очевидно, я ожидал, что все это проделают журналисты."
  ]
  node
  [
    id 78797
    name "78797"
    author "1741219"
    likes 0
    intent "ж"
    date "13.01.2015 13:17"
    content "20"
    Label "78797"
    target "4"
    text "[id684097|Захар], если говорить серьезно - я не знаю, какой смысл было устраивать этот теракт. <br><br>Поскольку теракт был, вероятно, осуществлен лицами, исповедующими мусульманство, а издание, против которого он направлен, часто публиковало карикатуры, персонажами которых были религиозные символы и носители религии (в том числе и мусульманства), можно сделать предположение, что смысл террористического акта состоял в своеобразно понимаемой организаторами и исполнителями защите религиозных ценностей от дискредитации со стороны редакции журнала."
  ]
  node
  [
    id 78809
    name "78809"
    author "29383383"
    likes 1
    intent "в"
    date "13.01.2015 22:49"
    content "30"
    Label "78809"
    target "3"
    text "[id1741219|Виктор], Вот про журналистов я с Вами точно соглашусь. Очень немного событий,которые могут быть освещены журналистами,непосредственно присутствующими на месте события (и ,как Вы сказали,хорошо разбирающиеся в теме). На самом деле существует не так много мировых информ. агенств ,где большинство изданий и черпают  горячую  информацию,интерпретируя ее по-своему (времени на консультации обычно просто нет). Именно поэтому для меня очень важно и интересно мнение непосредственных участников,особенно не  идеологизированных ,а лучше и профессионалов"
  ]
  node
  [
    id 78867
    name "78867"
    author "19353280"
    likes 0
    intent "ж"
    date "16.01.2015 0:08"
    content "40"
    Label "78867"
    target "4"
    text "[id29383383|Вера], мы не видели этого постановления, так как его еще не перевели на английский и русский языки, поэтому приходится основываться только на непрофессиональную интерпретацию СМИ. Но даже из нее видно, что предметом рассмотрения ЕСПЧ было нарушение правоохранительными органами Франции требований Европейской Конвенции о недопустимости нахождения под арестом людей без санкции суда (во Франции, как и в России, допустимо задержание на срок не более 48 часов). Таких решений у ЕСПЧ сотни, если не тысячи с сопоставимыми суммами компенсаций. То, что ЕСПЧ соблюдает принцип равенства и беспристрастно относится ко всем заявителям вне зависимости от цвета кожи, вероисповедания, страны проживания и прочих обстоятельств только повышает авторитет его решений."
  ]
  node
  [
    id 78868
    name "78868"
    author "19353280"
    likes 0
    intent "и"
    date "16.01.2015 0:14"
    content "40"
    Label "78868"
    target "4"
    text "[id1741219|Виктор], я имел ввиду пример постановлений ЕСПЧ не в качестве первоначального источника информации, а в качестве способа представления информации:  проблема рассматривается со всех сторон, с глубоким анализом всех обстоятельств, с приложением особого мнения судей, позиции которых не совпадают с итоговым решением ."
  ]
  node
  [
    id 78869
    name "78869"
    author "29383383"
    likes 0
    intent "ж"
    date "16.01.2015 0:15"
    content "40"
    Label "78869"
    target "3"
    text "[id19353280|Дмитрий], Вы вообще эту историю знаете ,о захвате сомалийскими пиратами французской яхты ? Я -то естественно в курсе (и про пиратов, и про беспристрастность и равенство). Мой муж на ТК  ВОТ  еще в 2009 обо всем этом рассказывал. После этого много чего еще произошло. Сейчас Вы нарушаете одно из условий,о которых говорил Виктор Венгеров : Вы судите о том,в чем не разбираетесь (я не о ЕСПЧ,а о  пиратах )."
  ]
  node
  [
    id 78870
    name "78870"
    author "19353280"
    likes 0
    intent "ж"
    date "16.01.2015 0:25"
    content "40"
    Label "78870"
    target "4"
    text "[id29383383|Вера], предполагаю, что здесь совершенно другой аспект, и ЕСПЧ выносил решение не по захвату французской яхты сомалийскими пиратами, а по их незаконному содержанию под стражей без решения суда больше установленного законом срока. Надеюсь, в скором времени это постановление переведут на русский и мы сможем проверить наши предположения)."
  ]
  node
  [
    id 78871
    name "78871"
    author "29383383"
    likes 0
    intent "п"
    date "16.01.2015 0:39"
    content "40"
    Label "78871"
    target "4"
    text "[id19353280|Дмитрий], Незаконное содержание под стражей бандитов. Да здравствует справедливость и гуманность ! (хорошо бы по отношению не только к  пиратам ,но и к морякам). Вы уже как роботы повторяете,как должно быть. Посмотрела бы я на Вас (не желаю Вам этого),если бы отбиваться пришлось. Этих  пиратов  и оных по всему миру так много. А у Вас взгляд со стороны, мало объективный. Самый главный закон - внутри нас (как мы чувствуем). Похоже об этом забыли."
  ]
  node
  [
    id 78872
    name "78872"
    author "19353280"
    likes 0
    intent "ж"
    date "16.01.2015 0:55"
    content "40"
    Label "78872"
    target "4"
    text "[id29383383|Вера], мы все чувствуем по разному, а закон один на всех. Их после прибытия на территорию Франции должны были в течение 48 часов доставить в суд, чтобы суд вынес решение о заключении их под стражу. Французы замешкались, считая, что на пиратов требования закона не распространяются, ведь они бандиты и нелюди (могли бы сразу на рее повесить без суда и следствия, но гуманность подвела)). ЕСПЧ постановил, что закон един для всех, вне зависимости от чувств отдельных полицейских или моряков, вот и все."
  ]
  node
  [
    id 78873
    name "78873"
    author "29383383"
    likes 0
    intent "т"
    date "16.01.2015 1:08"
    content "40"
    Label "78873"
    target "3"
    text "[id19353280|Дмитрий], Вы мне не объясняйте,талдычите одно и тоже. Кому нужны эти популистские решения ? Данное решение - это оскорбление ВСЕМ морякам мира ,не только погибшим от их рук,но и выжившим , убежавшим. И мне,как жене капитана, - тоже ! В Сомали все потенциальные пираты,вопрос только в деньгах . Получили они их,значит купят быстроходную лодку вероятность,что пострадает больше людей , увеличивается. Это все !"
  ]
  node
  [
    id 78874
    name "78874"
    author "19353280"
    likes 0
    intent "к"
    date "16.01.2015 1:41"
    content "40"
    Label "78874"
    target "3"
    text "[id29383383|Вера], действительно, чего это я?!("
  ]
  node
  [
    id 78680001
    name "78680001"
    author "1741219"
    likes 4
    intent "ч"
    date "10.01.2015 13:49"
    content "20"
    Label "78680"
    target "4"
    text "Новость с КПРФ и Энтео рядом с новостью о Сухареве и Ходорковском - прекрасны!<br><br>КПРФ направила обращение во все органы, кроме того единственного, который уполномочен рассматривать эту ситуацию. Публичное оправдание терроризма, ст.205.2 УК РФ, подследственность у следственного комитета (ведомство Бастрыкина) - ст.151 п.2 пп. 1. ппп.а УПК.<br><br>В отличие от КПРФ, Иван Сухарев лишних движений не производил - сразу обратился именно туда, куда надо ??"
  ]
  node
  [
    id 78681001
    name "78681001"
    author "1741219"
    likes 6
    intent "ч"
    date "10.01.2015 14:01"
    content "20"
    Label "78681"
    target "4"
    text "[id684097|Захар], а мне кажется, что картинка замечательно отражает заблуждение части общества - искреннее ли, либо навязываемое.<br><br>Ситуация во Франции связана с нарушением большего объема прав (право на свободу информации -  свободу слова , право на свободу самовыражения, право на жизнь - думаю, и другие права) в отношении куда большего количества людей (мне кажется, это не только жители Франции).<br><br>На Донбассе же - постепенно затихающий региональный конфликт. Истоки которого - в нарушении принципов международного права, но проявляется и в попрании прав жителей этого региона. Этот конфликт, безусловно, требует пристального внимания к себе, в первую очередь со стороны военных специалистов, политиков, дипломатов. И, думаю, получает его. Общественное мнение по этому поводу уже сформировано и выражено.<br><br>В этом смысле, к позиции СМИ я отношусь с уважением - они не гонятся за  жареными фактами , которых на Донбассе накопать проще некуда, а уделяют внимание наиболее сущностным проблемам сегодняшнего дня."
  ]
  node
  [
    id 78691001
    name "78691001"
    author "19353280"
    likes 1
    intent "х"
    date "10.01.2015 18:17"
    content "40"
    Label "78691"
    target "4"
    text "как обычно, достаточно однобокий набор новостей для формирования определенного мнения, отчасти, заключенного в хэштеге под постом. Новая информационная политика  хозяев  Эхо Москвы мне стала ближе именно формированием в ней плюрализма, как одной из фундаментальных ценностей демократического общества)"
  ]
  node
  [
    id 78700001
    name "78700001"
    author "19353280"
    likes 2
    intent "ш"
    date "11.01.2015 2:10"
    content "40"
    Label "78700"
    target "3"
    text "[id185901|Аркадий], а у нас тут большие перемены. Проект Открытое Пространство на самофинансировании, у НП сальдо на 01.01.15 больше 100 тыс. руб., а члены организации предлагают Совету рассмотреть вопрос о денежном вознаграждении тех, кто борется с фальсификациями на выборах в судах. Все как ты хотел, и без революций)))<br>Пора возвращаться)"
  ]
  node
  [
    id 78701001
    name "78701001"
    author "185901"
    likes 0
    intent "ш"
    date "11.01.2015 2:22"
    content "40"
    Label "78701"
    target "3"
    text "[id19353280|Дмитрий], я все это знаю, но это не то, что я хотел, а миф про  революцию  ты сочинил и тщательно его поддерживаешь))) Ты ваще знатгый мифотворец. Это тебя роднит с путиноидами))"
  ]
  node
  [
    id 78706001
    name "78706001"
    author "19353280"
    likes 0
    intent "ш"
    date "11.01.2015 2:49"
    content "40"
    Label "78706"
    target "4"
    text "жаль, либералам надо держаться вместе, а то на почве постоянных взаимных упреков и размежеваний их с каждым годом становится все меньше( <br>На Революцию их уже не хватит, но хотя бы с сосулями навести порядок)"
  ]
  node
  [
    id 78708001
    name "78708001"
    author "19353280"
    likes 2
    intent "р"
    date "11.01.2015 3:14"
    content "40"
    Label "78708"
    target "3"
    text "Саша, наверное, переворачивается во сне от упоминания ее фамилии вместе с моей)))<br>Типичная либеральная претензия - переоценивать свою значимость и недооценивать усилия остальных) Предлагаю, все же, забыть старые обиды и объединиться в работе на честные выборы!)"
  ]
  node
  [
    id 78710001
    name "78710001"
    author "185901"
    likes 0
    intent "ш"
    date "11.01.2015 5:16"
    content "40"
    Label "78710"
    target "3"
    text "[id19353280|Дмитрий], это я твою значимость недооцениваю? Наоборот, вполне адекватно оцениваю см выше http://vk.com/wall-32803139_78673?reply=78707<br>А тебе теперь с крамнаш объединяться, вон и Завирюха тут как тут)))"
  ]
  node
  [
    id 78721001
    name "78721001"
    author "684097"
    likes 0
    intent "а"
    date "11.01.2015 15:15"
    content "30"
    Label "78721"
    target "3"
    text "[id1741219|Викторъ], но тогда получается, что весь  плюрализм мнений  тех, кто судит о происходящем на основе информации из СМИ, в итоге ограничен  плюрализмом мнений  хозяев этих СМИ, формирующих свою позицию. Что в итоге приводит к мысли, что никакого плюрализма мнений быть не может. Виктор, вы согласны с этим?"
  ]
  node
  [
    id 78725001
    name "78725001"
    author "1741219"
    likes 2
    intent "ч"
    date "11.01.2015 15:31"
    content "30"
    Label "78725"
    target "4"
    text "[id684097|Захар], нет, не согласен. Это предполагало бы солидарность с одним из высказанных мнений, а не возможность сформировать собственное на основе плюралистичных.<br><br>СМИ, выражая разные мнение, освещают явления, события, факты с разных сторон, высказывают разнообразные мнения и оценки. Это позволяет тем, кто судит о происходящем на основе информации из СМИ сформировать собственную позицию, собственное отношение к происходящему, которое может быть отлично от позиции каждого из источников.<br><br>Разумеется, чем больше возможностей для выражения независимых мнений и позиций, чем меньше ограничений для их высказывания - тем более адекватную и объективную позицию способен сформировать для себя здравомыслящий пользователь СМИ."
  ]
  node
  [
    id 78735001
    name "78735001"
    author "29383383"
    likes 0
    intent "а"
    date "11.01.2015 19:35"
    content "40"
    Label "78735"
    target "3"
    text "[id19353280|Дмитрий], Откуда 100 тыс.(не Красимир ли поделился ) ?Коль уж затронули тему,хотелось бы услышать ответы на несколько вопросов публично (это просьба от имени жителей Невского р-на.которых НП изрядно  запутало ):1) Какова численность членов НП на данный момент 2) Каков  взнос  ежемесячный 3) Кто отвечает в НП за работу с членами УИК. Прозрачность и гласность - это важно ! Вопросы у меня не последние,просьба ответить."
  ]
  node
  [
    id 78737001
    name "78737001"
    author "2102258"
    likes 0
    intent "д"
    date "11.01.2015 20:18"
    content "40"
    Label "78737"
    target "3"
    text "[id185901|Аркадий], а Вы готовы рассказать о Вашем опыте борьбы за честные выборы в эту выборную кампанию? Какие успехи, какие неудачи, чем и то и другое обусловлено. Думаю, многим будет интересно. По крайней мере, мне."
  ]
  node
  [
    id 78738001
    name "78738001"
    author "19353280"
    likes 0
    intent "и"
    date "11.01.2015 20:25"
    content "40"
    Label "78738"
    target "4"
    text "[id29383383|Вера], вопросы воспринимаю знаком того, что Вам и жителям Невского р-на, которых НП изрядно  запутало , не наплевать на НП, поэтому с удовольствием отвечу на них, спасибо)<br>0) бюджет формируется на основе принципа независимости деятельности НП, поэтому мы изначально отказались как от околокремлевских, так и от окологосдеповских грантов. Основная его часть - ежемесячные взносы членов организации, перед выборами собирали частные пожертвования на печать закона СПб о мунвыборах и раздаточных материалов для наблюдателей и членов УИК. Вся финансовая информация НП открыта - http://vk.cc/2yySsX. Отчетность КП - http://vk.cc/2aLfb9.<br>1) 73,<br>2) 300 руб/мес,<br>3) районные координаторы и Совет."
  ]
  node
  [
    id 78743001
    name "78743001"
    author "19353280"
    likes 1
    intent "а"
    date "11.01.2015 21:26"
    content "40"
    Label "78743"
    target "3"
    text "с Невским районом, как и с некоторыми другими, действительно, беда. За него по очереди брались несколько человек, но затем отказывались, ссылаясь на то, что работать там невозможно, так как Вера крепко держит его в своих объятиях) Такие печальные результаты являются важным сигналом для налаживания диалога и согласования совместной работы по организации наблюдения. Безответственность гражданских активистов-волонтеров - общая проблема. Например, Красносельский р-н координировала Катя Рыжкова, которая решила баллотироваться в Красногвардейском и Адмиралтейском р-нах, а свои функции предложила передать Андрею Горбунову. Андрей Горбунов сначала согласился помогать, но в самый ответственный момент отказался под предлогом обострившегося чувства недоверия к  руководителям  НП!)))<br>Районных подразделений в Уставе нет, хотя эта идея изначально обсуждалась. <br>Какие будут конструктивные предложения по налаживанию координации в Невском р-не?"
  ]
  node
  [
    id 78746001
    name "78746001"
    author "29383383"
    likes 0
    intent "о"
    date "11.01.2015 23:07"
    content "40"
    Label "78746"
    target "3"
    text "[id19353280|Дмитрий], Члены УИК ,сообщая НП (при обзвоне) о невозможности присутствия на выборах,были уверены,что мне эту информацию передадут. С координированием в районной группе я пока справляюсь. Да и что говорить о  налаживании  в районных группах,коли они в уставе отсутствуют. И не нужно из меня  районного диктатора  делать."
  ]
  node
  [
    id 78749001
    name "78749001"
    author "29383383"
    likes 0
    intent "и"
    date "12.01.2015 0:13"
    content "40"
    Label "78749"
    target "4"
    text "[id19353280|Дмитрий], Я вам не советчик. Позиция моя известна.  Хорошая  численность 73 человека,по сравнению даже с июнем 2012."
  ]
  node
  [
    id 78809001
    name "78809001"
    author "29383383"
    likes 1
    intent "д"
    date "13.01.2015 22:49"
    content "30"
    Label "78809"
    target "4"
    text "[id1741219|Виктор], Вот про журналистов я с Вами точно соглашусь. Очень немного событий,которые могут быть освещены журналистами,непосредственно присутствующими на месте события (и ,как Вы сказали,хорошо разбирающиеся в теме). На самом деле существует не так много мировых информ. агенств ,где большинство изданий и черпают  горячую  информацию,интерпретируя ее по-своему (времени на консультации обычно просто нет). Именно поэтому для меня очень важно и интересно мнение непосредственных участников,особенно не  идеологизированных ,а лучше и профессионалов"
  ]
  edge
  [
    source 78673
    target 78674
  ]
  edge
  [
    source 78673
    target 78676
  ]
  edge
  [
    source 78673
    target 78680
  ]
  edge
  [
    source 78676
    target 78681
  ]
  edge
  [
    source 78681
    target 78683
  ]
  edge
  [
    source 78681001
    target 78683
  ]
  edge
  [
    source 78683
    target 78686
  ]
  edge
  [
    source 78673
    target 78691
  ]
  edge
  [
    source 78691
    target 78692
  ]
  edge
  [
    source 78691001
    target 78692
  ]
  edge
  [
    source 78673
    target 78696
  ]
  edge
  [
    source 78691
    target 78697
  ]
  edge
  [
    source 78691001
    target 78697
  ]
  edge
  [
    source 78697
    target 78698
  ]
  edge
  [
    source 78691
    target 78699
  ]
  edge
  [
    source 78691001
    target 78699
  ]
  edge
  [
    source 78699
    target 78700
  ]
  edge
  [
    source 78700
    target 78701
  ]
  edge
  [
    source 78700001
    target 78701
  ]
  edge
  [
    source 78701
    target 78702
  ]
  edge
  [
    source 78701001
    target 78702
  ]
  edge
  [
    source 78700
    target 78703
  ]
  edge
  [
    source 78700001
    target 78703
  ]
  edge
  [
    source 78701
    target 78704
  ]
  edge
  [
    source 78701001
    target 78704
  ]
  edge
  [
    source 78700
    target 78705
  ]
  edge
  [
    source 78700001
    target 78705
  ]
  edge
  [
    source 78673
    target 78706
  ]
  edge
  [
    source 78706
    target 78707
  ]
  edge
  [
    source 78706001
    target 78707
  ]
  edge
  [
    source 78673
    target 78708
  ]
  edge
  [
    source 78708
    target 78709
  ]
  edge
  [
    source 78708001
    target 78709
  ]
  edge
  [
    source 78708
    target 78710
  ]
  edge
  [
    source 78708001
    target 78710
  ]
  edge
  [
    source 78709
    target 78713
  ]
  edge
  [
    source 78681
    target 78721
  ]
  edge
  [
    source 78681001
    target 78721
  ]
  edge
  [
    source 78721
    target 78725
  ]
  edge
  [
    source 78721001
    target 78725
  ]
  edge
  [
    source 78725
    target 78728
  ]
  edge
  [
    source 78725001
    target 78728
  ]
  edge
  [
    source 78721
    target 78729
  ]
  edge
  [
    source 78721001
    target 78729
  ]
  edge
  [
    source 78708
    target 78735
  ]
  edge
  [
    source 78708001
    target 78735
  ]
  edge
  [
    source 78725
    target 78736
  ]
  edge
  [
    source 78725001
    target 78736
  ]
  edge
  [
    source 78710
    target 78737
  ]
  edge
  [
    source 78710001
    target 78737
  ]
  edge
  [
    source 78735
    target 78738
  ]
  edge
  [
    source 78735001
    target 78738
  ]
  edge
  [
    source 78738
    target 78739
  ]
  edge
  [
    source 78738001
    target 78739
  ]
  edge
  [
    source 78725
    target 78740
  ]
  edge
  [
    source 78725001
    target 78740
  ]
  edge
  [
    source 78725
    target 78742
  ]
  edge
  [
    source 78725001
    target 78742
  ]
  edge
  [
    source 78673
    target 78743
  ]
  edge
  [
    source 78743
    target 78746
  ]
  edge
  [
    source 78743001
    target 78746
  ]
  edge
  [
    source 78746
    target 78748
  ]
  edge
  [
    source 78746001
    target 78748
  ]
  edge
  [
    source 78743
    target 78749
  ]
  edge
  [
    source 78743001
    target 78749
  ]
  edge
  [
    source 78749
    target 78750
  ]
  edge
  [
    source 78749001
    target 78750
  ]
  edge
  [
    source 78743
    target 78751
  ]
  edge
  [
    source 78743001
    target 78751
  ]
  edge
  [
    source 78749
    target 78752
  ]
  edge
  [
    source 78749001
    target 78752
  ]
  edge
  [
    source 78743
    target 78753
  ]
  edge
  [
    source 78743001
    target 78753
  ]
  edge
  [
    source 78749
    target 78756
  ]
  edge
  [
    source 78749001
    target 78756
  ]
  edge
  [
    source 78713
    target 78765
  ]
  edge
  [
    source 78743
    target 78769
  ]
  edge
  [
    source 78743001
    target 78769
  ]
  edge
  [
    source 78721
    target 78770
  ]
  edge
  [
    source 78721001
    target 78770
  ]
  edge
  [
    source 78770
    target 78785
  ]
  edge
  [
    source 78721
    target 78786
  ]
  edge
  [
    source 78721001
    target 78786
  ]
  edge
  [
    source 78710
    target 78789
  ]
  edge
  [
    source 78710001
    target 78789
  ]
  edge
  [
    source 78725
    target 78790
  ]
  edge
  [
    source 78725001
    target 78790
  ]
  edge
  [
    source 78743
    target 78792
  ]
  edge
  [
    source 78743001
    target 78792
  ]
  edge
  [
    source 78743
    target 78793
  ]
  edge
  [
    source 78743001
    target 78793
  ]
  edge
  [
    source 78743
    target 78794
  ]
  edge
  [
    source 78743001
    target 78794
  ]
  edge
  [
    source 78721
    target 78797
  ]
  edge
  [
    source 78721001
    target 78797
  ]
  edge
  [
    source 78725
    target 78809
  ]
  edge
  [
    source 78725001
    target 78809
  ]
  edge
  [
    source 78809
    target 78867
  ]
  edge
  [
    source 78809001
    target 78867
  ]
  edge
  [
    source 78725
    target 78868
  ]
  edge
  [
    source 78725001
    target 78868
  ]
  edge
  [
    source 78743
    target 78869
  ]
  edge
  [
    source 78743001
    target 78869
  ]
  edge
  [
    source 78809
    target 78870
  ]
  edge
  [
    source 78809001
    target 78870
  ]
  edge
  [
    source 78743
    target 78871
  ]
  edge
  [
    source 78743001
    target 78871
  ]
  edge
  [
    source 78809
    target 78872
  ]
  edge
  [
    source 78809001
    target 78872
  ]
  edge
  [
    source 78743
    target 78873
  ]
  edge
  [
    source 78743001
    target 78873
  ]
  edge
  [
    source 78809
    target 78874
  ]
  edge
  [
    source 78809001
    target 78874
  ]
  edge
  [
    source 78673
    target 78680001
  ]
  edge
  [
    source 78676
    target 78681001
  ]
  edge
  [
    source 78673
    target 78691001
  ]
  edge
  [
    source 78699
    target 78700001
  ]
  edge
  [
    source 78700
    target 78701001
  ]
  edge
  [
    source 78700001
    target 78701001
  ]
  edge
  [
    source 78673
    target 78706001
  ]
  edge
  [
    source 78673
    target 78708001
  ]
  edge
  [
    source 78708
    target 78710001
  ]
  edge
  [
    source 78708001
    target 78710001
  ]
  edge
  [
    source 78681
    target 78721001
  ]
  edge
  [
    source 78681001
    target 78721001
  ]
  edge
  [
    source 78721
    target 78725001
  ]
  edge
  [
    source 78721001
    target 78725001
  ]
  edge
  [
    source 78708
    target 78735001
  ]
  edge
  [
    source 78708001
    target 78735001
  ]
  edge
  [
    source 78710
    target 78737001
  ]
  edge
  [
    source 78710001
    target 78737001
  ]
  edge
  [
    source 78735
    target 78738001
  ]
  edge
  [
    source 78735001
    target 78738001
  ]
  edge
  [
    source 78673
    target 78743001
  ]
  edge
  [
    source 78743
    target 78746001
  ]
  edge
  [
    source 78743001
    target 78746001
  ]
  edge
  [
    source 78743
    target 78749001
  ]
  edge
  [
    source 78743001
    target 78749001
  ]
  edge
  [
    source 78725
    target 78809001
  ]
  edge
  [
    source 78725001
    target 78809001
  ]
]
