Creator "igraph version 0.7 Fri Mar 10 00:52:54 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 86088
    name "86088"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "86088"
    target ""
    text ""
  ]
  node
  [
    id 86089
    name "86089"
    author "6601419"
    likes 1
    intent "ш"
    date "03.11.2015 0:43"
    content "3"
    Label "86089"
    target "4"
    text "А почему статус  иностранного агента  такое западло? Небось, немецкие антифашисты тоже считались иностранными агентами."
  ]
  node
  [
    id 86090
    name "86090"
    author "5274303"
    likes 0
    intent "и"
    date "03.11.2015 0:54"
    content "3"
    Label "86090"
    target "4"
    text "[id6601419|Михаил], сейчас не вспомню, там были какие-то  палки в колёса , плюс видимо везде стоп-лист получается..."
  ]
  node
  [
    id 86092
    name "86092"
    author "7756415"
    likes 1
    intent "и"
    date "03.11.2015 1:42"
    content "3"
    Label "86092"
    target "4"
    text "  Почему пожелание сменить власть и людей у власти стало называться «экстремизм»? Мы не призываем к насилию! Пусть уйдут сами мирно и быстро, и мы даже согласны подмести за ними.  <br><br>М. Веллер."
  ]
  node
  [
    id 86106
    name "86106"
    author "23131320"
    likes 0
    intent "р"
    date "03.11.2015 8:53"
    content "4"
    Label "86106"
    target "3"
    text "[id6601419|Михаил], посмотрите в любом словаре значение слова  агент . Возможно, Вы сами ответите на свой вопрос."
  ]
  node
  [
    id 86107
    name "86107"
    author "6601419"
    likes 1
    intent "н"
    date "03.11.2015 9:06"
    content "3"
    Label "86107"
    target "4"
    text "[id23131320|Димитрий], первый раз слышу, чтобы законодательные санкции за статус описывались словарем."
  ]
  node
  [
    id 86108
    name "86108"
    author "23131320"
    likes 0
    intent "к"
    date "03.11.2015 9:07"
    content "4"
    Label "86108"
    target "4"
    text "[id6601419|Михаил], а я не о санкциях. Я о статусе как таковом."
  ]
  node
  [
    id 86109
    name "86109"
    author "6601419"
    likes 0
    intent "ж"
    date "03.11.2015 9:17"
    content "4"
    Label "86109"
    target "4"
    text "[id23131320|Димитрий], cтраховой агент, агент по недвижимости, налоговый агент, в конце концов - вполне нейтральные статусы. Почему быть иностранным плохо? Неужели те, кого назначают иностранными агентами, так любят империю, что прослыть агентом, работающим против нее, такое западло?"
  ]
  node
  [
    id 86110
    name "86110"
    author "23131320"
    likes 0
    intent "п"
    date "03.11.2015 9:21"
    content "4"
    Label "86110"
    target "4"
    text "[id6601419|Михаил], как я понимаю, в словарь Вы так и не заглянули. Специально для ленивых. Большой Энциклопедический словарь -  АГЕНТ . АГЕНТ (от лат. agens, род. п. agentis - действующий), лицо, действующее по поручению и в интересах кого-либо."
  ]
  node
  [
    id 86111
    name "86111"
    author "6601419"
    likes 0
    intent "с"
    date "03.11.2015 9:24"
    content "4"
    Label "86111"
    target "3"
    text "[id23131320|Димитрий], и что? Вам западло, например, действовать по поручению повстанцев и в их интересах против имперцев и империи зла? Хан Соло и Люк Скайуокер не одобряют."
  ]
  node
  [
    id 86112
    name "86112"
    author "23131320"
    likes 0
    intent "ч"
    date "03.11.2015 9:36"
    content "3"
    Label "86112"
    target "4"
    text "[id6601419|Михаил], по меньшей мере то, что получение общественной организацией иностранного финансирования отнюдь не означает, что данная организация действует в интересах иностранного государства. Не так ли?"
  ]
  node
  [
    id 86113
    name "86113"
    author "6601419"
    likes 0
    intent "с"
    date "03.11.2015 9:40"
    content "3"
    Label "86113"
    target "3"
    text "[id23131320|Димитрий], я не спрашиваю, действительно ли действует организация в интересах иностранного спонсора или нет, вопрос не в этом. Я не понимаю, почему те, на кого вешают этот статус, так негативно к относятся к самому статусу? Неужели им лично так неприятно, что их считают работающими на Запад? Я понимаю, что данный статус создает определенные неудобства в деятельности юрлица, но если бы их не было, разве это было бы такой моральной проблемой?"
  ]
  node
  [
    id 86114
    name "86114"
    author "23131320"
    likes 0
    intent "и"
    date "03.11.2015 9:46"
    content "4"
    Label "86114"
    target "4"
    text "[id6601419|Михаил], вопрос как раз в этом. Представьте себе, например, что Вам под страхом крупного штрафа предписано на своей странице ВК и во всех комментариях указывать не Михаил Войтенков, а не иначе как Михайл Войтенков - сексуальный насильник. Как бы Вы отнеслись к подобному обязательству?"
  ]
  node
  [
    id 86116
    name "86116"
    author "6601419"
    likes 1
    intent "н"
    date "03.11.2015 9:58"
    content "4"
    Label "86116"
    target "3"
    text "[id23131320|Димитрий], я не вижу равенства между статусом иностранного агента и статусом сексуального насильника. Наоборот, у нормальных людей статус иноагента вызывает больше доверия, чем статус поставщика общественно-организационых услуг его императорского величества. Еще раз спрошу: почему вы, лично вы, считаете, что в статусе иностранного агента есть нечто, деляющее ДЛЯ ВАС (а не для меня или прочих третьих лиц) его аналогичным статусу сексуального насильника? Вы правда считаете, что на иностранцев работать так же плохо, как насиловать? Или это в каком-то законе написано?"
  ]
  node
  [
    id 86117
    name "86117"
    author "23131320"
    likes 0
    intent "ф"
    date "03.11.2015 10:01"
    content "4"
    Label "86117"
    target "3"
    text "[id6601419|Михаил], наверное, потому, что и тот и другой статус не соответствуют истине."
  ]
  node
  [
    id 86118
    name "86118"
    author "6601419"
    likes 0
    intent "н"
    date "03.11.2015 10:05"
    content "4"
    Label "86118"
    target "4"
    text "[id23131320|Димитрий], но логично же, что если брать у кого-то деньги и посылать ему отчеты о расходовании их, то, значит, на него работать. И если есть иностранное финансирование, а, тем более, отчет о нем, то, формально, есть и работа на иностранцев и с иностранцами. Объясните, что в этом плохого? Ведь, например, иностранная продукция или созданная с иностранным участием, во всех сферах хозяйственной деятельности считается лучшей, чем чисто советская. И часто статус  маде ин не наше  лепят для того, чтобы подороже продать свое, родное. Почему в общественной деятельности, по вашему мнению, это плохо? Зачем вам вставать на точку зрения кучки имперастов, считающих Запад врагом? Для вас же он не враг, а друг. Или я ошибаюсь?"
  ]
  node
  [
    id 86120
    name "86120"
    author "23131320"
    likes 0
    intent "п"
    date "03.11.2015 10:24"
    content "4"
    Label "86120"
    target "4"
    text "[id6601419|Михаил], а ещё логично, что если у Вас есть, пардон, половой член, то Вы сексуальный насильник? Ещё раз. В этом нет ничего плохого. Это просто враньё. Нельзя заставлять людей врать."
  ]
  node
  [
    id 86121
    name "86121"
    author "6601419"
    likes 0
    intent "н"
    date "03.11.2015 10:28"
    content "4"
    Label "86121"
    target "4"
    text "[id23131320|Димитрий], насильник - уголовная квалификация, четко прописанная в законодательстве и однозначно осуждаемая обществом. Иностранный агент - наоборот. Вас так беспокоит, что о вас говорят посторонние недружественные люди?"
  ]
  node
  [
    id 86122
    name "86122"
    author "23131320"
    likes 0
    intent "ф"
    date "03.11.2015 10:30"
    content "4"
    Label "86122"
    target "3"
    text "[id6601419|Михаил], агент - конкретное понятие с подробно описанным значением. Меня беспокоит, что не дружественное к собственным гражданам государство принуждает их врать."
  ]
  node
  [
    id 86123
    name "86123"
    author "6601419"
    likes 0
    intent "ц"
    date "03.11.2015 10:33"
    content "4"
    Label "86123"
    target "3"
    text "[id23131320|Димитрий], етицкий в рот компот, недружественное к своим гражданам государство принуждает везде указывать статус патентованного официального борца с ним, а вы недовольны? Да за такую рекламу доплачивать надо! ??"
  ]
  node
  [
    id 86124
    name "86124"
    author "23131320"
    likes 0
    intent "к"
    date "03.11.2015 10:35"
    content "4"
    Label "86124"
    target "3"
    text "[id6601419|Михаил], да, недоволен. Поскольку считаю, что если мне понадобится подобная реклама, я уж как-нибудь озабочусь таковой сам."
  ]
  node
  [
    id 86125
    name "86125"
    author "6601419"
    likes 0
    intent "ш"
    date "03.11.2015 10:41"
    content "4"
    Label "86125"
    target "3"
    text "[id23131320|Димитрий], то есть вы против навязанной услуги? Мотивация понятна."
  ]
  node
  [
    id 86126
    name "86126"
    author "23131320"
    likes 0
    intent "и"
    date "03.11.2015 10:42"
    content "4"
    Label "86126"
    target "4"
    text "[id6601419|Михаил], против навязанной обязанности лгать."
  ]
  node
  [
    id 86127
    name "86127"
    author "6601419"
    likes 0
    intent "и"
    date "03.11.2015 10:44"
    content "3"
    Label "86127"
    target "4"
    text "[id23131320|Димитрий], если имел место факт получения инофинансирования, формально это не ложь."
  ]
  node
  [
    id 86128
    name "86128"
    author "23131320"
    likes 0
    intent "б"
    date "03.11.2015 10:46"
    content "4"
    Label "86128"
    target "4"
    text "[id6601419|Михаил], а если у Вас есть член, то формально Вы насильник? Ещё раз. Агент, это лицо или организация ВЫПОЛНЯЮЩАЯ ПОРУЧЕНИЕ ИЛИ ДЕЙСТВУЮЩАЯ В ИНТЕРЕСАХ клиента. Так что формально, это таки ложь."
  ]
  node
  [
    id 86129
    name "86129"
    author "6601419"
    likes 0
    intent "н"
    date "03.11.2015 10:51"
    content "4"
    Label "86129"
    target "3"
    text "[id23131320|Димитрий], ваше постоянное обращение к теме члена и насилия выглядит странно. Вы так отвечаете на вопрос, считаете ли вы работу на зарубежье чем-то постыдным?"
  ]
  node
  [
    id 86130
    name "86130"
    author "7756415"
    likes 0
    intent "ч"
    date "03.11.2015 10:55"
    content "3"
    Label "86130"
    target "4"
    text "В том-то и дело, что работают НКО отнюдь не на зарубежье. Куда более подло поведение так называемых  правоохранителей . Последнее о чём думают они - о праве."
  ]
  node
  [
    id 86131
    name "86131"
    author "23131320"
    likes 1
    intent "е"
    date "03.11.2015 10:56"
    content "3"
    Label "86131"
    target "4"
    text "[id6601419|Михаил], пятый раз. Я не считаю работу на зарубежье чем либо постыдным. Я считаю постыдным навязанное государством обязательство врать о наличии таковой работы организациям, которые её не ведут."
  ]
  node
  [
    id 86132
    name "86132"
    author "6601419"
    likes 0
    intent "а"
    date "03.11.2015 12:13"
    content "3"
    Label "86132"
    target "3"
    text "[id7756415|Сергей], а если бы работали на зарубежье, это, по-вашему, было бы плохо?"
  ]
  node
  [
    id 86134
    name "86134"
    author "7756415"
    likes 0
    intent "ф"
    date "03.11.2015 13:59"
    content "3"
    Label "86134"
    target "3"
    text "[id6601419|Михаил], в принципе не обсуждаю  бы .  Эти люди, организации работают в интересах сограждан, то есть в интересах страны, где живут. На кого работают принимающие идиотские законы? Этот вопрос куда более уместен."
  ]
  node
  [
    id 86135
    name "86135"
    author "6601419"
    likes 0
    intent "н"
    date "03.11.2015 15:00"
    content "4"
    Label "86135"
    target "4"
    text "[id7756415|Сергей], на нее, на россиюшку. Просто ее интересы и интересы граждан давно и навсегда разошлись, если вообще когда-нибудь сходились."
  ]
  node
  [
    id 86139
    name "86139"
    author "7756415"
    likes 0
    intent "и"
    date "03.11.2015 15:36"
    content "4"
    Label "86139"
    target "4"
    text "Граждане и есть страна, если разобраться. А чиновничество - госаппарат, а не страна."
  ]
  node
  [
    id 86152
    name "86152"
    author "175118514"
    likes 0
    intent "а"
    date "03.11.2015 18:34"
    content "4"
    Label "86152"
    target "4"
    text "Интересно, а субъекты, работающие под эгидой и на деньги ООН, ЮНЕСКО, ВО3 и других международных организаций, в которых состоит и РФ, у нас тоже подпадают под статус  иностранных агентов ?"
  ]
  node
  [
    id 86161
    name "86161"
    author "1741219"
    likes 1
    intent "ч"
    date "03.11.2015 20:56"
    content "4"
    Label "86161"
    target "4"
    text "[id6601419|Михаил], вот смотрите. Возьмем Фонд борьбы с коррупцией. Или даже Общероссийский народный фронт. Организации что-то там себе делают, планируют и осуществляют свою деятельность, достигают результатов. Я, как гражданин, смотрю на эти результаты, умиляюсь и — так они мне нравятся — что решаю поддержать какую-то из этих организаций, переведя им некоторое денежное вспомоществование.<br><br>Скажите, становится ли после этого соответствующая организация моим агентом, в том смысле, что она начинает осуществлять действия по моему поручению?<br><br>Могу ли я дать поручение такой организации только на том основании, что внес пожертвование?<br><br>Самое главное! Возникает ли у меня желание или потребность получить возможность влиять на деятельность этих организаций, более того - целесообразно ли это? Ведь моим мотивом была результативность деятельности соответствующей организации, и что может меня заставить думать, что я своими хотелками и пинками сделаю эту деятельность более эффективной чем те люди, которые уже в нее погружены?<br><br>Или по другому. Вот Общероссийский народный фронт - организация, построенная вокруг своего Лидера. Она такова потому что Лидер лично вносит туда львиную долю пожертвований, на которые ОНФ существует?"
  ]
  node
  [
    id 86162
    name "86162"
    author "6601419"
    likes 0
    intent "б"
    date "03.11.2015 21:01"
    content "3"
    Label "86162"
    target "3"
    text "[id1741219|Виктор], вы пытаетесь логически доказать, что получение денежных средств от иностранного спонсора не соответствует смыслу выражения  иностранный агент , а я утверждаю, что это выражение для нормальных людей несет положительный, а не отрицательный смысл. Я охотно с вами соглашусь, но не вижу смысла для иностранных агентов оспаривать данный статус, т.к. он их деятельности сам по себе, в виде этих двух слов, а не санкций за их неиспользование, не мешает."
  ]
  node
  [
    id 86163
    name "86163"
    author "1741219"
    likes 1
    intent "ж"
    date "03.11.2015 21:34"
    content "3"
    Label "86163"
    target "4"
    text "[id6601419|Михаил], тут четыре опосредованно  связанных друг с другом составляющих. <br><br>Во-первых, только на основании получения иностранного финансирования организация не становится агентом. Поэтому статус  иностранный агент  просто неправильно отражает явление, для обозначения которого он введен. <br><br>Во-вторых,  иностранный агент  прочитывается как агент иностранного государства, т.е. лицо, действующее от имени государства. Фактически это не не так, поскольку возникновения статуса связывается с получением финансирования от любой организации, осуществляющей свою деятельность за пределами РФ, вне зависимости от степени ее аффилированности с государственными образованиями.<br><br>В-третьих, в российском обществе словосочетание  иностранный агент  имеет вполне определенную негативную коннотацию. Соответствующая организация начинает восприниматься как организация, которая неявным, тайным образом осуществляет вредоносную, подрывную деятельность, направленную против государства и общества. Только из факта наличия финансирования, источник которого находится за пределами нашего государства, такой вывод сделать нельзя. Но восприятие возникает. И это уже не логический аргумент, а социальный и психологический.<br><br>Объединяя 1, 2 и 3, напомню, что организация, наделенная статусом иностранного агента, обязана явно указывать о наличии этого статуса в связи с осуществлением любой своей деятельности: в каждой своей публикации, материали и прочем. Как тут было указано ранее, фактически организации приходится вводить в заблуждение аудиторию, на которую рассчитана ее деятельность: она не является агентом, не связана с иностранными государствами, и не осуществляет вредоносную/подрывную деяетельность в отношении государства и общества.<br><br>Наконец, в четвертых, к организации-иностранному агенту предъявляется ряд дополнительных требований и условий деятельности, которые, на мой взгляд, не оправданы с точки зрения охраны защищаемых Конституцией ценностей. Люди хотят заниматся той деятельностью, которую они считают важной"
  ]
  node
  [
    id 86092001
    name "86092001"
    author "7756415"
    likes 1
    intent "ш"
    date "03.11.2015 1:42"
    content "3"
    Label "86092"
    target "4"
    text "  Почему пожелание сменить власть и людей у власти стало называться «экстремизм»? Мы не призываем к насилию! Пусть уйдут сами мирно и быстро, и мы даже согласны подмести за ними.  <br><br>М. Веллер."
  ]
  node
  [
    id 86113001
    name "86113001"
    author "6601419"
    likes 0
    intent "а"
    date "03.11.2015 9:40"
    content "3"
    Label "86113"
    target "3"
    text "[id23131320|Димитрий], я не спрашиваю, действительно ли действует организация в интересах иностранного спонсора или нет, вопрос не в этом. Я не понимаю, почему те, на кого вешают этот статус, так негативно к относятся к самому статусу? Неужели им лично так неприятно, что их считают работающими на Запад? Я понимаю, что данный статус создает определенные неудобства в деятельности юрлица, но если бы их не было, разве это было бы такой моральной проблемой?"
  ]
  node
  [
    id 86122001
    name "86122001"
    author "23131320"
    likes 0
    intent "и"
    date "03.11.2015 10:30"
    content "4"
    Label "86122"
    target "4"
    text "[id6601419|Михаил], агент - конкретное понятие с подробно описанным значением. Меня беспокоит, что не дружественное к собственным гражданам государство принуждает их врать."
  ]
  node
  [
    id 86134001
    name "86134001"
    author "7756415"
    likes 0
    intent "и"
    date "03.11.2015 13:59"
    content "3"
    Label "86134"
    target "4"
    text "[id6601419|Михаил], в принципе не обсуждаю  бы .  Эти люди, организации работают в интересах сограждан, то есть в интересах страны, где живут. На кого работают принимающие идиотские законы? Этот вопрос куда более уместен."
  ]
  edge
  [
    source 86088
    target 86089
  ]
  edge
  [
    source 86089
    target 86090
  ]
  edge
  [
    source 86088
    target 86092
  ]
  edge
  [
    source 86089
    target 86106
  ]
  edge
  [
    source 86106
    target 86107
  ]
  edge
  [
    source 86107
    target 86108
  ]
  edge
  [
    source 86108
    target 86109
  ]
  edge
  [
    source 86109
    target 86110
  ]
  edge
  [
    source 86110
    target 86111
  ]
  edge
  [
    source 86111
    target 86112
  ]
  edge
  [
    source 86112
    target 86113
  ]
  edge
  [
    source 86113
    target 86114
  ]
  edge
  [
    source 86113001
    target 86114
  ]
  edge
  [
    source 86114
    target 86116
  ]
  edge
  [
    source 86113
    target 86117
  ]
  edge
  [
    source 86113001
    target 86117
  ]
  edge
  [
    source 86117
    target 86118
  ]
  edge
  [
    source 86113
    target 86120
  ]
  edge
  [
    source 86113001
    target 86120
  ]
  edge
  [
    source 86120
    target 86121
  ]
  edge
  [
    source 86113
    target 86122
  ]
  edge
  [
    source 86113001
    target 86122
  ]
  edge
  [
    source 86122
    target 86123
  ]
  edge
  [
    source 86122001
    target 86123
  ]
  edge
  [
    source 86113
    target 86124
  ]
  edge
  [
    source 86113001
    target 86124
  ]
  edge
  [
    source 86122
    target 86125
  ]
  edge
  [
    source 86122001
    target 86125
  ]
  edge
  [
    source 86113
    target 86126
  ]
  edge
  [
    source 86113001
    target 86126
  ]
  edge
  [
    source 86122
    target 86127
  ]
  edge
  [
    source 86122001
    target 86127
  ]
  edge
  [
    source 86113
    target 86128
  ]
  edge
  [
    source 86113001
    target 86128
  ]
  edge
  [
    source 86122
    target 86129
  ]
  edge
  [
    source 86122001
    target 86129
  ]
  edge
  [
    source 86088
    target 86130
  ]
  edge
  [
    source 86113
    target 86131
  ]
  edge
  [
    source 86113001
    target 86131
  ]
  edge
  [
    source 86092
    target 86132
  ]
  edge
  [
    source 86092001
    target 86132
  ]
  edge
  [
    source 86113
    target 86134
  ]
  edge
  [
    source 86113001
    target 86134
  ]
  edge
  [
    source 86134
    target 86135
  ]
  edge
  [
    source 86134001
    target 86135
  ]
  edge
  [
    source 86088
    target 86139
  ]
  edge
  [
    source 86088
    target 86152
  ]
  edge
  [
    source 86113
    target 86161
  ]
  edge
  [
    source 86113001
    target 86161
  ]
  edge
  [
    source 86161
    target 86162
  ]
  edge
  [
    source 86113
    target 86163
  ]
  edge
  [
    source 86113001
    target 86163
  ]
  edge
  [
    source 86088
    target 86092001
  ]
  edge
  [
    source 86112
    target 86113001
  ]
  edge
  [
    source 86113
    target 86122001
  ]
  edge
  [
    source 86113001
    target 86122001
  ]
  edge
  [
    source 86113
    target 86134001
  ]
  edge
  [
    source 86113001
    target 86134001
  ]
]
