Creator "igraph version 0.7 Fri Mar 10 00:52:51 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80067
    name "80067"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80067"
    target ""
    text ""
  ]
  node
  [
    id 80068
    name "80068"
    author "261230240"
    likes 1
    intent "д"
    date "28.02.2015 23:03"
    content "10"
    Label "80068"
    target "4"
    text "Вечная память !!!"
  ]
  node
  [
    id 80069
    name "80069"
    author "2893407"
    likes 0
    intent ""
    date "28.02.2015 23:13"
    content ""
    Label "80069"
    target ""
    text "http://vk.com/doc2893407_248636784"
  ]
  node
  [
    id 80079
    name "80079"
    author "109220606"
    likes 3
    intent "ч"
    date "01.03.2015 4:54"
    content "30"
    Label "80079"
    target "3"
    text "Что-то по этим людям вы траурно маршировать не ходили, что людишки не достойные вашего внимания?<br>https://vk.com/wall-76853451_1049"
  ]
  node
  [
    id 80080
    name "80080"
    author "1618536"
    likes 1
    intent "н"
    date "01.03.2015 4:58"
    content "40"
    Label "80080"
    target "4"
    text "[id109220606|Романъ], они не той национальности."
  ]
  node
  [
    id 80081
    name "80081"
    author "109220606"
    likes 0
    intent "в"
    date "01.03.2015 5:15"
    content "40"
    Label "80081"
    target "4"
    text "[id1618536|Пётр], похоже на то."
  ]
  node
  [
    id 80083
    name "80083"
    author "52200721"
    likes 1
    intent "п"
    date "01.03.2015 8:58"
    content "30"
    Label "80083"
    target "4"
    text "Все люди достойны внимания. Я иду за всех."
  ]
  node
  [
    id 80091
    name "80091"
    author "2938376"
    likes 0
    intent ""
    date "01.03.2015 16:41"
    content ""
    Label "80091"
    target ""
    text "??  ??  ??  ??  ??  ??  ??  ??  ??"
  ]
  node
  [
    id 80092
    name "80092"
    author "109220606"
    likes 3
    intent "т"
    date "01.03.2015 17:36"
    content "30"
    Label "80092"
    target "3"
    text "[id52200721|Владимир], а где вы были, когда по целому ряду этих убийств проходили народные сходы? Или только убийство Немцова возбудило благородное негодование?"
  ]
  node
  [
    id 80140
    name "80140"
    author "52200721"
    likes 0
    intent "ф"
    date "02.03.2015 10:11"
    content "40"
    Label "80140"
    target "3"
    text "[id109220606|Роман], Я хожу не только по людям, и по ним тоже. В основном против беспредела власти."
  ]
  node
  [
    id 80143
    name "80143"
    author "2938376"
    likes 0
    intent "щ"
    date "02.03.2015 11:13"
    content "40"
    Label "80143"
    target "4"
    text "[id109220606|Роман], этот сорт поднимает вонь только когда им своих по внешности и духу прижимают: того же Ходорковского, обычного жулико-коммерсанта прижали - а вони сколько подняли? Потому что Ходорковский их сорта. А сколько бедных белых христиан страдает - интересует кого-то? Нет. Ибо для сорта этой специфичной оппозиции от Z.O.G. критика власти сама по-себе не окончательная цель. Их задача установить своих деспотов из когорты чубайсов, ходорковских и гусинских. Которых изгнал В. Путин. Национализм никуда не делся: каждый печется о своей нации, вере и виде. Просто не афишируется."
  ]
  node
  [
    id 80149
    name "80149"
    author "2668694"
    likes 0
    intent "т"
    date "02.03.2015 13:27"
    content "40"
    Label "80149"
    target "3"
    text "[id2938376|Reinhard], да вы, батенька, оказывается, еще и убежденный антисемит. Я вот даже термина  Z.O.G.  никогда не слышала, пришлось загуглить. О да. За 15 лет правления в стиле  что хочу, то и ворочу  и при полной поддержке населения по-прежнему продолжать всерьез рисовать себе эти страшилки о  деспотах ..."
  ]
  node
  [
    id 80152
    name "80152"
    author "2938376"
    likes 0
    intent "ф"
    date "02.03.2015 13:30"
    content "40"
    Label "80152"
    target "3"
    text "[id2668694|Галина], нет, не антисемит, хотя верю что этническая внешность влияет на выбор ценностей. Про Z.O.G. вы своим сообщением только подтвердили правильность моих взглядов об этом. Ибо, Z.O.G. не был бы Z.O.G.ом, а еврейский фашизм не был бы таковым, если бы носители этой идеологии открыто себя называли кто они есть, щеголяя с повязками Z.O.G. А русский президент и русская культура, православие и Христианство вот оно: открыта и на виду. Лай сколько угодно на них, критикуй и изгаляйся. Они открыты."
  ]
  node
  [
    id 80162
    name "80162"
    author "5156359"
    likes 0
    intent "а"
    date "02.03.2015 13:56"
    content "40"
    Label "80162"
    target "3"
    text "[id2668694|Галина], а почему вы не называет его уважаемым?"
  ]
  node
  [
    id 80220
    name "80220"
    author "2288714"
    likes 0
    intent "н"
    date "02.03.2015 18:27"
    content "40"
    Label "80220"
    target "3"
    text "[id2938376|Reinhard], интересно, что вы разделили православие и христианство, да еще христианство написали с прописной буквы, а православие - нет."
  ]
  node
  [
    id 80228
    name "80228"
    author "2938376"
    likes 0
    intent "и"
    date "02.03.2015 18:53"
    content "40"
    Label "80228"
    target "4"
    text "[id2288714|Дмитрий], Христианство больше: в нем и протестантизм, и католицизм. <br>Првославие больше организация и вариант Христианства.<br>Христианство от Христос."
  ]
  node
  [
    id 80231
    name "80231"
    author "2288714"
    likes 0
    intent "ч"
    date "02.03.2015 19:16"
    content "40"
    Label "80231"
    target "3"
    text "[id2938376|Reinhard], это мне, безусловно, известно. Но коль скоро православие - всего лишь форма христианства, то зачем вы ее выделили и поставили на первое место? Далее, интересно, как ваши националистические убеждения вяжутся с христианским положением о равенстве людей во Христе независимо от национальности и расы? Германские национал-социалисты, насколько мне известно, отрицали христианство в целом, и католичество в частности."
  ]
  node
  [
    id 80233
    name "80233"
    author "2938376"
    likes 0
    intent "и"
    date "02.03.2015 19:27"
    content "40"
    Label "80233"
    target "4"
    text "[id2288714|Дмитрий], православие уважаю больше всех конфессий за особую строгость, верность и основательность, к тому же это российский ресурс а в России православие. Вы верующий? Я есть для православных наверняка еретик, но по своему они в этом правы, другой конфессии не православной. <br><br>Гитлер был ведь жестокий мракобес: он ставил даже животных выше людей. <br>Глупо следовать именно политике и идеям Гитлера: она не единственная где уместна забота о расе и национализм! Жестокость Гитлера даже к своим и предательство товарищей совершенно анти-христианская. ?? <br><br>Для Христианства национализм и стремление к расовой чистоте (сохранение типа тела вида людей) вполне в порядке. Христианство учит любви как к Богу так и человеколюбию вообще: научает любить людей всех, назависимо от расы и нации. И это важно: сохраняя расу, нацию - честно жить в любви между людьми. Цель и смысл Христианства не в заповедях (особенно  не прелюбодействуй  - вообще неестественный бред Мойши), а в сохранении природной естественности и в едином человеколюбии. Христианство это не столько свод постулатов, а (сама суть его, основа!) - человеческие честность и любовь.??"
  ]
  node
  [
    id 80239
    name "80239"
    author "168154272"
    likes 1
    intent "п"
    date "02.03.2015 19:43"
    content "40"
    Label "80239"
    target "3"
    text "Господа, заканчивайте флудить. Откройте для этого отдельную тему."
  ]
  node
  [
    id 80240
    name "80240"
    author "2938376"
    likes 0
    intent "т"
    date "02.03.2015 19:45"
    content "40"
    Label "80240"
    target "4"
    text "[id2288714|Дмитрий], подавляющее большинство неонацистов вообще сторонники подобия сгнившего язычества вперемешку с индуизмом или атеисты. В любом случае материалистичны. И это очень плохо. Это тоже самое что и сионизм (Z.O.G.), - тоже бездушие и человеконенавистничество.<br><br>P. S. или ко мне в личку можно писать"
  ]
  node
  [
    id 80242
    name "80242"
    author "2288714"
    likes 0
    intent "п"
    date "02.03.2015 19:49"
    content "40"
    Label "80242"
    target "4"
    text "Само по себе исповедование христианства, как показывает практика истории, не делает народы и государства гуманнее, нежели язычество. И религиозных войн, инспированных не только разными религиями, но и  неверным отправлением культа  в рамках одной религии (да хоть Никоновский раскол или Варфоломеевская ночь в пример) - в истории человечества вообще и христианства, в частности, хоть отбавляй. Так что я предпочитаю не не использовать этот критерий в качестве мерила духовности."
  ]
  node
  [
    id 80244
    name "80244"
    author "2938376"
    likes 0
    intent "и"
    date "02.03.2015 19:54"
    content "40"
    Label "80244"
    target "4"
    text "[id2288714|Дмитрий], Войны это нормально. Я их наличие не использую вообще ни за какое мерило. <br>А вот хорошим показателем того, что люди остаются собою в свободе выбора как им жить - войны являются. Поэтому очень хорошо и замечательно, что у каждого человека есть не только желание но и возможность повоевать и поубивать. Так и должно быть! Конечно, можно отталкиваться от повсеместно навязываемого сионистами мировоззрения абсолютного мира, который возможен через абсолютное господство: вживят каждому по чипу и будете, не воевать, не конфликтовать, а бегать безопасными и безвольными дройдами, улыбаясь хозяевам. Зато мир без насилия совершенно и без войн. Только не естественный и не христианский. Христианство в своей сути - Истина. ?? ??"
  ]
  node
  [
    id 80245
    name "80245"
    author "109220606"
    likes 0
    intent "ч"
    date "02.03.2015 20:12"
    content "40"
    Label "80245"
    target "4"
    text "[id52200721|Владимир], так убийство стольких молодых людей и смехотворные приговоры за эти убийства - это не беспредел власти? А отказ власти навести порядок в миграционной политике, ввести визы и ограничить въезд уголовников, убийц, насильников, наркоторговцев, воров и других нарушителей из стран Средней Азии и Закавказья - это не беспредел?"
  ]
  node
  [
    id 80246
    name "80246"
    author "2288714"
    likes 0
    intent "п"
    date "02.03.2015 20:15"
    content "40"
    Label "80246"
    target "3"
    text "[id168154272|Андрей], очень бы хотелось, чтобы вы в публичном месте, в отличие от Госдумы, не закрытом для дискуссий, не указывали бы в директивной форме, чего делать или не делать другим людям."
  ]
  node
  [
    id 80247
    name "80247"
    author "2938376"
    likes 0
    intent "ч"
    date "02.03.2015 20:17"
    content "40"
    Label "80247"
    target "4"
    text "Наркотики наоборот надо легализовать и будет отличный профицит бюджета. Да и каждый человек должен сам решать чем ему развлекаться. Дело государства - следить, чтобы людей не обманывали с качеством и платили налоги. Нельзя указывать людям как развлекаться: если все открыто и правдиво."
  ]
  node
  [
    id 80248
    name "80248"
    author "168154272"
    likes 1
    intent "ч"
    date "02.03.2015 20:18"
    content "30"
    Label "80248"
    target "3"
    text "[id2288714|Дмитрий], Если я, кому нафиг футбол не интересен, залезу на сайт зенитовских фанатов и начну им излагать своё мнение, меня, скорее всего, пошлют на три буквы. Этот пост посвящен митингу памяти. Все, кому этот митинг был не близок, могут спокойно идти на... на другие страницы. Здесь интересно мнение тех, кого возмутило убийство Бориса Немцова. Мне лично крайне оскорбительно читать здесь некоторые комментарии, поэтому не извиняюсь перед теми, кого оскорбил мой этот коммент."
  ]
  node
  [
    id 80249
    name "80249"
    author "2288714"
    likes 0
    intent "ч"
    date "02.03.2015 20:23"
    content "40"
    Label "80249"
    target "3"
    text "Хамство всегда было крайне убедительным аргументом ?? посему не буду вам мешать ??"
  ]
  node
  [
    id 80281
    name "80281"
    author "52200721"
    likes 0
    intent "т"
    date "03.03.2015 6:26"
    content "40"
    Label "80281"
    target "4"
    text "[id109220606|Роман],   А отказ власти навести порядок в миграционной политике, ввести визы и ограничить въезд уголовников, убийц, насильников, наркоторговцев, воров и других нарушителей из стран Средней Азии  и, КАК это назвать."
  ]
  node
  [
    id 80296
    name "80296"
    author "5156359"
    likes 0
    intent "н"
    date "03.03.2015 13:32"
    content "40"
    Label "80296"
    target "3"
    text "[id168154272|Андрей], не, ну жестяная жесть, чувак отжигает огого! Кипит, так сказать, разум или что там от него осталось!"
  ]
  node
  [
    id 80313
    name "80313"
    author "109220606"
    likes 0
    intent "н"
    date "04.03.2015 0:03"
    content "30"
    Label "80313"
    target "4"
    text "Никто не хочет устроить траурный марш, с портретами парня и государственными флагами? Он чем-то хуже Немцова?<br>http://www.fontanka.ru/2014/04/02/131/"
  ]
  node
  [
    id 80320
    name "80320"
    author "1618536"
    likes 0
    intent "ц"
    date "04.03.2015 1:13"
    content "40"
    Label "80320"
    target "4"
    text "[id109220606|Романъ], он не еврей, что ещё страшнее- не либерал."
  ]
  node
  [
    id 80323
    name "80323"
    author "109220606"
    likes 2
    intent "н"
    date "04.03.2015 1:21"
    content "30"
    Label "80323"
    target "4"
    text "[id1618536|Пётр], в определении либерализма у меня ничего не вызвало такого уж отторжения:<br>  В юридическом отношении принципами либерализма являются верховенство закона над волей правителей и равенство всех граждан перед законом вне зависимости от их богатства, положения и влияния. <br>Вот только убийство Немцова всколыхнуло море возмущения, а тут зарезали человека, да и хрен-то с ним. Может они сами не либералы?"
  ]
  node
  [
    id 80325
    name "80325"
    author "29383383"
    likes 0
    intent "и"
    date "04.03.2015 6:42"
    content "40"
    Label "80325"
    target "4"
    text "[id109220606|Роман], Нео..."
  ]
  node
  [
    id 80326
    name "80326"
    author "2938376"
    likes 0
    intent "п"
    date "04.03.2015 10:30"
    content "40"
    Label "80326"
    target "4"
    text "[id109220606|Роман], кстати это плохо -  верховенство закона над волей правителей . Правитель не должен быть ограничен законом, а только Богом.<br><br>Главное, чтобы правители были настолько мудры, чтобы свою власть не передавали по наследству отпрыскам (как в монархии) а их приемниками были другие избранные из народа достойные вожди."
  ]
  node
  [
    id 80327
    name "80327"
    author "2938376"
    likes 0
    intent "щ"
    date "04.03.2015 10:34"
    content "40"
    Label "80327"
    target "4"
    text "[id1618536|Пётр], да вся оппозиция практически НЕ либералы, а капиталисты. Ими кукловодят крупнейшие собственники бизнеса глобалисты. Права человека и прочее дерьмецо лишь реклама, а сама цель - именно свобода предпринимательства и конкуренция: чтобы людей разобщить и отжать у нихъ все имущество в свою частную собственность. Суть всегда весьма проста."
  ]
  node
  [
    id 80080001
    name "80080001"
    author "1618536"
    likes 1
    intent "с"
    date "01.03.2015 4:58"
    content "40"
    Label "80080"
    target "3"
    text "[id109220606|Романъ], они не той национальности."
  ]
  node
  [
    id 80143001
    name "80143001"
    author "2938376"
    likes 0
    intent "т"
    date "02.03.2015 11:13"
    content "40"
    Label "80143"
    target "4"
    text "[id109220606|Роман], этот сорт поднимает вонь только когда им своих по внешности и духу прижимают: того же Ходорковского, обычного жулико-коммерсанта прижали - а вони сколько подняли? Потому что Ходорковский их сорта. А сколько бедных белых христиан страдает - интересует кого-то? Нет. Ибо для сорта этой специфичной оппозиции от Z.O.G. критика власти сама по-себе не окончательная цель. Их задача установить своих деспотов из когорты чубайсов, ходорковских и гусинских. Которых изгнал В. Путин. Национализм никуда не делся: каждый печется о своей нации, вере и виде. Просто не афишируется."
  ]
  node
  [
    id 80149001
    name "80149001"
    author "2668694"
    likes 0
    intent "т"
    date "02.03.2015 13:27"
    content "40"
    Label "80149"
    target "4"
    text "[id2938376|Reinhard], да вы, батенька, оказывается, еще и убежденный антисемит. Я вот даже термина  Z.O.G.  никогда не слышала, пришлось загуглить. О да. За 15 лет правления в стиле  что хочу, то и ворочу  и при полной поддержке населения по-прежнему продолжать всерьез рисовать себе эти страшилки о  деспотах ..."
  ]
  node
  [
    id 80152001
    name "80152001"
    author "2938376"
    likes 0
    intent "ч"
    date "02.03.2015 13:30"
    content "40"
    Label "80152"
    target "3"
    text "[id2668694|Галина], нет, не антисемит, хотя верю что этническая внешность влияет на выбор ценностей. Про Z.O.G. вы своим сообщением только подтвердили правильность моих взглядов об этом. Ибо, Z.O.G. не был бы Z.O.G.ом, а еврейский фашизм не был бы таковым, если бы носители этой идеологии открыто себя называли кто они есть, щеголяя с повязками Z.O.G. А русский президент и русская культура, православие и Христианство вот оно: открыта и на виду. Лай сколько угодно на них, критикуй и изгаляйся. Они открыты."
  ]
  node
  [
    id 80239001
    name "80239001"
    author "168154272"
    likes 1
    intent "р"
    date "02.03.2015 19:43"
    content "40"
    Label "80239"
    target "3"
    text "Господа, заканчивайте флудить. Откройте для этого отдельную тему."
  ]
  node
  [
    id 80240001
    name "80240001"
    author "2938376"
    likes 0
    intent "р"
    date "02.03.2015 19:45"
    content "40"
    Label "80240"
    target "3"
    text "[id2288714|Дмитрий], подавляющее большинство неонацистов вообще сторонники подобия сгнившего язычества вперемешку с индуизмом или атеисты. В любом случае материалистичны. И это очень плохо. Это тоже самое что и сионизм (Z.O.G.), - тоже бездушие и человеконенавистничество.<br><br>P. S. или ко мне в личку можно писать"
  ]
  node
  [
    id 80242001
    name "80242001"
    author "2288714"
    likes 0
    intent "ч"
    date "02.03.2015 19:49"
    content "40"
    Label "80242"
    target "3"
    text "Само по себе исповедование христианства, как показывает практика истории, не делает народы и государства гуманнее, нежели язычество. И религиозных войн, инспированных не только разными религиями, но и  неверным отправлением культа  в рамках одной религии (да хоть Никоновский раскол или Варфоломеевская ночь в пример) - в истории человечества вообще и христианства, в частности, хоть отбавляй. Так что я предпочитаю не не использовать этот критерий в качестве мерила духовности."
  ]
  node
  [
    id 80244001
    name "80244001"
    author "2938376"
    likes 0
    intent "с"
    date "02.03.2015 19:54"
    content "40"
    Label "80244"
    target "3"
    text "[id2288714|Дмитрий], Войны это нормально. Я их наличие не использую вообще ни за какое мерило. <br>А вот хорошим показателем того, что люди остаются собою в свободе выбора как им жить - войны являются. Поэтому очень хорошо и замечательно, что у каждого человека есть не только желание но и возможность повоевать и поубивать. Так и должно быть! Конечно, можно отталкиваться от повсеместно навязываемого сионистами мировоззрения абсолютного мира, который возможен через абсолютное господство: вживят каждому по чипу и будете, не воевать, не конфликтовать, а бегать безопасными и безвольными дройдами, улыбаясь хозяевам. Зато мир без насилия совершенно и без войн. Только не естественный и не христианский. Христианство в своей сути - Истина. ?? ??"
  ]
  node
  [
    id 80248001
    name "80248001"
    author "168154272"
    likes 1
    intent "г"
    date "02.03.2015 20:18"
    content "30"
    Label "80248"
    target "3"
    text "[id2288714|Дмитрий], Если я, кому нафиг футбол не интересен, залезу на сайт зенитовских фанатов и начну им излагать своё мнение, меня, скорее всего, пошлют на три буквы. Этот пост посвящен митингу памяти. Все, кому этот митинг был не близок, могут спокойно идти на... на другие страницы. Здесь интересно мнение тех, кого возмутило убийство Бориса Немцова. Мне лично крайне оскорбительно читать здесь некоторые комментарии, поэтому не извиняюсь перед теми, кого оскорбил мой этот коммент."
  ]
  node
  [
    id 80249001
    name "80249001"
    author "2288714"
    likes 0
    intent "г"
    date "02.03.2015 20:23"
    content "40"
    Label "80249"
    target "3"
    text "Хамство всегда было крайне убедительным аргументом ?? посему не буду вам мешать ??"
  ]
  node
  [
    id 80326001
    name "80326001"
    author "2938376"
    likes 0
    intent "и"
    date "04.03.2015 10:30"
    content "40"
    Label "80326"
    target "4"
    text "[id109220606|Роман], кстати это плохо -  верховенство закона над волей правителей . Правитель не должен быть ограничен законом, а только Богом.<br><br>Главное, чтобы правители были настолько мудры, чтобы свою власть не передавали по наследству отпрыскам (как в монархии) а их приемниками были другие избранные из народа достойные вожди."
  ]
  edge
  [
    source 80067
    target 80068
  ]
  edge
  [
    source 80067
    target 80069
  ]
  edge
  [
    source 80067
    target 80079
  ]
  edge
  [
    source 80079
    target 80080
  ]
  edge
  [
    source 80080
    target 80081
  ]
  edge
  [
    source 80080001
    target 80081
  ]
  edge
  [
    source 80067
    target 80083
  ]
  edge
  [
    source 80067
    target 80091
  ]
  edge
  [
    source 80083
    target 80092
  ]
  edge
  [
    source 80092
    target 80140
  ]
  edge
  [
    source 80092
    target 80143
  ]
  edge
  [
    source 80143
    target 80149
  ]
  edge
  [
    source 80143001
    target 80149
  ]
  edge
  [
    source 80149
    target 80152
  ]
  edge
  [
    source 80149001
    target 80152
  ]
  edge
  [
    source 80149
    target 80162
  ]
  edge
  [
    source 80149001
    target 80162
  ]
  edge
  [
    source 80152
    target 80220
  ]
  edge
  [
    source 80152001
    target 80220
  ]
  edge
  [
    source 80220
    target 80228
  ]
  edge
  [
    source 80152
    target 80231
  ]
  edge
  [
    source 80152001
    target 80231
  ]
  edge
  [
    source 80231
    target 80233
  ]
  edge
  [
    source 80067
    target 80239
  ]
  edge
  [
    source 80231
    target 80240
  ]
  edge
  [
    source 80067
    target 80242
  ]
  edge
  [
    source 80242
    target 80244
  ]
  edge
  [
    source 80242001
    target 80244
  ]
  edge
  [
    source 80140
    target 80245
  ]
  edge
  [
    source 80239
    target 80246
  ]
  edge
  [
    source 80239001
    target 80246
  ]
  edge
  [
    source 80067
    target 80247
  ]
  edge
  [
    source 80242
    target 80248
  ]
  edge
  [
    source 80242001
    target 80248
  ]
  edge
  [
    source 80067
    target 80249
  ]
  edge
  [
    source 80245
    target 80281
  ]
  edge
  [
    source 80248
    target 80296
  ]
  edge
  [
    source 80248001
    target 80296
  ]
  edge
  [
    source 80067
    target 80313
  ]
  edge
  [
    source 80313
    target 80320
  ]
  edge
  [
    source 80080
    target 80323
  ]
  edge
  [
    source 80080001
    target 80323
  ]
  edge
  [
    source 80323
    target 80325
  ]
  edge
  [
    source 80323
    target 80326
  ]
  edge
  [
    source 80080
    target 80327
  ]
  edge
  [
    source 80080001
    target 80327
  ]
  edge
  [
    source 80079
    target 80080001
  ]
  edge
  [
    source 80092
    target 80143001
  ]
  edge
  [
    source 80143
    target 80149001
  ]
  edge
  [
    source 80143001
    target 80149001
  ]
  edge
  [
    source 80149
    target 80152001
  ]
  edge
  [
    source 80149001
    target 80152001
  ]
  edge
  [
    source 80067
    target 80239001
  ]
  edge
  [
    source 80231
    target 80240001
  ]
  edge
  [
    source 80067
    target 80242001
  ]
  edge
  [
    source 80242
    target 80244001
  ]
  edge
  [
    source 80242001
    target 80244001
  ]
  edge
  [
    source 80242
    target 80248001
  ]
  edge
  [
    source 80242001
    target 80248001
  ]
  edge
  [
    source 80067
    target 80249001
  ]
  edge
  [
    source 80323
    target 80326001
  ]
]
