Creator "igraph version 0.7 Fri Mar 10 00:52:57 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 79701
    name "79701"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "79701"
    target ""
    text ""
  ]
  node
  [
    id 79702
    name "79702"
    author "93155260"
    likes 2
    intent "м"
    date "19.02.2015 23:25"
    content "20"
    Label "79702"
    target "4"
    text "Посадят. А нас стращать будут с новой силой, чтобы по домам сидели."
  ]
  node
  [
    id 79703
    name "79703"
    author "184950446"
    likes 0
    intent "а"
    date "19.02.2015 23:34"
    content "20"
    Label "79703"
    target "3"
    text "Думаешь,рискнут?"
  ]
  node
  [
    id 79704
    name "79704"
    author "1169819"
    likes 0
    intent "и"
    date "19.02.2015 23:40"
    content "40"
    Label "79704"
    target "4"
    text "РБК тоже прогнозирует: http://vk.com/photo-32803139_356485599"
  ]
  node
  [
    id 79707
    name "79707"
    author "93155260"
    likes 0
    intent "ж"
    date "19.02.2015 23:59"
    content "40"
    Label "79707"
    target "4"
    text "[id184950446|Леонид], а чем они рискуют? Конечно, хотелось бы ошибиться."
  ]
  node
  [
    id 79710
    name "79710"
    author "184950446"
    likes 0
    intent "у"
    date "20.02.2015 0:02"
    content "30"
    Label "79710"
    target "4"
    text "[id93155260|Ирина], за Навального народ традиционно выходит на улицы.Только этого они и боятся."
  ]
  node
  [
    id 79711
    name "79711"
    author "93155260"
    likes 0
    intent "и"
    date "20.02.2015 0:04"
    content "40"
    Label "79711"
    target "4"
    text "[id184950446|Леонид], скоро узнаем."
  ]
  node
  [
    id 79717
    name "79717"
    author "93155260"
    likes 1
    intent "ц"
    date "20.02.2015 0:21"
    content "40"
    Label "79717"
    target "4"
    text "Черт, как надоело быть Кассандрой!"
  ]
  node
  [
    id 79719
    name "79719"
    author "1169819"
    likes 0
    intent ""
    date "20.02.2015 0:26"
    content ""
    Label "79719"
    target ""
    text "http://vk.com/photo-32803139_356490436"
  ]
  node
  [
    id 79725
    name "79725"
    author "377883"
    likes 1
    intent "с"
    date "20.02.2015 10:44"
    content "30"
    Label "79725"
    target "4"
    text "Да когда уже посадят этого пидора"
  ]
  node
  [
    id 79727
    name "79727"
    author "165131127"
    likes 0
    intent "с"
    date "20.02.2015 12:35"
    content "30"
    Label "79727"
    target "4"
    text "Выходили, выходим, и будем выходить, пока кремлёвскую крысу не посадят!"
  ]
  node
  [
    id 79731
    name "79731"
    author "91426475"
    likes 1
    intent "у"
    date "20.02.2015 19:32"
    content "40"
    Label "79731"
    target "3"
    text "[id377883|Владимир], когда вы станете наблюдателем"
  ]
  node
  [
    id 79732
    name "79732"
    author "2938376"
    likes 0
    intent "с"
    date "20.02.2015 20:18"
    content "40"
    Label "79732"
    target "4"
    text "Навальному лучше не автозак, а газенваген."
  ]
  node
  [
    id 79743
    name "79743"
    author "168154272"
    likes 1
    intent "р"
    date "21.02.2015 22:19"
    content "40"
    Label "79743"
    target "2"
    text "Админы, Вы не будете банить нацистских преступников? Я понимаю, что Наумову интересно с ним беседовать, но это не основание его пиарить. Да и пропаганда нацизма у нас незаконна. Или уже нет?"
  ]
  node
  [
    id 79744
    name "79744"
    author "2938376"
    likes 0
    intent ""
    date "21.02.2015 22:41"
    content ""
    Label "79744"
    target ""
    text "http://vk.com/photo-32803139_356683434"
  ]
  node
  [
    id 79751
    name "79751"
    author "168154272"
    likes 1
    intent "р"
    date "22.02.2015 10:07"
    content "40"
    Label "79751"
    target "3"
    text "[id2938376|Reinhard], вот хорошая фотка тебе для аватарки http://vk.com/photo-32803139_356717536"
  ]
  node
  [
    id 79752
    name "79752"
    author "2938376"
    likes 1
    intent ""
    date "22.02.2015 10:20"
    content ""
    Label "79752"
    target ""
    text "[id168154272|Андрей], http://vk.com/audio2000364858_346185485 http://vk.com/photo-32803139_356718154"
  ]
  node
  [
    id 79753
    name "79753"
    author "168154272"
    likes 1
    intent ""
    date "22.02.2015 10:24"
    content ""
    Label "79753"
    target ""
    text "[id2938376|Reinhard], http://vk.com/photo-32803139_356718417"
  ]
  node
  [
    id 79776
    name "79776"
    author "1169819"
    likes 3
    intent "н"
    date "22.02.2015 16:09"
    content "40"
    Label "79776"
    target "3"
    text "[id168154272|Андрей], не вы ли недавно под постом о Шарли Хебдо отстаивали свободу слова, как одну из высших ценностей? Вот с той вашей позицией я был полностью согласен. <br><br>Да, свобода слова, порой, неприятна - она подразумевает, в том числе, и свободное хождение нацистских идей. И это, на мой взгляд правильно. Ведь если эти идеи не встретятся с нормальным аргументированным отпором (а в случае запрета так оно и будет), то у их носителей сложится уверенность в их безупречности. <br><br>Все идеи должны быть проговорены, все аргументы доступны и рассмотрены (если надо, то и под микроскопом).<br><br>И, в этом смысле, Дима Наумов (который против свободы слова, как высшей ценности) делает очень важное дело :)"
  ]
  node
  [
    id 79778
    name "79778"
    author "2938376"
    likes 0
    intent "ж"
    date "22.02.2015 16:40"
    content "40"
    Label "79778"
    target "4"
    text "[id1169819|Лев], ?? наверно удивитесь, но при экономической авторитарности и расовых взглядах <br>- Я тоже противник вообще любых ограничений информации (кроме агрессивных психо-манипуляций вроде гипнозов и т.п. что присутствуют в некоторых сектах и  курсах ). <br><br>Будь то протоколы сионистских мудрецов, детская порнография, инструкции по изготовлению взрывчатки, пиратская продукция (хотя какая там в социализме) или призывы к джихад. Образование и госпропаганда, конечно, вне этой личной свободы.<br><br>А защищать эту важную свободу следует наперво в Западных странах: в США и ЕС. <br>Цензуры там еще больше, выпиливают целые паблики и блокируют группы в соц.сетях. Где нет закона - то восполнят гос-запретителей - раб.труд хозяев частных инфоресурсов."
  ]
  node
  [
    id 79783
    name "79783"
    author "1169819"
    likes 0
    intent "и"
    date "22.02.2015 16:54"
    content "40"
    Label "79783"
    target "4"
    text "[id2938376|Reinhard], не удивлюсь. Странно было бы видеть антагониста по всем возможным направлениям. <br><br>В США со свободой слово - ок. Там разрешен хэйт спич и прочие радости жизни. Поведение же модераторов может объясняться предпочтениями коммерческих площадок, которые диктуют правила игры и не хотят терять клиентов."
  ]
  node
  [
    id 79784
    name "79784"
    author "2938376"
    likes 0
    intent "и"
    date "22.02.2015 16:58"
    content "40"
    Label "79784"
    target "4"
    text "[id1169819|Лев], за хэйтспич в США есть ответственность, если призывы были исполнены другими. <br>А возможно, запретят и их. И идеология в криминальном действии усиливает наказание (Россия слямзила это в свой УК как раз у янков). <br><br>Коммерческие площадки, кстати, это и есть государство. Мышление адептов капитализма настолько промыто, что разделяют частное и государственное. Увы, частные капиталисты - это и есть государства в государстве, имеющие кое какие автономии где они сами по-себе царьки. Цари горы, хозяева капитала.<br><br>А клиенты схавают то, что навяжут их маркетологи."
  ]
  node
  [
    id 79788
    name "79788"
    author "168154272"
    likes 0
    intent "ч"
    date "22.02.2015 17:15"
    content "40"
    Label "79788"
    target "4"
    text "[id1169819|Лев], я готов отстаивать свободу слова для ЛЮБЫХ людей, кроме нацистов. Эта идеология осуждена трибуналом. Пишу ЭТО третий раз. Отстаивать нацистские идеи - ПРЕСТУПЛЕНИЕ. Мне странно это объяснять тебе, еврею по национальности."
  ]
  node
  [
    id 79793
    name "79793"
    author "2938376"
    likes 0
    intent "и"
    date "22.02.2015 17:59"
    content "30"
    Label "79793"
    target "4"
    text "Не фантазируйте о трибунале и преступлениях. Всё осужденное трибуналом - не является содержанием моих сообщений и вообще вне смысла и поля моих дискуссий этой группы. Кстати, до трибунала Я даже не дожил. <br><br>Я веду речь только о идеях и ценностях, которые присутствуют у народонаселения страны с любым политическим режимом. В том числе, и РАСОВАЯ ЧИСТОТА, дух нации.<br><br>А те наличистующие при Адольфе Гитлере ограничения свободы слова, дурацкие законы защиты животных (верх лжи и идиотизма защищать еду человека от самого человека да еще выше чем человека), убийства и иные ужасы, которые творились, это было плохо. <br><br>Здесь речь идёт об коммерсанте Анальном и подлых псевдолибералах, проплаченных капиталистами преступных Анти-Путин-Истеричках. <br>Которым надо не автозэк, а газенваген."
  ]
  node
  [
    id 79798
    name "79798"
    author "1741219"
    likes 0
    intent "п"
    date "22.02.2015 18:22"
    content "40"
    Label "79798"
    target "4"
    text "[id168154272|Андрей], во-первых, отстаивания нацистских идей я здесь не видел. Во-вторых, возможно с этим сложно согласиться, но это - в РФ - не преступление. Преступление или правонарушение - пропаганда, публичная демонстрация, изготовление, сбыт нацистской атрибутики или символики (ст. 20.3 КоАП). Эти действия определены как экстремистские, и публичные призывы к их совершению попадают под состав ст.280 УК РФ. Еще преступными являются действия, направленные на возбуждение ненависти или вражды, в том числе по признакам расы, национальности, происхождения (ст.282 УК РФ).<br><br>Я заметил, что наш собеседник использует довольно аккуратные формулировки, которые не попадают под указанные составы преступлений и правонарушений. Все остальное - лежит в области морали. Поэтому если Вы не согласны - жгите глаголом, а не взывайте к законности (да, увы, такие у нас законы на поверку!)."
  ]
  node
  [
    id 79800
    name "79800"
    author "1169819"
    likes 3
    intent "е"
    date "22.02.2015 18:25"
    content "40"
    Label "79800"
    target "3"
    text "[id168154272|Андрей], всегда удивлялся способности людей считывать национальность других. Мне казалось, что это вопрос самоидентификации. Для Рейнхарда я, пожалуй, буду действительно идентифицировать себя евреем. И да, я как еврей, противник ограничения нацистам права излагать их точку зрения. И, разумеется, я против статей, за которых отрицателей холокоста уголовно преследуют. В этом всем я вижу продолжение в том числе и идей нацизма - т.е. ограничение свободы слова и преследование инакомыслия."
  ]
  node
  [
    id 79801
    name "79801"
    author "168154272"
    likes 0
    intent "г"
    date "22.02.2015 18:31"
    content "40"
    Label "79801"
    target "3"
    text "[id1741219|Виктор], мне не о чем с вами и с вашими коллегами говорить."
  ]
  node
  [
    id 79802
    name "79802"
    author "1741219"
    likes 0
    intent "ф"
    date "22.02.2015 18:41"
    content "40"
    Label "79802"
    target "3"
    text "[id168154272|Андрей], разумеется, Ваше право. Отмечу только, что я, как и Вы, никогда не разделял нацистскую идеологию, и она глубоко противоречит моему мировоззрению. Я не пытался ее оправдывать. Я только немного поправил Вас в Ваших представлениях о том, что считается преступлением в нашей стране. Если я ошибаюсь (а я могу ошибаться) поправьте меня. Но если не ошибаюсь - обращать свое негодование надо не в мой адрес, а в адрес законодателя."
  ]
  node
  [
    id 79803
    name "79803"
    author "44991606"
    likes 1
    intent "ж"
    date "22.02.2015 19:03"
    content "40"
    Label "79803"
    target "4"
    text "Кому-то не нравятся идеи нацистов, кому-то - коммунистов, кому-то - геев, кому-то - атеистов, кому-то - антипутинистов. Если запрещать всё, что может не понравиться хоть одному человеку, то надо запретить просто всё и всех. Действия, направленные против свободы личности, должны пресекаться, но нельзя наказывать людей за слова. Мыслепреступления - это преступления без жертвы. Если свобода слова  для всех, кроме.. и дальше список , то это уже не свобода.<br><br>У неизвестного мне Reinhard Heydrich я уже нахожусь в бан-листе. Если он начнёт гадить на моей странице, то тоже попадёт в бан-лист. Однако до тех пор, пока он этого не сделал, мне нет смысла его заносить в свой бан-лист, поскольку он не нарушил моего личного пространства. Улица, сайты, группы в контакте и другие общественные места не относятся к моему личному пространству. Там он пусть хоть усрётся со своей чистотой нации. Но если он нарушит моей личное пространство, мою неприкосновенность личности и мою частную собственность, его свобода будет ограничена. <br><br>У человека под псевдонимом Reinhard Heydrich, к сожалению, личное пространство распространяется за пределы его дома, его личной страницы, и охватывает общественные места, других людей. Он не пожалеет вашу свободу слова, если у него будет такая возможность.<br><br>Принципиальный вопрос - сможете ли вы не уподобляться ему, не считая своим личным пространством общественные места и других людей, не наделяя себя властью над ними, держа под контролем своего внутреннего фашиста от  расовой гигиены ? Мир таков, что в нём много разных людей с разными взглядами, многие из которых могут быть омерзительны. Только расставив чёткие границы между личным пространством и общественным, можно сохранить мир.<br><br>И ещё. Правда в том, что именно 282 статья обеспечила политический триумф наци в России. В США нацисты свободно шагают и зигуют, машут свастикой - ведут себя как хоругвеносцы. Они идиоты и не развиваются, они так и остаются аутсайдерами и быдлом.<br><br>В европе нацистов заткнули, надавили и заставили их и"
  ]
  node
  [
    id 79807
    name "79807"
    author "44991606"
    likes 0
    intent "ц"
    date "22.02.2015 19:27"
    content "40"
    Label "79807"
    target "3"
    text "[id2938376|Reinhard], ваши же бредни тоже терпят.<br>так что скажите спасибо великим либералам, дающим вам возможность печатать их здесь."
  ]
  node
  [
    id 79812
    name "79812"
    author "44991606"
    likes 0
    intent "ж"
    date "22.02.2015 19:32"
    content "40"
    Label "79812"
    target "4"
    text "[id2938376|Reinhard], про гомофашистов я уже слышал. Естественно, цель гомо-активистов сделать из наци сексуальных рабов. Так вы признаете в либералах защитников своей свободы?"
  ]
  node
  [
    id 79816
    name "79816"
    author "2938376"
    likes 0
    intent "ж"
    date "22.02.2015 19:43"
    content "40"
    Label "79816"
    target "4"
    text "[id44991606|Евгений], к сожалению, те, кого в России относят к т. н.  либералам , усматриваются как защитники ваших свобод. За спинами которых вы охотно прячитесь. До поры, до времени (пока такие вот гомо-активисты не дорвутся до власти)."
  ]
  node
  [
    id 79818
    name "79818"
    author "44991606"
    likes 0
    intent "б"
    date "22.02.2015 19:46"
    content "40"
    Label "79818"
    target "4"
    text "[id2938376|Reinhard], но если бы они не защищали вашу свободу, то в лучшем случае вы были бы уже забанены, в худшем - ваши сообщения летят в МВД и по ним проводится экспертиза на наличие состава 282. Или вы не считаете возможность печатать в этой группе своей свободой?"
  ]
  node
  [
    id 79820
    name "79820"
    author "2938376"
    likes 0
    intent "л"
    date "22.02.2015 19:49"
    content "40"
    Label "79820"
    target "3"
    text "[id44991606|Евгений], похоже, вы большой любитель суваться и поболтать не понимая того, в чем и не смыслите. Видно, ощущаете себя внутри невхерственным  правозащитником  смеша даже судей одним своим появлением, а теперь и меня такими сообщениями."
  ]
  node
  [
    id 79821
    name "79821"
    author "44991606"
    likes 0
    intent "а"
    date "22.02.2015 19:51"
    content "40"
    Label "79821"
    target "3"
    text "[id2938376|Reinhard], ответ на вопрос будет? Вы считаете возможность печатать здесь реализацией своей свободы, в частности, свободы слова?"
  ]
  node
  [
    id 79823
    name "79823"
    author "44991606"
    likes 0
    intent "ж"
    date "22.02.2015 19:59"
    content "40"
    Label "79823"
    target "3"
    text "[id2938376|Reinhard], то есть вас можно везде банить, прослушивать телефоные звонки, сажать в тюрьмы, и у вас не будет никаких претензий и возмущений? Какое эпичное для нацика проявление рабства, когда они считают, что у них нет свободы. Возможно для вас это и к лучшему."
  ]
  node
  [
    id 79833
    name "79833"
    author "2938376"
    likes 0
    intent "х"
    date "22.02.2015 21:16"
    content "40"
    Label "79833"
    target "3"
    text "[id44991606|Евгений], хотя, прочитав вашу стенку:<br> <br>в отличии от многих остальных гомо-активистов, вы хотя бы не являетесь сторонником отнесения гомосеков к социальной группы, др. отдельных пряников, а открыто отвечаете обратным, даже называясь гетерофобом. Я уважаю такую открытость и сознаю, что ваши взгляды на настоящий момент либеральнее чем у остальной когорты гомоактивистов. <br>Поэтому, к вам отношение получше чем к многим гомо-активистам, т.к. свобода слова для меня является безусловно ценностью и при национал-социализме. http://vk.com/photo-32803139_356788786 http://vk.com/photo-32803139_356788787"
  ]
  node
  [
    id 79702001
    name "79702001"
    author "93155260"
    likes 2
    intent "м"
    date "19.02.2015 23:25"
    content "20"
    Label "79702"
    target "1"
    text "Посадят. А нас стращать будут с новой силой, чтобы по домам сидели."
  ]
  node
  [
    id 79725001
    name "79725001"
    author "377883"
    likes 1
    intent "л"
    date "20.02.2015 10:44"
    content "30"
    Label "79725"
    target "4"
    text "Да когда уже посадят этого пидора"
  ]
  node
  [
    id 79727001
    name "79727001"
    author "165131127"
    likes 0
    intent "л"
    date "20.02.2015 12:35"
    content "30"
    Label "79727"
    target "4"
    text "Выходили, выходим, и будем выходить, пока кремлёвскую крысу не посадят!"
  ]
  node
  [
    id 79793001
    name "79793001"
    author "2938376"
    likes 0
    intent "с"
    date "22.02.2015 17:59"
    content "30"
    Label "79793"
    target "4"
    text "Не фантазируйте о трибунале и преступлениях. Всё осужденное трибуналом - не является содержанием моих сообщений и вообще вне смысла и поля моих дискуссий этой группы. Кстати, до трибунала Я даже не дожил. <br><br>Я веду речь только о идеях и ценностях, которые присутствуют у народонаселения страны с любым политическим режимом. В том числе, и РАСОВАЯ ЧИСТОТА, дух нации.<br><br>А те наличистующие при Адольфе Гитлере ограничения свободы слова, дурацкие законы защиты животных (верх лжи и идиотизма защищать еду человека от самого человека да еще выше чем человека), убийства и иные ужасы, которые творились, это было плохо. <br><br>Здесь речь идёт об коммерсанте Анальном и подлых псевдолибералах, проплаченных капиталистами преступных Анти-Путин-Истеричках. <br>Которым надо не автозэк, а газенваген."
  ]
  node
  [
    id 79800001
    name "79800001"
    author "1169819"
    likes 3
    intent "п"
    date "22.02.2015 18:25"
    content "40"
    Label "79800"
    target "4"
    text "[id168154272|Андрей], всегда удивлялся способности людей считывать национальность других. Мне казалось, что это вопрос самоидентификации. Для Рейнхарда я, пожалуй, буду действительно идентифицировать себя евреем. И да, я как еврей, противник ограничения нацистам права излагать их точку зрения. И, разумеется, я против статей, за которых отрицателей холокоста уголовно преследуют. В этом всем я вижу продолжение в том числе и идей нацизма - т.е. ограничение свободы слова и преследование инакомыслия."
  ]
  node
  [
    id 79802001
    name "79802001"
    author "1741219"
    likes 0
    intent "ч"
    date "22.02.2015 18:41"
    content "40"
    Label "79802"
    target "3"
    text "[id168154272|Андрей], разумеется, Ваше право. Отмечу только, что я, как и Вы, никогда не разделял нацистскую идеологию, и она глубоко противоречит моему мировоззрению. Я не пытался ее оправдывать. Я только немного поправил Вас в Ваших представлениях о том, что считается преступлением в нашей стране. Если я ошибаюсь (а я могу ошибаться) поправьте меня. Но если не ошибаюсь - обращать свое негодование надо не в мой адрес, а в адрес законодателя."
  ]
  node
  [
    id 79803001
    name "79803001"
    author "44991606"
    likes 1
    intent "у"
    date "22.02.2015 19:03"
    content "40"
    Label "79803"
    target "3"
    text "Кому-то не нравятся идеи нацистов, кому-то - коммунистов, кому-то - геев, кому-то - атеистов, кому-то - антипутинистов. Если запрещать всё, что может не понравиться хоть одному человеку, то надо запретить просто всё и всех. Действия, направленные против свободы личности, должны пресекаться, но нельзя наказывать людей за слова. Мыслепреступления - это преступления без жертвы. Если свобода слова  для всех, кроме.. и дальше список , то это уже не свобода.<br><br>У неизвестного мне Reinhard Heydrich я уже нахожусь в бан-листе. Если он начнёт гадить на моей странице, то тоже попадёт в бан-лист. Однако до тех пор, пока он этого не сделал, мне нет смысла его заносить в свой бан-лист, поскольку он не нарушил моего личного пространства. Улица, сайты, группы в контакте и другие общественные места не относятся к моему личному пространству. Там он пусть хоть усрётся со своей чистотой нации. Но если он нарушит моей личное пространство, мою неприкосновенность личности и мою частную собственность, его свобода будет ограничена. <br><br>У человека под псевдонимом Reinhard Heydrich, к сожалению, личное пространство распространяется за пределы его дома, его личной страницы, и охватывает общественные места, других людей. Он не пожалеет вашу свободу слова, если у него будет такая возможность.<br><br>Принципиальный вопрос - сможете ли вы не уподобляться ему, не считая своим личным пространством общественные места и других людей, не наделяя себя властью над ними, держа под контролем своего внутреннего фашиста от  расовой гигиены ? Мир таков, что в нём много разных людей с разными взглядами, многие из которых могут быть омерзительны. Только расставив чёткие границы между личным пространством и общественным, можно сохранить мир.<br><br>И ещё. Правда в том, что именно 282 статья обеспечила политический триумф наци в России. В США нацисты свободно шагают и зигуют, машут свастикой - ведут себя как хоругвеносцы. Они идиоты и не развиваются, они так и остаются аутсайдерами и быдлом.<br><br>В европе нацистов заткнули, надавили и заставили их и"
  ]
  node
  [
    id 79812001
    name "79812001"
    author "44991606"
    likes 0
    intent "а"
    date "22.02.2015 19:32"
    content "40"
    Label "79812"
    target "4"
    text "[id2938376|Reinhard], про гомофашистов я уже слышал. Естественно, цель гомо-активистов сделать из наци сексуальных рабов. Так вы признаете в либералах защитников своей свободы?"
  ]
  node
  [
    id 79818001
    name "79818001"
    author "44991606"
    likes 0
    intent "а"
    date "22.02.2015 19:46"
    content "40"
    Label "79818"
    target "3"
    text "[id2938376|Reinhard], но если бы они не защищали вашу свободу, то в лучшем случае вы были бы уже забанены, в худшем - ваши сообщения летят в МВД и по ним проводится экспертиза на наличие состава 282. Или вы не считаете возможность печатать в этой группе своей свободой?"
  ]
  edge
  [
    source 79701
    target 79702
  ]
  edge
  [
    source 79701
    target 79703
  ]
  edge
  [
    source 79701
    target 79704
  ]
  edge
  [
    source 79703
    target 79707
  ]
  edge
  [
    source 79702
    target 79710
  ]
  edge
  [
    source 79702001
    target 79710
  ]
  edge
  [
    source 79710
    target 79711
  ]
  edge
  [
    source 79701
    target 79717
  ]
  edge
  [
    source 79701
    target 79719
  ]
  edge
  [
    source 79701
    target 79725
  ]
  edge
  [
    source 79701
    target 79727
  ]
  edge
  [
    source 79725
    target 79731
  ]
  edge
  [
    source 79725001
    target 79731
  ]
  edge
  [
    source 79701
    target 79732
  ]
  edge
  [
    source 79701
    target 79743
  ]
  edge
  [
    source 79701
    target 79744
  ]
  edge
  [
    source 79744
    target 79751
  ]
  edge
  [
    source 79751
    target 79752
  ]
  edge
  [
    source 79752
    target 79753
  ]
  edge
  [
    source 79753
    target 79776
  ]
  edge
  [
    source 79776
    target 79778
  ]
  edge
  [
    source 79778
    target 79783
  ]
  edge
  [
    source 79783
    target 79784
  ]
  edge
  [
    source 79783
    target 79788
  ]
  edge
  [
    source 79701
    target 79793
  ]
  edge
  [
    source 79788
    target 79798
  ]
  edge
  [
    source 79788
    target 79800
  ]
  edge
  [
    source 79798
    target 79801
  ]
  edge
  [
    source 79801
    target 79802
  ]
  edge
  [
    source 79701
    target 79803
  ]
  edge
  [
    source 79793
    target 79807
  ]
  edge
  [
    source 79793001
    target 79807
  ]
  edge
  [
    source 79793
    target 79812
  ]
  edge
  [
    source 79793001
    target 79812
  ]
  edge
  [
    source 79812
    target 79816
  ]
  edge
  [
    source 79812001
    target 79816
  ]
  edge
  [
    source 79793
    target 79818
  ]
  edge
  [
    source 79793001
    target 79818
  ]
  edge
  [
    source 79818
    target 79820
  ]
  edge
  [
    source 79818001
    target 79820
  ]
  edge
  [
    source 79793
    target 79821
  ]
  edge
  [
    source 79793001
    target 79821
  ]
  edge
  [
    source 79793
    target 79823
  ]
  edge
  [
    source 79793001
    target 79823
  ]
  edge
  [
    source 79818
    target 79833
  ]
  edge
  [
    source 79818001
    target 79833
  ]
  edge
  [
    source 79701
    target 79702001
  ]
  edge
  [
    source 79701
    target 79725001
  ]
  edge
  [
    source 79701
    target 79727001
  ]
  edge
  [
    source 79701
    target 79793001
  ]
  edge
  [
    source 79788
    target 79800001
  ]
  edge
  [
    source 79801
    target 79802001
  ]
  edge
  [
    source 79701
    target 79803001
  ]
  edge
  [
    source 79793
    target 79812001
  ]
  edge
  [
    source 79793001
    target 79812001
  ]
  edge
  [
    source 79793
    target 79818001
  ]
  edge
  [
    source 79793001
    target 79818001
  ]
]
