Creator "igraph version 0.7 Fri Mar 10 00:52:44 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81580
    name "81580"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81580"
    target ""
    text ""
  ]
  node
  [
    id 81581
    name "81581"
    author "2265488"
    likes 2
    intent "ж"
    date "2015-04-15 17:13:00"
    content "4"
    Label "81581"
    target "4"
    text "А Витишко сегодня же отказали"
  ]
  node
  [
    id 81582
    name "81582"
    author "2668694"
    likes 3
    intent "ч"
    date "2015-04-15 17:24:00"
    content "3"
    Label "81582"
    target "2"
    text "Вообще, конечно, жуть: новости по большей части состоят из того, кого и за что посадили, кого выпустили и т.п. :("
  ]
  node
  [
    id 81583
    name "81583"
    author "12663187"
    likes 2
    intent "а"
    date "2015-04-15 17:36:00"
    content "1"
    Label "81583"
    target "4"
    text "А когда его именно оправдают, а не выпустят по УДО? И посадят полицаев и судью?"
  ]
  node
  [
    id 81584
    name "81584"
    author "19353280"
    likes 0
    intent "в"
    date "2015-04-15 18:03:00"
    content "3"
    Label "81584"
    target "4"
    text "[id2668694|Галина], если новости состоят по большей части из того, кого и за что посадили или выпустили, то это действительно жуткие новости("
  ]
  node
  [
    id 81587
    name "81587"
    author "684097"
    likes 0
    intent "р"
    date "2015-04-15 20:34:00"
    content "3"
    Label "81587"
    target "4"
    text "Галина здравствуйте, разумно задать вопрос в таком случае руководству группы, которое выстраивает в том числе новостную политику."
  ]
  node
  [
    id 81589
    name "81589"
    author "2102258"
    likes 1
    intent "в"
    date "2015-04-15 22:35:00"
    content "1"
    Label "81589"
    target "4"
    text "И правда хорошая новость."
  ]
  node
  [
    id 81592
    name "81592"
    author "8975542"
    likes 0
    intent "ч"
    date "2015-04-15 22:47:00"
    content "2"
    Label "81592"
    target "4"
    text "Оправдательных приговоров в России не бывает. Хотя добиваться оправдания все равно надо."
  ]
  node
  [
    id 81593
    name "81593"
    author "2668694"
    likes 0
    intent "к"
    date "2015-04-16 01:24:00"
    content "3"
    Label "81593"
    target "3"
    text "[id684097|Захар], я сама в руководстве группы, так что я Вам сразу же и отвечу :) Мы размещаем новости и комментарии по выборной тематике, а также новости и комментарии о тех событиях, которые являются следствием нечестных выборов, неуважения к законам и т.п. И поэтому в новостную ленту закономерно попадают несправедливо осужденные гражданские активисты и иные политзаключенные. Это у нас не лента такая специальная, это у нас жизнь такая специальная, увы."
  ]
  node
  [
    id 81595
    name "81595"
    author "684097"
    likes 0
    intent "н"
    date "2015-04-16 10:49:00"
    content "4"
    Label "81595"
    target "2"
    text "[id2668694|Галина], в таком случае мне немного странно наблюдать ситуацию, когда Вы эмоционально реагируете на новость, которую, по большому счету, и санкционировали как один из руководителей группы (только если у вас там не сложилась обстановка, когда левая рука не знает, что делает правая), словно она (новость) для Вас оказалась чем-то неожиданным)))."
  ]
  node
  [
    id 81596
    name "81596"
    author "19353280"
    likes 0
    intent "х"
    date "2015-04-16 11:09:00"
    content "1"
    Label "81596"
    target "4"
    text "[id2102258|Даниил], замечательная новость!"
  ]
  node
  [
    id 81597
    name "81597"
    author "2102258"
    likes 0
    intent "д"
    date "2015-04-16 11:13:00"
    content "1"
    Label "81597"
    target "4"
    text "Анекдот<br><br>— Скажи, а ты бы смог бы отправить за решётку стопроцентно невиновного?<br>— Ни в коем случае. Я дал бы ему условный срок<br><br>не сработал в данном случае, к сожалению. Ну так хоть УДО."
  ]
  node
  [
    id 81600
    name "81600"
    author "5156359"
    likes 0
    intent "а"
    date "2015-04-16 12:00:00"
    content "2"
    Label "81600"
    target "4"
    text "И стоил того тот сраный пакгауз?"
  ]
  node
  [
    id 81601
    name "81601"
    author "2102258"
    likes 0
    intent "ф"
    date "2015-04-16 12:40:00"
    content "2"
    Label "81601"
    target "3"
    text "[id5156359|Геннадий], Вы же понимаете, что все согласятся с Вами, что пакгауз того не стоил. <br>Этот случай не про градозащитные усилия граждан. Этот случай про низкую эффективность работы государственных органов. Собственно, суд нужен именно для того, чтобы наказание получали те, кто совершил преступление, а невиновные оставались бы на свободе. Если суд не в состоянии с этим справиться в подобном деле, то это свидетельствует о низком качестве работы суда, да и следственных органов, естественно, тоже."
  ]
  node
  [
    id 81602
    name "81602"
    author "19353280"
    likes 2
    intent "п"
    date "2015-04-16 12:46:00"
    content "3"
    Label "81602"
    target "4"
    text "Анекдот<br>- Как ты относишься к тому, что за твое преступление отправили за решетку невиновного, нет ли желания написать явку с повинной?<br>- Друзей надо выручать! Я подпишу петицию об его освобождении!"
  ]
  node
  [
    id 81603
    name "81603"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-04-16 13:19:00"
    content "4"
    Label "81603"
    target "4"
    text "[id19353280|Дмитрий], люди несовершенны. Но несовершенство человеческой натуры вообще и конкретного человека в частности не совсем наше дело. А вот низкая эффективность работы госорганов - вполне наше дело, как гражданских активистов."
  ]
  node
  [
    id 81604
    name "81604"
    author "2668694"
    likes 0
    intent "к"
    date "2015-04-16 13:56:00"
    content "4"
    Label "81604"
    target "3"
    text "[id684097|Захар], ну, я же не только редактор, я и читатель тоже. С левыми и правыми руками у нас все в порядке)"
  ]
  node
  [
    id 81607
    name "81607"
    author "684097"
    likes 1
    intent "ж"
    date "2015-04-16 20:39:00"
    content "4"
    Label "81607"
    target "2"
    text "[id2668694|Галина], т.е. как руководитель о новости Вы знали т.к. санкционировали ее появление, а как читатель искренне эмоционально отреагировали на ее прочтение уже со  стены  группы, теперь ясно)"
  ]
  node
  [
    id 81608
    name "81608"
    author "684097"
    likes 0
    intent "а"
    date "2015-04-16 20:46:00"
    content "4"
    Label "81608"
    target "4"
    text "[id2668694|Галина], вопросы как руководителю группы: в группе будет освещаться расправа с украинскими журналистами Бузиной и Калашниковым? Будет ли организовано возложение цветов и зажжение свечей у консульства Украины по погибшим журналистам?"
  ]
  node
  [
    id 81609
    name "81609"
    author "2668694"
    likes 0
    intent "е"
    date "2015-04-16 20:51:00"
    content "4"
    Label "81609"
    target "3"
    text "[id684097|Захар], нет, освещения этой новости не будет, мы пишем о российских новостях или о новостях других стран, касающихся выборов."
  ]
  node
  [
    id 81612
    name "81612"
    author "684097"
    likes 0
    intent "а"
    date "2015-04-16 22:47:00"
    content "4"
    Label "81612"
    target "4"
    text "[id2668694|Галина], неужели? только выборов?"
  ]
  node
  [
    id 81613
    name "81613"
    author "684097"
    likes 1
    intent "т"
    date "2015-04-16 23:50:00"
    content "4"
    Label "81613"
    target "3"
    text "[id2668694|Галина], а как напрямую следующие новости связаны с выборами: новость от 31.03.15 20:30 об одиночном пикете в защиту  тангейзера , новость от 18.03.15 21.30 -новость о показе фильма  Корчак , новость от 8.03.15 17:48 о пикете в поддержку УКРАИНСКОЙ летчицы Савченко (живой и здоровой в отличии от Бузины),.... различные новости с Гон Конга, новости о фильме  Лакримоза , да те же самые события в Париже со взрывом редакции  Шарли  (там кстати тоже погибли журналисты). - получается все ЭТО на взгляд руководства группы - связано с выборами, а гибель Украинского журналиста много писавшего в том числе о политике, по мнению группы к выборам не имеет отношения? Галина, может я чего-то не понимаю, можете мне объяснить как ТАКОЕ возможно?"
  ]
  node
  [
    id 81614
    name "81614"
    author "5885516"
    likes 0
    intent "т"
    date "2015-04-16 23:54:00"
    content "4"
    Label "81614"
    target "3"
    text "[id684097|Захар], избирательный метод как характеристика идеологии оппозиции ??  другими словами - двойные стандарты ??"
  ]
  node
  [
    id 81615
    name "81615"
    author "2668694"
    likes 0
    intent "ф"
    date "2015-04-16 23:56:00"
    content "4"
    Label "81615"
    target "4"
    text "[id684097|Захар], Вы невнимательно или слишком избирательно читаете мои предыдущие комментарии, например, вот этот: http://vk.com/wall-32803139_81580?reply=81593 О, а про Гонконг как раз думали написать, наш корреспондент сейчас снова там :)"
  ]
  node
  [
    id 81616
    name "81616"
    author "684097"
    likes 0
    intent "т"
    date "2015-04-17 00:04:00"
    content "4"
    Label "81616"
    target "3"
    text "[id2668694|Галина], а что я должен был из этого уловить? Этот ваш комментарий ровным счетом ничего не объясняет. Какие волшебные слова из поста, на который Вы, Галина, дали ссылку могут объяснить/показать наличие прямой связи между новостью о пикете в поддержку  тангейзера  и выборами? :)"
  ]
  node
  [
    id 81617
    name "81617"
    author "2668694"
    likes 0
    intent "к"
    date "2015-04-17 00:10:00"
    content "4"
    Label "81617"
    target "3"
    text "[id684097|Захар], в этой группе это приходится объяснять время от времени, что ж, объясню еще раз. Если власть не избирается на честных выборах, а выборы служат лишь ширмой для реального назначения, то и отчитывается назначенное лицо перед своим начальником, а не перед избирателями. Такая система приводит к принятию глупых, непрофессиональных, волюнтаристских, а порой и преступных решений - только для того чтобы понравиться начальству, избиратели тут третьи лишние. Последствия такого подхода к выборам - это в том числе и приведенные Вами примеры, отраженные в наших постах. Неприятные и трагические ситуации случаются во всех странах и во всех обществах. Разные системы отличаются не ситуациями, а реакцией общества на них."
  ]
  node
  [
    id 81618
    name "81618"
    author "2102258"
    likes 0
    intent "з"
    date "2015-04-17 00:19:00"
    content "4"
    Label "81618"
    target "3"
    text "[id684097|Захар], в чем-то ты прав. Новость о Шарли не про выборы и не про РФ. Возможно, есть и другие новости, которые не подпадают под описание Галины. Но вот этот вопрос:   Будет ли организовано возложение цветов и зажжение свечей у консульства Украины по погибшим журналистам?  ровно так же к тебе, как и к руководству группы. Ты ровно так же можешь организовать возложение цветов. Лично я готов об этом твоём поступке, если ты сходишь, возложишь цветы и сделаешь фоторепортаж, написать на своей личной странице. И буду тебе сочувствовать в такой твоей акции."
  ]
  node
  [
    id 81619
    name "81619"
    author "19353280"
    likes 2
    intent "т"
    date "2015-04-17 01:23:00"
    content "4"
    Label "81619"
    target "3"
    text "[id2668694|Галина], нет правды в твоих словах, вы много писали об Украине в поддержку  демократической революции :<br> Новости короткой строкой: в этот раз всё опять про Украину  -<br>http://vk.com/wall-32803139_65513<br>http://vk.com/wall-32803139_67671<br>http://vk.com/wall-32803139_58672<br>http://vk.com/wall-32803139_59100<br>http://vk.com/wall-32803139_61306<br>и т.д.<br>Надеюсь, сейчас уже многие осознали, чем эта  демократия  является на самом деле, поэтому и писать о ней не особо хочется."
  ]
  node
  [
    id 81621
    name "81621"
    author "19353280"
    likes 0
    intent "п"
    date "2015-04-17 01:35:00"
    content "4"
    Label "81621"
    target "4"
    text "[id2102258|Даниил], абсолютно с тобой согласен - люди несовершенны. Поэтому наше первое дело - совершенствование этой натуры, начиная с себя. Во-вторых, достижение образцовой эффективности работы нашей организации. Лишь затем появляется моральное право что-то указывать окружающим, в т.ч. госорганам."
  ]
  node
  [
    id 81623
    name "81623"
    author "19353280"
    likes 1
    intent "ж"
    date "2015-04-17 01:50:00"
    content "4"
    Label "81623"
    target "4"
    text "[id684097|Захар], идея о возложении цветов хорошая, жаль, что идейных у нас много, а деятельных единицы. http://vk.com/photo-32803139_364931855"
  ]
  node
  [
    id 81625
    name "81625"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-04-17 04:19:00"
    content "2"
    Label "81625"
    target "4"
    text "[id5156359|Геннадий], пакгауз бы того стоил, если бы его защитники на следующее же утро вернулись в него, как это предлагалось, заняли его обратно, поставили на место сломанные ворота и довели начатое дело до конца, отстояв этот сарай, если он им так дорог, тем более__в связи с арестом Левкина, тем более что меньше месяца оставалось до положительного решения вопроса. Но это вопросы к товарищу Яреме. <br>Левкин же просто  попал под раздачу , и, что особенно обидно, даже не попортив при этом ничей череп. Просто ни за что."
  ]
  node
  [
    id 81626
    name "81626"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-04-17 04:34:00"
    content "2"
    Label "81626"
    target "4"
    text "[id2102258|Даниил], вообще этот случай выявил прежде всего полную никчемность и беспомощность наших правозащитных сообществ и всей  прогрессивной общественности , до политиканов и депутатов включительно, которые и про узников 6 мая давно забыли, а на дело Левкина забили... с самого начала. Почти все, кроме разве активистов ГПЗ и их друзей."
  ]
  node
  [
    id 81627
    name "81627"
    author "175118514"
    likes 0
    intent "б"
    date "2015-04-17 05:04:00"
    content "2"
    Label "81627"
    target "3"
    text "[id19353280|Дмитрий], а это не анекдот. Это единственно правильное в такой ситуации поведение, только_в стиле анекдота_утрированно поданное. Хотя бы потому, что приди вдруг гражданин имярек с повинной, не факт, что Левкина оправдали бы. А уж Клебанова и ментов, уверенно клеветавших на Левкина, в том числе и этого недобитого терпилу, не посадили бы стопроцентно. Так что никто не должен подставляться, не говоря уже, что явка с повинной__это как сдача в плен, позорная капитуляция перед властями. Да и не преступление это: то что они сделали__с моральной точки зрения, а стало быть, и отвечать не за что. Но с точки зрения путинского закона__всё же статья УК. Поэтому правильно сделали, что не пошли на сотрудничество с властью. <br>Но вот то, что вся эта анархическая тусовка, придумав отмазку, фактически бросила Левкина в беде, не оказала нужной помощи__вот это уже редкостное(или банальное) шкурное свинство."
  ]
  node
  [
    id 81630
    name "81630"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-04-17 13:02:00"
    content "3"
    Label "81630"
    target "4"
    text "Короче,х@йня приключилась  не героическая"
  ]
  node
  [
    id 81631
    name "81631"
    author "2102258"
    likes 0
    intent "п"
    date "2015-04-17 13:26:00"
    content "4"
    Label "81631"
    target "3"
    text "[id19353280|Дмитрий], «…наше первое дело - совершенствование этой натуры, начиная с себя. Во-вторых, достижение образцовой эффективности работы нашей организации. Лишь затем появляется моральное право что-то указывать окружающим, в т.ч. госорганам.»<br>Дима, это у тебя настолько ложный тезис, что мне будет очень трудно его комментитровать, избежав каких-то обидных для тебя реплик. Давай ты немного подумаешь и уточнишь, что же именно ты хотел сказать. Потому что получилась у тебя полная ерунда."
  ]
  node
  [
    id 81637
    name "81637"
    author "19353280"
    likes 0
    intent "р"
    date "2015-04-17 17:56:00"
    content "4"
    Label "81637"
    target "3"
    text "[id2102258|Даниил], попробуй все-таки подумать и изложить свои доводы, избежав каких-то обидных для меня реплик. Это и станет первым делом, т.е. совершенствованием своей натуры) Я с удовольствием отвечу тем же)"
  ]
  node
  [
    id 81638
    name "81638"
    author "2102258"
    likes 0
    intent "б"
    date "2015-04-17 18:07:00"
    content "4"
    Label "81638"
    target "3"
    text "[id19353280|Дмитрий], нет уж. Последуй сперва сам своему же совету. Усовершенствуй себя. Наберись смирения, терпения и попробуй повысить свои комуникативные навыки. Напиши более точно, доходчиво и аргументированно, чтобы исключить опасность того, что тебя неправильно поняли."
  ]
  node
  [
    id 81639
    name "81639"
    author "19353280"
    likes 0
    intent "г"
    date "2015-04-17 18:09:00"
    content "4"
    Label "81639"
    target "4"
    text "[id2102258|Даниил], на нет и суда нет) Сегодня прочитал хороший совет, пожалуй, последую ему -<br>http://vk.com/wall-33440_42370 )))"
  ]
  node
  [
    id 81640
    name "81640"
    author "2102258"
    likes 0
    intent "н"
    date "2015-04-17 18:17:00"
    content "4"
    Label "81640"
    target "3"
    text "[id19353280|Дмитрий], думаю, в твоем случае отсутствие готовности что-то писать свидетельствует о том, что ты сам понимаешь, что ерунду сморозил."
  ]
  node
  [
    id 81650
    name "81650"
    author "684097"
    likes 0
    intent "ч"
    date "2015-04-18 13:16:00"
    content "4"
    Label "81650"
    target "2"
    text "[id2102258|Данiилъ], смысл моих постов был не в том, чтобы привлечь или побудить группу/руководство группы/участников группы к проведению какой-то конкретной акции - это дело сугубо добровольное. А в том, чтобы, имея перед глазами конкретные примеры, задать вопрос об информационной политике группы, которая ведется таким образом, что количество участников группы - сокращается - следовательно информационная политика НЕ ЭФФЕКТИВНА. Как итог - группа превратится в некий междусобойчик (по сути она уже таковым является). Просто мне не понятна ситуация, когда указывая на слабые места, вместо того чтобы услышать:  спасибо будем исправляться , по большому счету на проблему закрывают глаза. Понятно же, что рано или поздно такое управление приведет к срыву проекта и дискредитации всего, что с ним связано. В таком случае у меня возникает вопрос о роли проекта (группа  НП ) и его руководства: 1) либо руководство работает на развитие оглашенной цели (честные выборы), а значит начинает вести эффективную информационную политику без двойных стандартов, предложением альтернативных мнений, в том числе и в новостной ленте. 2) либо проект создавался под конкретные цели, с конкретным идеологическим наполнением и руководство просто все это обслуживает."
  ]
  node
  [
    id 81658
    name "81658"
    author "2102258"
    likes 0
    intent "ж"
    date "2015-04-19 17:57:00"
    content "4"
    Label "81658"
    target "4"
    text "[id684097|Захар], <br>Ох, долго отвечать... Ладно.<br> Ты являешься подписчиком этой  группы уже давно. Ты уже даже сам на  выборах был и своими глазами видел, как  происходят фальсификации. И сам уже  понял, кто фальсифицирует выборы в РФ.  Пора бы перестать уже искать в тех, с  кем ты не согласен, «агентов госдепа»  и прочих «национал-предателей».  <br>  <br>Новостная политика группы —  отдельный серьезный вопрос, который  вполне обсуждаем. Думаю, когда Галина  описывала принцип, по которому даются  новости, она была не совсем точна. Любая  новость может сюда попасть, если  редакторская группа сочтет, что новость  имеет какое-то отношение к честным  выборам в РФ. Скажем, новость про Шарли  — про наступление воинственного  религиозного фундаментализма на  светские гражданские свободы. Это очень  рифмуется с теми процессами, которые  идут в РФ. Именно гражданские свободы  являются важной предпосылкой для  честных выборов. К сожалению, в этом  направлении мы очень сильно потеряли  в последние годы. Вот поэтому про Шарли  мы писали. Это как пример. А вот какое  отношение к честным выборам в РФ имеют  убийства на Украине... Редакторская  группа решила, что прямого отношения  не имеют. Возможно, корректнее было  что-то написать об этом.  <br>  <br>Теперь относительно сокращения  числа подписчиков. Это не столько  следствие какой-то неправильной  информационной политики, на мой взгляд,  сколько отражение внешних процессов.  Например перед 14 сентября мы наблюдали  рост, а после выборов — падение. Есть  и иные процессы, которые на это влияют.  К тому же не уверен, что число подписчиков  — самый важный критерий. Это ведь не  самоцель."
  ]
  node
  [
    id 81661
    name "81661"
    author "19353280"
    likes 0
    intent "т"
    date "2015-04-19 20:15:00"
    content "4"
    Label "81661"
    target "4"
    text "[id2102258|Даниил], а убийство журналиста в Киеве за его убеждения и слова разве не рифмуется с наступлением воинствующего национализма на гражданские свободы? Налицо двойные стандарты.<br>Хорошо, что в Киеве еще остались настоящие либералы:  Печалит большое количество удовлетворенных убийством Бузины. Вот ждали-ждали, и наконец-то им достойную жертву вынесли. Вы же… тройку месяцев назад вопили в ФБ –  Я – Шарли . В Европе это подразумевало, что  Шарли  имеет свое право на мысли, как бы они кому ни были неприятны и даже оскорбляли. И за это нельзя убивать. А  Шарли  должно иметь право рисовать карикатуры на Пророка и Папу Римского. И такое же право имел Бузина на свои мысли, право на их выражение. Что же имеем на выходе? Кто-то получил право на расправу, а часть людей упивается этим. Сдается мне, не демократия это вовсе . http://www.rosbalt.ru/blogs/2015/04/19/1390227.html"
  ]
  node
  [
    id 81662
    name "81662"
    author "2102258"
    likes 0
    intent "ф"
    date "2015-04-19 20:39:00"
    content "4"
    Label "81662"
    target "3"
    text "[id19353280|Дмитрий], возможно, ты прав и новость об этом была бы у нас уместна с соответствующими комментариями. Но, мне кажется, ты должен начать с себя,стать совершеннее и добродетельнее, и только тогда будешь иметь моральное право обвинять других в двойных стандартах. :))"
  ]
  node
  [
    id 81663
    name "81663"
    author "684097"
    likes 0
    intent "ф"
    date "2015-04-19 21:08:00"
    content "4"
    Label "81663"
    target "3"
    text "[id2102258|Данiилъ], вообще-то в моих постах ВООБЩЕ НЕТ таких терминов как «агент госдепа» и прочих «национал-предателей», это сугубо твои Даниил термины, я их не использую. И именно потому, что я давно являюсь подписчиком этой группы и дает мне основание делать выводы о пагубности информационной политики руководства группы для продвижения оглашенной цели -  честные выборы . Насчет сокращения членов группы - вообще-то это объективный показатель интереса к той информации, которая в группе распространяется, в том числе и не относящаяся напрямую к выборам."
  ]
  node
  [
    id 81664
    name "81664"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-04-19 21:57:00"
    content "4"
    Label "81664"
    target "3"
    text "[id175118514|Аларих], спасибо за коммент. Мне кажется, что он лучшим образом показывает, как подобные этой группы, формирующие восприятие реальности в контексте  жуть , разжигают социальную ненависть среди участников, воспитывают в них правовой нигилизм в стиле  тварь ли я дрожащая, или право имею? . Доверчивые идеалисты довольно быстро превращаются в  бесов , для которых люди, исполняющие свой служебный долг, представляются  недобитыми терпилами , преступления против жизни и здоровья которых морально оправданны...<br> Поведение имярека я бы не назвал единственно правильным, скорее, целесообразным. Но и здесь важно, какие цели перед собой ставить и какими идеями руководствоваться. Если бы пришел с повинной, то для общества стала бы очевидной сфабрикованность обвинения, появился бы настоящий Герой, которых так не хватает сегодня... Да и какая целесообразность, когда вместо тебя сажают невиновного, а ты молчишь? Это не вопрос взаимоотношения с органами или с друзьями, это вопрос взаимоотношения с собой, со своей совестью, с богом в себе, остальное - декорации... Жаль... http://vk.com/audio2000475632_360196514"
  ]
  node
  [
    id 81672
    name "81672"
    author "2102258"
    likes 0
    intent "х"
    date "2015-04-19 23:50:00"
    content "4"
    Label "81672"
    target "3"
    text "[id684097|Захар], это термины того, кто нарисовал тебе аватарку. :)) В любом случае, спасибо за критику. Обращаю твоё внимание, что есть специальная тема для того, чтобы предлагать новости. Если тебе покажется, что есть что-то достойное публикации, что редакторская группа пропустила, предлагай к публикации"
  ]
  node
  [
    id 81683
    name "81683"
    author "175118514"
    likes 0
    intent "к"
    date "2015-04-20 20:35:00"
    content "4"
    Label "81683"
    target "3"
    text "[id19353280|Дмитрий], СОВЕСТЬ? О ней пусть Клебанов подумает, а не пострадавшие от него! Если этому  обществу  недостаточно тех фактов, которые уже имеются в наличие, то на его тугое соображение, а если быть совсем точным, то безразличие и лицемерие, уже ничего не повлияет. Даже если Вы лично вдруг застрелитесь в знак протеста)) Посадка невиновного целиком на совести суда и милицейских лжесвидетилей, ни на чьей больше. И Вы это понимаете не хуже меня, не надо притворяться.<br>Для того, чтобы воспринимать окружающую действительность с ненавистью и гневом, не обязательно читать какие-то группы, достаточно иметь глаза и уши и не сидеть всю жизнь под диваном. Только ненависть к конкретным ублюдкам, по недоразумению, а скорее по причине ущербности государственной системы нацепивших форму и дорвавшихся до должностей, выдавать за ненависть к целым социальным группам__Вам не кажется, что это слишком роскошно по отношению к таким выродкам? Это уже Ваши домыслы. Поменьше читайте и смотрите официозный агитпроп, а то начинаете говорить его штампами. А про  служебный долг  по обеспечению меркантильных интересов адамантовских барыг и по разгрому объектов культурного наследия__про это вообще нельзя читать без смеха."
  ]
  node
  [
    id 81708
    name "81708"
    author "19353280"
    likes 0
    intent "п"
    date "2015-04-22 01:23:00"
    content "4"
    Label "81708"
    target "4"
    text "Аларих, читая Ваш праведный гнев, невольно вспоминаешь слова Померанца: «Дьявол начинается с пены на губах ангела, вступившего в бой за святое правое дело. Все превращается в прах – и люди, и системы. Но вечен дух ненависти в борьбе за правое дело. И благодаря ему, зло на Земле не имеет конца. С тех пор, как я это понял, считаю, что стиль полемики важнее предмета полемики».<br>Как бы не хотелось все свалить на Клебанова, Путина и т.п., от совести и от судьбы никуда не уйти, ведь  в судьбе человека все решает не социально-экономическая справедливость, а его личный нравственный и духовный выбор в каждый момент времени. И борьба здесь идет другая, как заметил персонаж, тоже невинно осужденный за убийство любимой женщины, Дмитрий Карамазов: «Тут дьявол с Богом борется, а поле битвы — сердца людей». http://expert.ru/expert/2015/15/tsar-gordetsov/?8"
  ]
  node
  [
    id 81746
    name "81746"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-04-23 20:32:00"
    content "4"
    Label "81746"
    target "4"
    text "[id19353280|Дмитрий], из этого замечательного фильма я вывел единственный рефрен:  Надо меньше пить, пить надо меньше, пить меньше надо . <br>А всё остальное, кроме фильма__извините, абстрактная какая-то... поповщина."
  ]
  node
  [
    id 81750
    name "81750"
    author "19353280"
    likes 0
    intent "п"
    date "2015-04-24 01:31:00"
    content "4"
    Label "81750"
    target "4"
    text "[id175118514|Аларих], тогда предложу для осмысления фильм с похожим сюжетом, но с еще более жестким концом. Трезвый образ жизни не спас главного героя, так как рефрен здесь тот же -  в судьбе человека все решает не социально-экономическая справедливость, а его личный нравственный и духовный выбор в каждый момент времени .<br>http://www.kino-teatr.ru/kino/movie/ros/96838/online/ http://vk.com/video19353280_171831607"
  ]
  node
  [
    id 81841
    name "81841"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-04-28 19:36:00"
    content "4"
    Label "81841"
    target "4"
    text "[id19353280|Дмитрий], всё решает правильный выбор оружия)))"
  ]
  node
  [
    id 81583001
    name "81583001"
    author "12663187"
    likes 2
    intent "с"
    date "2015-04-15 17:36:00"
    content "1"
    Label "81583"
    target "4"
    text "А когда его именно оправдают, а не выпустят по УДО? И посадят полицаев и судью?"
  ]
  node
  [
    id 81587001
    name "81587001"
    author "684097"
    likes 0
    intent "н"
    date "2015-04-15 20:34:00"
    content "3"
    Label "81587"
    target "2"
    text "Галина здравствуйте, разумно задать вопрос в таком случае руководству группы, которое выстраивает в том числе новостную политику."
  ]
  node
  [
    id 81592001
    name "81592001"
    author "8975542"
    likes 0
    intent "о"
    date "2015-04-15 22:47:00"
    content "2"
    Label "81592"
    target "4"
    text "Оправдательных приговоров в России не бывает. Хотя добиваться оправдания все равно надо."
  ]
  node
  [
    id 81601001
    name "81601001"
    author "2102258"
    likes 0
    intent "п"
    date "2015-04-16 12:40:00"
    content "2"
    Label "81601"
    target "4"
    text "[id5156359|Геннадий], Вы же понимаете, что все согласятся с Вами, что пакгауз того не стоил. <br>Этот случай не про градозащитные усилия граждан. Этот случай про низкую эффективность работы государственных органов. Собственно, суд нужен именно для того, чтобы наказание получали те, кто совершил преступление, а невиновные оставались бы на свободе. Если суд не в состоянии с этим справиться в подобном деле, то это свидетельствует о низком качестве работы суда, да и следственных органов, естественно, тоже."
  ]
  node
  [
    id 81604001
    name "81604001"
    author "2668694"
    likes 0
    intent "ш"
    date "2015-04-16 13:56:00"
    content "4"
    Label "81604"
    target "3"
    text "[id684097|Захар], ну, я же не только редактор, я и читатель тоже. С левыми и правыми руками у нас все в порядке)"
  ]
  node
  [
    id 81618001
    name "81618001"
    author "2102258"
    likes 0
    intent "р"
    date "2015-04-17 00:19:00"
    content "4"
    Label "81618"
    target "3"
    text "[id684097|Захар], в чем-то ты прав. Новость о Шарли не про выборы и не про РФ. Возможно, есть и другие новости, которые не подпадают под описание Галины. Но вот этот вопрос:   Будет ли организовано возложение цветов и зажжение свечей у консульства Украины по погибшим журналистам?  ровно так же к тебе, как и к руководству группы. Ты ровно так же можешь организовать возложение цветов. Лично я готов об этом твоём поступке, если ты сходишь, возложишь цветы и сделаешь фоторепортаж, написать на своей личной странице. И буду тебе сочувствовать в такой твоей акции."
  ]
  node
  [
    id 81627001
    name "81627001"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-04-17 05:04:00"
    content "2"
    Label "81627"
    target "4"
    text "[id19353280|Дмитрий], а это не анекдот. Это единственно правильное в такой ситуации поведение, только_в стиле анекдота_утрированно поданное. Хотя бы потому, что приди вдруг гражданин имярек с повинной, не факт, что Левкина оправдали бы. А уж Клебанова и ментов, уверенно клеветавших на Левкина, в том числе и этого недобитого терпилу, не посадили бы стопроцентно. Так что никто не должен подставляться, не говоря уже, что явка с повинной__это как сдача в плен, позорная капитуляция перед властями. Да и не преступление это: то что они сделали__с моральной точки зрения, а стало быть, и отвечать не за что. Но с точки зрения путинского закона__всё же статья УК. Поэтому правильно сделали, что не пошли на сотрудничество с властью. <br>Но вот то, что вся эта анархическая тусовка, придумав отмазку, фактически бросила Левкина в беде, не оказала нужной помощи__вот это уже редкостное(или банальное) шкурное свинство."
  ]
  node
  [
    id 81631001
    name "81631001"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-04-17 13:26:00"
    content "4"
    Label "81631"
    target "3"
    text "[id19353280|Дмитрий], «…наше первое дело - совершенствование этой натуры, начиная с себя. Во-вторых, достижение образцовой эффективности работы нашей организации. Лишь затем появляется моральное право что-то указывать окружающим, в т.ч. госорганам.»<br>Дима, это у тебя настолько ложный тезис, что мне будет очень трудно его комментитровать, избежав каких-то обидных для тебя реплик. Давай ты немного подумаешь и уточнишь, что же именно ты хотел сказать. Потому что получилась у тебя полная ерунда."
  ]
  node
  [
    id 81638001
    name "81638001"
    author "2102258"
    likes 0
    intent "р"
    date "2015-04-17 18:07:00"
    content "4"
    Label "81638"
    target "3"
    text "[id19353280|Дмитрий], нет уж. Последуй сперва сам своему же совету. Усовершенствуй себя. Наберись смирения, терпения и попробуй повысить свои комуникативные навыки. Напиши более точно, доходчиво и аргументированно, чтобы исключить опасность того, что тебя неправильно поняли."
  ]
  node
  [
    id 81658001
    name "81658001"
    author "2102258"
    likes 0
    intent "д"
    date "2015-04-19 17:57:00"
    content "4"
    Label "81658"
    target "2"
    text "[id684097|Захар], <br>Ох, долго отвечать... Ладно.<br> Ты являешься подписчиком этой  группы уже давно. Ты уже даже сам на  выборах был и своими глазами видел, как  происходят фальсификации. И сам уже  понял, кто фальсифицирует выборы в РФ.  Пора бы перестать уже искать в тех, с  кем ты не согласен, «агентов госдепа»  и прочих «национал-предателей».  <br>  <br>Новостная политика группы —  отдельный серьезный вопрос, который  вполне обсуждаем. Думаю, когда Галина  описывала принцип, по которому даются  новости, она была не совсем точна. Любая  новость может сюда попасть, если  редакторская группа сочтет, что новость  имеет какое-то отношение к честным  выборам в РФ. Скажем, новость про Шарли  — про наступление воинственного  религиозного фундаментализма на  светские гражданские свободы. Это очень  рифмуется с теми процессами, которые  идут в РФ. Именно гражданские свободы  являются важной предпосылкой для  честных выборов. К сожалению, в этом  направлении мы очень сильно потеряли  в последние годы. Вот поэтому про Шарли  мы писали. Это как пример. А вот какое  отношение к честным выборам в РФ имеют  убийства на Украине... Редакторская  группа решила, что прямого отношения  не имеют. Возможно, корректнее было  что-то написать об этом.  <br>  <br>Теперь относительно сокращения  числа подписчиков. Это не столько  следствие какой-то неправильной  информационной политики, на мой взгляд,  сколько отражение внешних процессов.  Например перед 14 сентября мы наблюдали  рост, а после выборов — падение. Есть  и иные процессы, которые на это влияют.  К тому же не уверен, что число подписчиков  — самый важный критерий. Это ведь не  самоцель."
  ]
  node
  [
    id 81662001
    name "81662001"
    author "2102258"
    likes 0
    intent "п"
    date "2015-04-19 20:39:00"
    content "4"
    Label "81662"
    target "3"
    text "[id19353280|Дмитрий], возможно, ты прав и новость об этом была бы у нас уместна с соответствующими комментариями. Но, мне кажется, ты должен начать с себя,стать совершеннее и добродетельнее, и только тогда будешь иметь моральное право обвинять других в двойных стандартах. :))"
  ]
  node
  [
    id 81663001
    name "81663001"
    author "684097"
    likes 0
    intent "ч"
    date "2015-04-19 21:08:00"
    content "4"
    Label "81663"
    target "2"
    text "[id2102258|Данiилъ], вообще-то в моих постах ВООБЩЕ НЕТ таких терминов как «агент госдепа» и прочих «национал-предателей», это сугубо твои Даниил термины, я их не использую. И именно потому, что я давно являюсь подписчиком этой группы и дает мне основание делать выводы о пагубности информационной политики руководства группы для продвижения оглашенной цели -  честные выборы . Насчет сокращения членов группы - вообще-то это объективный показатель интереса к той информации, которая в группе распространяется, в том числе и не относящаяся напрямую к выборам."
  ]
  node
  [
    id 81664001
    name "81664001"
    author "19353280"
    likes 0
    intent "п"
    date "2015-04-19 21:57:00"
    content "4"
    Label "81664"
    target "3"
    text "[id175118514|Аларих], спасибо за коммент. Мне кажется, что он лучшим образом показывает, как подобные этой группы, формирующие восприятие реальности в контексте  жуть , разжигают социальную ненависть среди участников, воспитывают в них правовой нигилизм в стиле  тварь ли я дрожащая, или право имею? . Доверчивые идеалисты довольно быстро превращаются в  бесов , для которых люди, исполняющие свой служебный долг, представляются  недобитыми терпилами , преступления против жизни и здоровья которых морально оправданны...<br> Поведение имярека я бы не назвал единственно правильным, скорее, целесообразным. Но и здесь важно, какие цели перед собой ставить и какими идеями руководствоваться. Если бы пришел с повинной, то для общества стала бы очевидной сфабрикованность обвинения, появился бы настоящий Герой, которых так не хватает сегодня... Да и какая целесообразность, когда вместо тебя сажают невиновного, а ты молчишь? Это не вопрос взаимоотношения с органами или с друзьями, это вопрос взаимоотношения с собой, со своей совестью, с богом в себе, остальное - декорации... Жаль... http://vk.com/audio2000475632_360196514"
  ]
  node
  [
    id 81672001
    name "81672001"
    author "2102258"
    likes 0
    intent "р"
    date "2015-04-19 23:50:00"
    content "4"
    Label "81672"
    target "3"
    text "[id684097|Захар], это термины того, кто нарисовал тебе аватарку. :)) В любом случае, спасибо за критику. Обращаю твоё внимание, что есть специальная тема для того, чтобы предлагать новости. Если тебе покажется, что есть что-то достойное публикации, что редакторская группа пропустила, предлагай к публикации"
  ]
  node
  [
    id 81683001
    name "81683001"
    author "175118514"
    likes 0
    intent "п"
    date "2015-04-20 20:35:00"
    content "4"
    Label "81683"
    target "4"
    text "[id19353280|Дмитрий], СОВЕСТЬ? О ней пусть Клебанов подумает, а не пострадавшие от него! Если этому  обществу  недостаточно тех фактов, которые уже имеются в наличие, то на его тугое соображение, а если быть совсем точным, то безразличие и лицемерие, уже ничего не повлияет. Даже если Вы лично вдруг застрелитесь в знак протеста)) Посадка невиновного целиком на совести суда и милицейских лжесвидетилей, ни на чьей больше. И Вы это понимаете не хуже меня, не надо притворяться.<br>Для того, чтобы воспринимать окружающую действительность с ненавистью и гневом, не обязательно читать какие-то группы, достаточно иметь глаза и уши и не сидеть всю жизнь под диваном. Только ненависть к конкретным ублюдкам, по недоразумению, а скорее по причине ущербности государственной системы нацепивших форму и дорвавшихся до должностей, выдавать за ненависть к целым социальным группам__Вам не кажется, что это слишком роскошно по отношению к таким выродкам? Это уже Ваши домыслы. Поменьше читайте и смотрите официозный агитпроп, а то начинаете говорить его штампами. А про  служебный долг  по обеспечению меркантильных интересов адамантовских барыг и по разгрому объектов культурного наследия__про это вообще нельзя читать без смеха."
  ]
  edge
  [
    source 81580
    target 81581
  ]
  edge
  [
    source 81580
    target 81582
  ]
  edge
  [
    source 81580
    target 81583
  ]
  edge
  [
    source 81582
    target 81584
  ]
  edge
  [
    source 81580
    target 81587
  ]
  edge
  [
    source 81580
    target 81589
  ]
  edge
  [
    source 81580
    target 81592
  ]
  edge
  [
    source 81587
    target 81593
  ]
  edge
  [
    source 81587001
    target 81593
  ]
  edge
  [
    source 81593
    target 81595
  ]
  edge
  [
    source 81589
    target 81596
  ]
  edge
  [
    source 81580
    target 81597
  ]
  edge
  [
    source 81580
    target 81600
  ]
  edge
  [
    source 81600
    target 81601
  ]
  edge
  [
    source 81580
    target 81602
  ]
  edge
  [
    source 81602
    target 81603
  ]
  edge
  [
    source 81587
    target 81604
  ]
  edge
  [
    source 81587001
    target 81604
  ]
  edge
  [
    source 81604
    target 81607
  ]
  edge
  [
    source 81604001
    target 81607
  ]
  edge
  [
    source 81604
    target 81608
  ]
  edge
  [
    source 81604001
    target 81608
  ]
  edge
  [
    source 81587
    target 81609
  ]
  edge
  [
    source 81587001
    target 81609
  ]
  edge
  [
    source 81604
    target 81612
  ]
  edge
  [
    source 81604001
    target 81612
  ]
  edge
  [
    source 81604
    target 81613
  ]
  edge
  [
    source 81604001
    target 81613
  ]
  edge
  [
    source 81587
    target 81614
  ]
  edge
  [
    source 81587001
    target 81614
  ]
  edge
  [
    source 81587
    target 81615
  ]
  edge
  [
    source 81587001
    target 81615
  ]
  edge
  [
    source 81604
    target 81616
  ]
  edge
  [
    source 81604001
    target 81616
  ]
  edge
  [
    source 81587
    target 81617
  ]
  edge
  [
    source 81587001
    target 81617
  ]
  edge
  [
    source 81587
    target 81618
  ]
  edge
  [
    source 81587001
    target 81618
  ]
  edge
  [
    source 81604
    target 81619
  ]
  edge
  [
    source 81604001
    target 81619
  ]
  edge
  [
    source 81618
    target 81621
  ]
  edge
  [
    source 81618001
    target 81621
  ]
  edge
  [
    source 81587
    target 81623
  ]
  edge
  [
    source 81587001
    target 81623
  ]
  edge
  [
    source 81600
    target 81625
  ]
  edge
  [
    source 81618
    target 81626
  ]
  edge
  [
    source 81618001
    target 81626
  ]
  edge
  [
    source 81623
    target 81627
  ]
  edge
  [
    source 81580
    target 81630
  ]
  edge
  [
    source 81623
    target 81631
  ]
  edge
  [
    source 81631
    target 81637
  ]
  edge
  [
    source 81631001
    target 81637
  ]
  edge
  [
    source 81637
    target 81638
  ]
  edge
  [
    source 81638
    target 81639
  ]
  edge
  [
    source 81638001
    target 81639
  ]
  edge
  [
    source 81639
    target 81640
  ]
  edge
  [
    source 81638
    target 81650
  ]
  edge
  [
    source 81638001
    target 81650
  ]
  edge
  [
    source 81587
    target 81658
  ]
  edge
  [
    source 81587001
    target 81658
  ]
  edge
  [
    source 81658
    target 81661
  ]
  edge
  [
    source 81658001
    target 81661
  ]
  edge
  [
    source 81661
    target 81662
  ]
  edge
  [
    source 81662
    target 81663
  ]
  edge
  [
    source 81662001
    target 81663
  ]
  edge
  [
    source 81627
    target 81664
  ]
  edge
  [
    source 81627001
    target 81664
  ]
  edge
  [
    source 81663
    target 81672
  ]
  edge
  [
    source 81663001
    target 81672
  ]
  edge
  [
    source 81664
    target 81683
  ]
  edge
  [
    source 81664001
    target 81683
  ]
  edge
  [
    source 81580
    target 81708
  ]
  edge
  [
    source 81664
    target 81746
  ]
  edge
  [
    source 81664001
    target 81746
  ]
  edge
  [
    source 81683
    target 81750
  ]
  edge
  [
    source 81683001
    target 81750
  ]
  edge
  [
    source 81664
    target 81841
  ]
  edge
  [
    source 81664001
    target 81841
  ]
  edge
  [
    source 81580
    target 81583001
  ]
  edge
  [
    source 81580
    target 81587001
  ]
  edge
  [
    source 81580
    target 81592001
  ]
  edge
  [
    source 81600
    target 81601001
  ]
  edge
  [
    source 81587
    target 81604001
  ]
  edge
  [
    source 81587001
    target 81604001
  ]
  edge
  [
    source 81587
    target 81618001
  ]
  edge
  [
    source 81587001
    target 81618001
  ]
  edge
  [
    source 81623
    target 81627001
  ]
  edge
  [
    source 81623
    target 81631001
  ]
  edge
  [
    source 81637
    target 81638001
  ]
  edge
  [
    source 81587
    target 81658001
  ]
  edge
  [
    source 81587001
    target 81658001
  ]
  edge
  [
    source 81661
    target 81662001
  ]
  edge
  [
    source 81662
    target 81663001
  ]
  edge
  [
    source 81662001
    target 81663001
  ]
  edge
  [
    source 81627
    target 81664001
  ]
  edge
  [
    source 81627001
    target 81664001
  ]
  edge
  [
    source 81663
    target 81672001
  ]
  edge
  [
    source 81663001
    target 81672001
  ]
  edge
  [
    source 81664
    target 81683001
  ]
  edge
  [
    source 81664001
    target 81683001
  ]
]
