Creator "igraph version 0.7 Fri Mar 10 00:52:47 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81454
    name "81454"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81454"
    target ""
    text ""
  ]
  node
  [
    id 81455
    name "81455"
    author "19353280"
    likes 1
    intent "ж"
    date "08.04.2015 21:01"
    content "10"
    Label "81455"
    target "4"
    text "Какой смысл принимать участие в этом фэйке?"
  ]
  node
  [
    id 81456
    name "81456"
    author "1741219"
    likes 3
    intent "р"
    date "08.04.2015 21:28"
    content "20"
    Label "81456"
    target "3"
    text "[id19353280|Дмитрий], свидетельствовать. Вскрывать. Обращать внимание. В частности, на демагогический и ритуальный, церемониальный характер мероприятия, проводимого за бюджетные деньги.<br><br>Наконец, хотелось бы, чтобы молодые люди, которых элементарно используют - хотя бы понимали, что их используют, отдавали себе в этом отчет.<br><br>Кроме того, не вполне понятно, ради чего это все затеяно. Это может быть не самая удачная попытка  потратить  деньги на  работу с молодежью . А могут ведь потом преподнести, например, в виде  решения  какой-нибудь избирательной комиссии. Мне кажется, в частности поэтому стоит с самого начала заявлять о правовых границах этой инициативы."
  ]
  node
  [
    id 81461
    name "81461"
    author "29383383"
    likes 0
    intent "б"
    date "09.04.2015 2:49"
    content "30"
    Label "81461"
    target "3"
    text "[id1741219|Виктор], Они не поймут !Все опутано сетями для молодых(молодежные советы, проекты,общ. движения - все с финансированием из бюджета). Для молодых - это игра   в  Зарницу   ,как кто-то недавно хорошо сравнил,и одновременно тешит их самолюбие. А для власти -  приручение  подрастающего поколения (ну ,кто же не будет благодарен  учителям  и спонсорам). Это уже налаженная система,можете не пытаться открыть глаза амбициозным молодым людям,обманутых (насильно втянутых) среди них единицы."
  ]
  node
  [
    id 81469
    name "81469"
    author "29383383"
    likes 0
    intent "р"
    date "10.04.2015 0:27"
    content "30"
    Label "81469"
    target "4"
    text "[id1741219|Виктор], Вот,пример- звучит все  правильно  http://vk.com/video-59203058_171579653"
  ]
  node
  [
    id 81470
    name "81470"
    author "1741219"
    likes 0
    intent "к"
    date "10.04.2015 1:23"
    content "40"
    Label "81470"
    target "3"
    text "[id29383383|Вера], я, наверное, не очень точно выразился.  Открывать глаза  кому-то не сильно отличается по сути и содержанию от  плетения сетей . По сути, та же пропаганда. Я, скорее, про простые вопросы, на которые непросто ответить... И  приручение  - дело тоже не такое однозначное: я и пионером был, и  посты  там занимал (в комсомол, правда, вступать не стал), и в Зеркальный ездил (хоть и не как  активист ). Но многое из моего нынешнего мировоззрения, отношения к происходящему берет корни оттуда..."
  ]
  node
  [
    id 81471
    name "81471"
    author "29383383"
    likes 0
    intent "ч"
    date "10.04.2015 1:42"
    content "40"
    Label "81471"
    target "3"
    text "[id1741219|Виктор], Причем здесь пионеры и комсомол ? . Большинство из нас (я о своем поколении) не воспринимало это ,как идеологически направленную деятельность.Я с октябрят - активистка (по ныне),но попытка меня  приручить  - бессмысленное дело . Выбора для активных детей и подростков не было,да и разговор,насколько я понимаю, о взрослых (пусть и молодых). Да,пропаганда... Но ! Власть точно определила контингент для своей пропаганды,а Вы можете охарактеризовать тот слой ,на который рассчитана Ваша (из тех,кому  глаза открывать ) ? Простые вопросы(на которые сложно ответить) - это вечные вопросы.Они не относятся к идеологии и даже мировоззрению,скорее к системе ценностей."
  ]
  node
  [
    id 81472
    name "81472"
    author "1741219"
    likes 0
    intent "к"
    date "10.04.2015 1:46"
    content "40"
    Label "81472"
    target "3"
    text "[id29383383|Вера], я же и говорю, что пропагандой не хочется заниматься. Поэтому и слой определять не важно. Потом, почему Вы считаете, что сейчас такие мероприятия воспринимаются как идеологически направленные? И тогда, и сейчас есть те, кто под это попадает, и те, кто не попадает. Лично я особой разницы со своим детством не вижу (молодость моя, к счастью, вообще лишена была всей этой суеты)."
  ]
  node
  [
    id 81493
    name "81493"
    author "19353280"
    likes 0
    intent "т"
    date "13.04.2015 11:47"
    content "40"
    Label "81493"
    target "3"
    text "[id1741219|Виктор], твои текущие регулярные посты являются лучшим примером пропаганды, т.е. распространением взглядов, фактов, аргументов и других сведений для формирования общественного мнения или иных целей, преследуемых пропагандистами)"
  ]
  node
  [
    id 81495
    name "81495"
    author "1741219"
    likes 0
    intent "ф"
    date "13.04.2015 12:17"
    content "40"
    Label "81495"
    target "3"
    text "[id19353280|Дмитрий], во-первых, лично я регулярных постов не делаю. Во-вторых, я не уверен, что публикацию каких-либо материалов в этой группе можно назвать  распространением сведений . Можно ли серьезно говорить о формировании общественного мнения, доводя свои взгляды до 56 читателей в сутки (820 в месяц)? Какой-то отклик такие публикации вызывают у единиц. Даже  закон о блоггерах  устанавливает планку в 3000 уникальных читателей! Редакторы, насколько мне известно, не пытаются специально увеличивать аудиторию группы или отдельных сообщений. Но каждый интересующийся всегда может ознакомиться.<br><br>При всем своем желании я не могу относится к этой группе как к каналу пропаганды. Читателями здесь являются очень узкий круг людей, заинтересованных в весьма специальной проблематике. Эта группа - возможность делиться с ними своим мнением, находками, открытиями. Вот можно научную публикацию называть пропагандой? Это тоже распространение взглядов, фактов, аргументов, формирующее общественное мнение, но среди весьма узкого круга лиц (который, как правило, заметно шире читательской аудитории этой группы!).<br><br>Наконец, хоть это и не пропаганда, хорошо бы ответить на вопрос по поводу  преследуемых целей . Цель, в которой заинтересован лично я - изучение разных сторон избирательной системы РФ, Северо-Запада РФ и Санкт-Петербурга, ее совершенствование. Лично я публикую те сведения, факты, которые могли бы представлять интерес как для заинтересованных читателей, так и для избирательных органов. Конечно, не все, что здесь публикуется - соответствует тому образу, который эти органы хотели бы создать о себе. Но они могут пользоваться этой информацией совершенно безвозмездно для совершенствования своей работы."
  ]
  node
  [
    id 81496
    name "81496"
    author "5156359"
    likes 0
    intent "ш"
    date "13.04.2015 12:18"
    content "40"
    Label "81496"
    target "3"
    text "[id1741219|Виктор], в каком году были в лагере для активной комсы Зеркальном? Я там был где то в 75-76-м. Не в коня корм, промахнулась со мной советская власть. А вас почитаешь ,кажется, что до сих пор делу Ленина, типа, верны ??"
  ]
  node
  [
    id 81497
    name "81497"
    author "1741219"
    likes 1
    intent "е"
    date "13.04.2015 12:21"
    content "40"
    Label "81497"
    target "3"
    text "[id5156359|Геннадий], во второй половине 80-х, несколько раз. И я там был как  пассив  - творческие коллективы, вот это все. Делу Ленина я вряд ли верен, потому что никак не могу взять в толк, в чем оно заключается. А вот на мировоззрение школьно-пионерское детство определенное влияние оказало, даже спорить не буду!"
  ]
  node
  [
    id 81508
    name "81508"
    author "19353280"
    likes 0
    intent "и"
    date "13.04.2015 14:45"
    content "40"
    Label "81508"
    target "4"
    text "[id1741219|Виктор], формирование общественного мнения даже у небольшой социальной группы - это тоже формирование общественного мнения) Насколько мне известно, редакторы этой группы изначально ставили цель увеличить ее численность и предпринимали меры по привлечению новых подписчиков, но пока мы наблюдаем противоположный результат. Возможно, это связано с общей усталостью от массового потока пропаганды со всех сторон, или понижением доверия к публикациям группы, или их ценностью для читателей...<br>Публикации, имеющие сущностное содержание и познавательную новизну, легко отличить от критических однонаправленных заметок этой группы, поэтому для совершенствования своей работы избирательные органы вряд ли будут пользоваться публикуемой здесь информацией) <br>Вот если бы здесь опубликовали список наших предложений СПЧ в области совершенствования избирательного процесса, то ее содержание могло бы привлечь внимание действительно широкого круга лиц, в том числе из избирательной системы, почему не постим?)"
  ]
  node
  [
    id 81511
    name "81511"
    author "1741219"
    likes 0
    intent "п"
    date "13.04.2015 15:09"
    content "30"
    Label "81511"
    target "3"
    text "[id19353280|Дмитрий], публикации всякие важны! Конкретно эта расценивалась редакторами не как пропагандистская, а как глубоко ироничная. Увы, иронию эту можно ощутить лишь погрузившись в обсуждение  Петербургских принципов . Сделать такую иронию очевидной и кричащей - значило обесценить ее. Было решено оставить текст более серьезным. <br><br>Изменить  критически однонаправленную  тематику этой группы возможно лишь через публикацию заметок, имеющих альтернативное содержание. Это всячески приветствуется. С другой стороны, авторы реализуют свое право на выражение своего мнения, на поиск и распространение информации. Думаю, будет не очень корректным навязывать им, какое именно  собственное  мнение им стоит выражать, разве нет?<br><br>Наконец, в этой группе сложился определенный стиль, формат. Это все же не узкоспециализированное издание. Здесь можно говорить о серьезных и сущностных проблемах, но нельзя говорить о них серьезно. Я делал попытки - такие публикации здесь не воспринимаются вообще. Думаю, всему свое место."
  ]
  node
  [
    id 81516
    name "81516"
    author "29383383"
    likes 0
    intent "н"
    date "13.04.2015 18:28"
    content "40"
    Label "81516"
    target "3"
    text "[id1741219|Виктор], Два вывода (может быть не самых важных)из Ваших высказываний здесь я позволю себе сделать: 1) Все-таки, очень расплывчато звучит  очень узкий круг людей, заинтересованных в весьма специальной проблематике  (гораздо более расплывчато,чем при создании группы) и ,следовательно хочется как-то его  обозначить .2) Складывается впечатление,что Вы несете груз  вины  за пионерское детство,что странно для зрелого человека (простите,это мое ощущение). в связи с этим не могу не вспомнить фразу Ю.Нагибина :   Самые большие антисемиты - это полукровки  (извините еще раз,это ассоциативно)"
  ]
  node
  [
    id 81517
    name "81517"
    author "1741219"
    likes 0
    intent "к"
    date "13.04.2015 18:58"
    content "40"
    Label "81517"
    target "3"
    text "[id29383383|Вера], это как в школе: каждый учитель считает свой предмет самым главным. Но одни ученики любят одни предметы, другие - иные. Пик интереса к этой группе - в преддверии выборов и несколько дней после. Все остальное время интерес достаточно постоянный, но не столь высокий. Это объективно, на основе статистики, которую предоставляет vk.com Когда-то мы из-за этого переживали, но лично я не думаю, что это - столь серьезная проблема. Всему свое время.<br><br>Нет-нет, никакой вины за пионерское детство нет! Напротив, довольно много весьма позитивных воспоминаний. И осознание, что корни того, что я такой, какой я есть - там. Это ни хорошо, ни плохо, я не испытываю ни гордости, ни сожаления из-за этого. И я думаю, меня сложно назвать (в ассоциативном смысле, не в прямом!)  самым большим антисемитом !"
  ]
  node
  [
    id 81519
    name "81519"
    author "29383383"
    likes 0
    intent "и"
    date "13.04.2015 20:00"
    content "40"
    Label "81519"
    target "4"
    text "[id1741219|Виктор], Я всегда считала,что главная задача учителя - заинтересовать. И предмет может быть не главным (поддерживая Вашу аналогию),а влияние - на всю жизнь.Все зависит от степени любви к предмету самого учителя."
  ]
  node
  [
    id 81520
    name "81520"
    author "1741219"
    likes 0
    intent "к"
    date "13.04.2015 20:05"
    content "40"
    Label "81520"
    target "3"
    text "[id29383383|Вера], тут проблема еще и в том, что мы сами учимся. По сути делимся теми открытиями, которые делаем в ходе самообучения."
  ]
  node
  [
    id 81522
    name "81522"
    author "29383383"
    likes 0
    intent "и"
    date "13.04.2015 21:18"
    content "40"
    Label "81522"
    target "4"
    text "[id1741219|Виктор], Проблема ни в ограниченности знаний ,а в увлеченности и искренности. Именно на этом я акцентирую внимание. Когда-то я запомнила фразу (может банальную), что  не каждый классный историк может быть экскурсоводом  (это опять ассоциативно,простите). Как можно привлечь-увлечь,если сам сомневаешься ?!"
  ]
  node
  [
    id 81541
    name "81541"
    author "19353280"
    likes 0
    intent "ч"
    date "14.04.2015 12:47"
    content "40"
    Label "81541"
    target "3"
    text "[id1741219|Виктор], отметил для себя два твоих тезиса:<br>1.  авторы реализуют свое право на выражение своего мнения, на поиск и распространение информации. Думаю, будет не очень корректным навязывать им, какое именно  собственное  мнение им стоит выражать, разве нет? <br>2.  Здесь можно говорить о серьезных и сущностных проблемах, но нельзя говорить о них серьезно .<br>Но ты не дал ответ на последний вопрос:<br> Вот если бы здесь опубликовали список наших предложений СПЧ в области совершенствования избирательного процесса, то ее содержание могло бы привлечь внимание действительно широкого круга лиц, в том числе из избирательной системы, почему не постим?) "
  ]
  node
  [
    id 81542
    name "81542"
    author "1741219"
    likes 0
    intent "ф"
    date "14.04.2015 13:45"
    content "40"
    Label "81542"
    target "3"
    text "[id19353280|Дмитрий], <br>2. Оговорюсь - нельзя говорить о них только серьезно.<br><br>Лично я не знаю, что именно передали - итогового документа не видел. Во-вторых, насколько я знаю и правильно понял, у наших предложений есть определенные недостатки (несоответствие постановлению КС РФ, в частности). Опять же, насколько я понял, на основе наших и других предложений готовится общий документ. В частности, предложения переформулируются (у нас получился список конкретных предлагаемых изменений, а готовящиеся предложения будут менее конкретны, но иметь сущностные акценты).<br><br>Мне кажется, что публиковать стоит не наши предложения, а то, что сформулирует СПЧ (или те, кто занимается этой работой).<br><br>И я совершенно не понимаю, почему этот материал (наши скомпилированные предложения, сухой технический документ, содержательная оценка которого требует определенных специальных познаний) сможет привлечь внимание действительно широкого круга лиц."
  ]
  node
  [
    id 81550
    name "81550"
    author "19353280"
    likes 0
    intent "ч"
    date "14.04.2015 15:11"
    content "40"
    Label "81550"
    target "3"
    text "[id1741219|Виктор], это концептуальная проблема - быть экспертом или критиком, созидателем или разрушителем. Быть или не быть - в конце концов!)<br>Есть два племени:<br>1. Одни ругают непогоду, клянут ее за дождь и снег, бывает, пляшут хороводы, взывают к  богу , журят его, да толку нет.<br>2. Другие скромно создают одежду, жилье и свет, систему знаний, управления, все в их руках, бог есть, но им не до него)))<br><br>Мы призывали широкую общественность для участия в выработке этих рекомендаций, многие активисты откликнулись, в результате обсуждений были выбраны наиболее эффективные, на наш взгляд. В сокрытии итогового документа от широкого круга лиц нахожу нарушение принципа открытости и проявление неуважения к участникам, как минимум, саботирование созидательного конструктивного дискурса в нашей группе, как максимум)"
  ]
  node
  [
    id 81563
    name "81563"
    author "29383383"
    likes 0
    intent "ч"
    date "15.04.2015 0:27"
    content "40"
    Label "81563"
    target "4"
    text "[id19353280|Дмитрий], Всего два племени? И оба такие скучные..."
  ]
  node
  [
    id 81564
    name "81564"
    author "1741219"
    likes 0
    intent "ч"
    date "15.04.2015 0:36"
    content "40"
    Label "81564"
    target "3"
    text "[id19353280|Дмитрий], вот чего я не пойму. Ведь последний раз я что-то пытался делать с этими предложениями одновременно с тобой... Лишь в том я виноват, что не ощущаю потребности разыскивать некоторый промежуточный продукт? Куски готовящегося итогового документа, думаю, я видел какое-то время назад - но до итога там еще было далеко на мой взгляд. Лично я этой работой не занимаюсь.<br><br>Обратился к словарю антонимов: http://antonymonline.ru/<br>эксперт - невежда<br>критика - синтез<br>созидатель - разрушитель<br>быть - заканчивать, скрываться"
  ]
  node
  [
    id 81565
    name "81565"
    author "5156359"
    likes 1
    intent "ч"
    date "15.04.2015 0:44"
    content "40"
    Label "81565"
    target "3"
    text "[id19353280|Дмитрий], таким языком можно просто напугать и отпугнуть случайного читателя. А посвященные и так знают, что всё плохо и интерес к выборам с гулькин хер. Вот такой дискурс. http://vk.com/photo-32803139_362468222 http://vk.com/photo-32803139_362484298"
  ]
  node
  [
    id 81566
    name "81566"
    author "19353280"
    likes 0
    intent "в"
    date "15.04.2015 0:59"
    content "40"
    Label "81566"
    target "4"
    text "[id29383383|Вера], согласен, скучные... Кругом черно-белое кино. Как бы вырваться из этого замкнутого круга?"
  ]
  node
  [
    id 81567
    name "81567"
    author "29383383"
    likes 2
    intent "и"
    date "15.04.2015 1:06"
    content "40"
    Label "81567"
    target "4"
    text "[id19353280|Дмитрий], Сейчас в мире существует  охота  на спецов. (это на профессионалов). Для общ. организации здесь вполне определяемые критерии. Для начала ,понаблюдайте за аудиторией (даже когда не сами выступаете). Кстати,  скука  - не такой немаловажный критерий ,особенно для молодежи, как кажется."
  ]
  node
  [
    id 81568
    name "81568"
    author "19353280"
    likes 1
    intent "к"
    date "15.04.2015 1:07"
    content "40"
    Label "81568"
    target "3"
    text "Витя, ты изложил свои доводы, почему не стоит публиковать наши рекомендации СПЧ, я изложил обратные. По поводу вины ты драматизируешь)<br>Галина мне прислала материалы, теперь я и сам вижу, что они не готовы для публикации("
  ]
  node
  [
    id 81569
    name "81569"
    author "1741219"
    likes 1
    intent ""
    date "15.04.2015 1:22"
    content ""
    Label "81569"
    target ""
    text "http://lenta.ru/articles/2015/04/14/pravo/"
  ]
  node
  [
    id 81570
    name "81570"
    author "5156359"
    likes 0
    intent "ш"
    date "15.04.2015 1:36"
    content "40"
    Label "81570"
    target "4"
    text "[id19353280|Дмитрий], водка, бабы. Всё сразу и много"
  ]
  node
  [
    id 81571
    name "81571"
    author "5156359"
    likes 0
    intent "щ"
    date "15.04.2015 1:40"
    content "30"
    Label "81571"
    target "4"
    text "А вообще они прикольные. Дискредетировали до последнего выборы как институт и сами же  имитируют подъем интереса к ним. Кодексы, блядь, пишут. Скажем дружно, нах@й нужно?"
  ]
  node
  [
    id 81576
    name "81576"
    author "5156359"
    likes 0
    intent "п"
    date "15.04.2015 9:48"
    content "40"
    Label "81576"
    target "4"
    text "[id1741219|Виктор], каждые выборы проходят по разным законам изменяемым в угоду политической конъюнктуре с учетом результатов прошлых.А вы давайте, ребята, участвуйте и наблюдайте за всем этим карнавалом."
  ]
  node
  [
    id 81456001
    name "81456001"
    author "1741219"
    likes 3
    intent "ч"
    date "08.04.2015 21:28"
    content "20"
    Label "81456"
    target "4"
    text "[id19353280|Дмитрий], свидетельствовать. Вскрывать. Обращать внимание. В частности, на демагогический и ритуальный, церемониальный характер мероприятия, проводимого за бюджетные деньги.<br><br>Наконец, хотелось бы, чтобы молодые люди, которых элементарно используют - хотя бы понимали, что их используют, отдавали себе в этом отчет.<br><br>Кроме того, не вполне понятно, ради чего это все затеяно. Это может быть не самая удачная попытка  потратить  деньги на  работу с молодежью . А могут ведь потом преподнести, например, в виде  решения  какой-нибудь избирательной комиссии. Мне кажется, в частности поэтому стоит с самого начала заявлять о правовых границах этой инициативы."
  ]
  node
  [
    id 81461001
    name "81461001"
    author "29383383"
    likes 0
    intent "ч"
    date "09.04.2015 2:49"
    content "30"
    Label "81461"
    target "4"
    text "[id1741219|Виктор], Они не поймут !Все опутано сетями для молодых(молодежные советы, проекты,общ. движения - все с финансированием из бюджета). Для молодых - это игра   в  Зарницу   ,как кто-то недавно хорошо сравнил,и одновременно тешит их самолюбие. А для власти -  приручение  подрастающего поколения (ну ,кто же не будет благодарен  учителям  и спонсорам). Это уже налаженная система,можете не пытаться открыть глаза амбициозным молодым людям,обманутых (насильно втянутых) среди них единицы."
  ]
  node
  [
    id 81470001
    name "81470001"
    author "1741219"
    likes 0
    intent "п"
    date "10.04.2015 1:23"
    content "40"
    Label "81470"
    target "3"
    text "[id29383383|Вера], я, наверное, не очень точно выразился.  Открывать глаза  кому-то не сильно отличается по сути и содержанию от  плетения сетей . По сути, та же пропаганда. Я, скорее, про простые вопросы, на которые непросто ответить... И  приручение  - дело тоже не такое однозначное: я и пионером был, и  посты  там занимал (в комсомол, правда, вступать не стал), и в Зеркальный ездил (хоть и не как  активист ). Но многое из моего нынешнего мировоззрения, отношения к происходящему берет корни оттуда..."
  ]
  node
  [
    id 81472001
    name "81472001"
    author "1741219"
    likes 0
    intent "п"
    date "10.04.2015 1:46"
    content "40"
    Label "81472"
    target "3"
    text "[id29383383|Вера], я же и говорю, что пропагандой не хочется заниматься. Поэтому и слой определять не важно. Потом, почему Вы считаете, что сейчас такие мероприятия воспринимаются как идеологически направленные? И тогда, и сейчас есть те, кто под это попадает, и те, кто не попадает. Лично я особой разницы со своим детством не вижу (молодость моя, к счастью, вообще лишена была всей этой суеты)."
  ]
  node
  [
    id 81495001
    name "81495001"
    author "1741219"
    likes 0
    intent "и"
    date "13.04.2015 12:17"
    content "40"
    Label "81495"
    target "4"
    text "[id19353280|Дмитрий], во-первых, лично я регулярных постов не делаю. Во-вторых, я не уверен, что публикацию каких-либо материалов в этой группе можно назвать  распространением сведений . Можно ли серьезно говорить о формировании общественного мнения, доводя свои взгляды до 56 читателей в сутки (820 в месяц)? Какой-то отклик такие публикации вызывают у единиц. Даже  закон о блоггерах  устанавливает планку в 3000 уникальных читателей! Редакторы, насколько мне известно, не пытаются специально увеличивать аудиторию группы или отдельных сообщений. Но каждый интересующийся всегда может ознакомиться.<br><br>При всем своем желании я не могу относится к этой группе как к каналу пропаганды. Читателями здесь являются очень узкий круг людей, заинтересованных в весьма специальной проблематике. Эта группа - возможность делиться с ними своим мнением, находками, открытиями. Вот можно научную публикацию называть пропагандой? Это тоже распространение взглядов, фактов, аргументов, формирующее общественное мнение, но среди весьма узкого круга лиц (который, как правило, заметно шире читательской аудитории этой группы!).<br><br>Наконец, хоть это и не пропаганда, хорошо бы ответить на вопрос по поводу  преследуемых целей . Цель, в которой заинтересован лично я - изучение разных сторон избирательной системы РФ, Северо-Запада РФ и Санкт-Петербурга, ее совершенствование. Лично я публикую те сведения, факты, которые могли бы представлять интерес как для заинтересованных читателей, так и для избирательных органов. Конечно, не все, что здесь публикуется - соответствует тому образу, который эти органы хотели бы создать о себе. Но они могут пользоваться этой информацией совершенно безвозмездно для совершенствования своей работы."
  ]
  node
  [
    id 81496001
    name "81496001"
    author "5156359"
    likes 0
    intent "н"
    date "13.04.2015 12:18"
    content "40"
    Label "81496"
    target "3"
    text "[id1741219|Виктор], в каком году были в лагере для активной комсы Зеркальном? Я там был где то в 75-76-м. Не в коня корм, промахнулась со мной советская власть. А вас почитаешь ,кажется, что до сих пор делу Ленина, типа, верны ??"
  ]
  node
  [
    id 81497001
    name "81497001"
    author "1741219"
    likes 1
    intent "к"
    date "13.04.2015 12:21"
    content "40"
    Label "81497"
    target "3"
    text "[id5156359|Геннадий], во второй половине 80-х, несколько раз. И я там был как  пассив  - творческие коллективы, вот это все. Делу Ленина я вряд ли верен, потому что никак не могу взять в толк, в чем оно заключается. А вот на мировоззрение школьно-пионерское детство определенное влияние оказало, даже спорить не буду!"
  ]
  node
  [
    id 81508001
    name "81508001"
    author "19353280"
    likes 0
    intent "п"
    date "13.04.2015 14:45"
    content "40"
    Label "81508"
    target "3"
    text "[id1741219|Виктор], формирование общественного мнения даже у небольшой социальной группы - это тоже формирование общественного мнения) Насколько мне известно, редакторы этой группы изначально ставили цель увеличить ее численность и предпринимали меры по привлечению новых подписчиков, но пока мы наблюдаем противоположный результат. Возможно, это связано с общей усталостью от массового потока пропаганды со всех сторон, или понижением доверия к публикациям группы, или их ценностью для читателей...<br>Публикации, имеющие сущностное содержание и познавательную новизну, легко отличить от критических однонаправленных заметок этой группы, поэтому для совершенствования своей работы избирательные органы вряд ли будут пользоваться публикуемой здесь информацией) <br>Вот если бы здесь опубликовали список наших предложений СПЧ в области совершенствования избирательного процесса, то ее содержание могло бы привлечь внимание действительно широкого круга лиц, в том числе из избирательной системы, почему не постим?)"
  ]
  node
  [
    id 81517001
    name "81517001"
    author "1741219"
    likes 0
    intent "и"
    date "13.04.2015 18:58"
    content "40"
    Label "81517"
    target "4"
    text "[id29383383|Вера], это как в школе: каждый учитель считает свой предмет самым главным. Но одни ученики любят одни предметы, другие - иные. Пик интереса к этой группе - в преддверии выборов и несколько дней после. Все остальное время интерес достаточно постоянный, но не столь высокий. Это объективно, на основе статистики, которую предоставляет vk.com Когда-то мы из-за этого переживали, но лично я не думаю, что это - столь серьезная проблема. Всему свое время.<br><br>Нет-нет, никакой вины за пионерское детство нет! Напротив, довольно много весьма позитивных воспоминаний. И осознание, что корни того, что я такой, какой я есть - там. Это ни хорошо, ни плохо, я не испытываю ни гордости, ни сожаления из-за этого. И я думаю, меня сложно назвать (в ассоциативном смысле, не в прямом!)  самым большим антисемитом !"
  ]
  node
  [
    id 81542001
    name "81542001"
    author "1741219"
    likes 0
    intent "и"
    date "14.04.2015 13:45"
    content "40"
    Label "81542"
    target "4"
    text "[id19353280|Дмитрий], <br>2. Оговорюсь - нельзя говорить о них только серьезно.<br><br>Лично я не знаю, что именно передали - итогового документа не видел. Во-вторых, насколько я знаю и правильно понял, у наших предложений есть определенные недостатки (несоответствие постановлению КС РФ, в частности). Опять же, насколько я понял, на основе наших и других предложений готовится общий документ. В частности, предложения переформулируются (у нас получился список конкретных предлагаемых изменений, а готовящиеся предложения будут менее конкретны, но иметь сущностные акценты).<br><br>Мне кажется, что публиковать стоит не наши предложения, а то, что сформулирует СПЧ (или те, кто занимается этой работой).<br><br>И я совершенно не понимаю, почему этот материал (наши скомпилированные предложения, сухой технический документ, содержательная оценка которого требует определенных специальных познаний) сможет привлечь внимание действительно широкого круга лиц."
  ]
  node
  [
    id 81566001
    name "81566001"
    author "19353280"
    likes 0
    intent "ж"
    date "15.04.2015 0:59"
    content "40"
    Label "81566"
    target "4"
    text "[id29383383|Вера], согласен, скучные... Кругом черно-белое кино. Как бы вырваться из этого замкнутого круга?"
  ]
  node
  [
    id 81568001
    name "81568001"
    author "19353280"
    likes 1
    intent "и"
    date "15.04.2015 1:07"
    content "40"
    Label "81568"
    target "4"
    text "Витя, ты изложил свои доводы, почему не стоит публиковать наши рекомендации СПЧ, я изложил обратные. По поводу вины ты драматизируешь)<br>Галина мне прислала материалы, теперь я и сам вижу, что они не готовы для публикации("
  ]
  node
  [
    id 81571001
    name "81571001"
    author "5156359"
    likes 0
    intent "л"
    date "15.04.2015 1:40"
    content "30"
    Label "81571"
    target "4"
    text "А вообще они прикольные. Дискредетировали до последнего выборы как институт и сами же  имитируют подъем интереса к ним. Кодексы, блядь, пишут. Скажем дружно, нах@й нужно?"
  ]
  edge
  [
    source 81454
    target 81455
  ]
  edge
  [
    source 81455
    target 81456
  ]
  edge
  [
    source 81456
    target 81461
  ]
  edge
  [
    source 81456001
    target 81461
  ]
  edge
  [
    source 81456
    target 81469
  ]
  edge
  [
    source 81456001
    target 81469
  ]
  edge
  [
    source 81461
    target 81470
  ]
  edge
  [
    source 81461001
    target 81470
  ]
  edge
  [
    source 81470
    target 81471
  ]
  edge
  [
    source 81470001
    target 81471
  ]
  edge
  [
    source 81461
    target 81472
  ]
  edge
  [
    source 81461001
    target 81472
  ]
  edge
  [
    source 81472
    target 81493
  ]
  edge
  [
    source 81472001
    target 81493
  ]
  edge
  [
    source 81493
    target 81495
  ]
  edge
  [
    source 81495
    target 81496
  ]
  edge
  [
    source 81495001
    target 81496
  ]
  edge
  [
    source 81496
    target 81497
  ]
  edge
  [
    source 81496001
    target 81497
  ]
  edge
  [
    source 81497
    target 81508
  ]
  edge
  [
    source 81497001
    target 81508
  ]
  edge
  [
    source 81508
    target 81511
  ]
  edge
  [
    source 81508001
    target 81511
  ]
  edge
  [
    source 81497
    target 81516
  ]
  edge
  [
    source 81497001
    target 81516
  ]
  edge
  [
    source 81461
    target 81517
  ]
  edge
  [
    source 81461001
    target 81517
  ]
  edge
  [
    source 81517
    target 81519
  ]
  edge
  [
    source 81517001
    target 81519
  ]
  edge
  [
    source 81461
    target 81520
  ]
  edge
  [
    source 81461001
    target 81520
  ]
  edge
  [
    source 81517
    target 81522
  ]
  edge
  [
    source 81517001
    target 81522
  ]
  edge
  [
    source 81517
    target 81541
  ]
  edge
  [
    source 81517001
    target 81541
  ]
  edge
  [
    source 81508
    target 81542
  ]
  edge
  [
    source 81508001
    target 81542
  ]
  edge
  [
    source 81542
    target 81550
  ]
  edge
  [
    source 81542001
    target 81550
  ]
  edge
  [
    source 81508
    target 81563
  ]
  edge
  [
    source 81508001
    target 81563
  ]
  edge
  [
    source 81508
    target 81564
  ]
  edge
  [
    source 81508001
    target 81564
  ]
  edge
  [
    source 81508
    target 81565
  ]
  edge
  [
    source 81508001
    target 81565
  ]
  edge
  [
    source 81461
    target 81566
  ]
  edge
  [
    source 81461001
    target 81566
  ]
  edge
  [
    source 81566
    target 81567
  ]
  edge
  [
    source 81566001
    target 81567
  ]
  edge
  [
    source 81454
    target 81568
  ]
  edge
  [
    source 81454
    target 81569
  ]
  edge
  [
    source 81568
    target 81570
  ]
  edge
  [
    source 81568001
    target 81570
  ]
  edge
  [
    source 81454
    target 81571
  ]
  edge
  [
    source 81542
    target 81576
  ]
  edge
  [
    source 81542001
    target 81576
  ]
  edge
  [
    source 81455
    target 81456001
  ]
  edge
  [
    source 81456
    target 81461001
  ]
  edge
  [
    source 81456001
    target 81461001
  ]
  edge
  [
    source 81461
    target 81470001
  ]
  edge
  [
    source 81461001
    target 81470001
  ]
  edge
  [
    source 81461
    target 81472001
  ]
  edge
  [
    source 81461001
    target 81472001
  ]
  edge
  [
    source 81493
    target 81495001
  ]
  edge
  [
    source 81495
    target 81496001
  ]
  edge
  [
    source 81495001
    target 81496001
  ]
  edge
  [
    source 81496
    target 81497001
  ]
  edge
  [
    source 81496001
    target 81497001
  ]
  edge
  [
    source 81497
    target 81508001
  ]
  edge
  [
    source 81497001
    target 81508001
  ]
  edge
  [
    source 81461
    target 81517001
  ]
  edge
  [
    source 81461001
    target 81517001
  ]
  edge
  [
    source 81508
    target 81542001
  ]
  edge
  [
    source 81508001
    target 81542001
  ]
  edge
  [
    source 81461
    target 81566001
  ]
  edge
  [
    source 81461001
    target 81566001
  ]
  edge
  [
    source 81454
    target 81568001
  ]
  edge
  [
    source 81454
    target 81571001
  ]
]
