Creator "igraph version 0.7 Fri Mar 10 00:52:46 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85038
    name "85038"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "85038"
    target ""
    text ""
  ]
  node
  [
    id 85039
    name "85039"
    author "62302239"
    likes 1
    intent "б"
    date "24.09.2015 19:11"
    content "10"
    Label "85039"
    target "4"
    text "Если 41 депутат счёл не указанное в законе событие основанием для лишения мандата, законно ли их решение?"
  ]
  node
  [
    id 85040
    name "85040"
    author "3301319"
    likes 9
    intent "б"
    date "24.09.2015 19:34"
    content "20"
    Label "85040"
    target "4"
    text "Как можно рассуждать о законности? Как 41 человек может лишить мандата депутата, избранного тысячами голосов?"
  ]
  node
  [
    id 85041
    name "85041"
    author "193797"
    likes 5
    intent "ч"
    date "24.09.2015 19:34"
    content "30"
    Label "85041"
    target "4"
    text "[id62302239|Максим], нет. Такие решения требуют изменения конституции. Иначе любая партия с большинством в парламенте могла бы просто всех остальных парламентариев оттуда убрать. Впрочем, ЕдРо так и делает в реально оппозиционными депутатами - см. Гудкова например"
  ]
  node
  [
    id 85042
    name "85042"
    author "62302239"
    likes 0
    intent "т"
    date "24.09.2015 19:43"
    content "40"
    Label "85042"
    target "4"
    text "[id193797|Алексей], а если Конституционный суд в случае обращения к нему, как обычно, не увидит в этом проблемы?"
  ]
  node
  [
    id 85043
    name "85043"
    author "193797"
    likes 0
    intent "а"
    date "24.09.2015 19:44"
    content "40"
    Label "85043"
    target "3"
    text "[id62302239|Максим], я не юрист. Кстати интересно, Гудков обращался в него? Ведь тот по идее должен на его сторону встать"
  ]
  node
  [
    id 85044
    name "85044"
    author "165131127"
    likes 0
    intent "л"
    date "24.09.2015 20:06"
    content "40"
    Label "85044"
    target "4"
    text "Гниды едросовские!"
  ]
  node
  [
    id 85046
    name "85046"
    author "19353280"
    likes 0
    intent "ф"
    date "24.09.2015 21:22"
    content "10"
    Label "85046"
    target "4"
    text "Друзья! А почему незаконно?<br>Согласно пп. б п. 1 ст. 4 Закона Псковской обл.  О статусе депутата Псковского областного Собрания депутатов  (далее Закон) полномочия депутата Собрания прекращаются досрочно в случае несоблюдения ограничений, связанных с осуществлением депутатами Собрания депутатской деятельности, установленных федеральными законами и настоящим Законом.<br>В соответствии с п. 3 ст. 7 этого же Закона в случае, если деятельность депутата Собрания осуществляется на профессиональной постоянной основе, указанный депутат Собрания не может участвовать в качестве защитника или представителя (кроме случаев законного представительства) по гражданскому или уголовному делу либо делу об административном правонарушении."
  ]
  node
  [
    id 85048
    name "85048"
    author "2102258"
    likes 0
    intent "а"
    date "25.09.2015 0:31"
    content "30"
    Label "85048"
    target "3"
    text "[id19353280|Дмитрий], а там пописана процедура, как они  прекращаются досрочно ?"
  ]
  node
  [
    id 85049
    name "85049"
    author "19353280"
    likes 0
    intent "и"
    date "25.09.2015 1:12"
    content "20"
    Label "85049"
    target "4"
    text "[id2102258|Даниил], процедура установлена в п. 2 ст. 4 Закона:<br> Решение о досрочном прекращении полномочий депутата Собрания в случаях, предусмотренных пунктами  а  -  е  настоящей статьи, принимается Собранием и оформляется постановлением Собрания. Полномочия депутата Собрания прекращаются со дня, определяемого таким постановлением .<br>Насколько я понял, процедурных нарушений тоже не было. http://docs.cntd.ru/document/924016528"
  ]
  node
  [
    id 85050
    name "85050"
    author "44991606"
    likes 0
    intent "ч"
    date "25.09.2015 1:18"
    content "30"
    Label "85050"
    target "4"
    text "[id19353280|Дмитрий], нужно проверить эти пункты на конституционность. увольнять депутата должны его работодатели - избиратели."
  ]
  node
  [
    id 85051
    name "85051"
    author "1331197"
    likes 0
    intent "ч"
    date "25.09.2015 1:44"
    content "30"
    Label "85051"
    target "4"
    text "Мда, обидно. До этого момента, я знал, что пересечение множеств приличных людей и депутатов - не пусто."
  ]
  node
  [
    id 85052
    name "85052"
    author "2668694"
    likes 0
    intent ""
    date "25.09.2015 5:46"
    content ""
    Label "85052"
    target ""
    text "http://kommersant.ru/doc/2817281"
  ]
  node
  [
    id 85053
    name "85053"
    author "5156359"
    likes 0
    intent "у"
    date "25.09.2015 10:44"
    content "40"
    Label "85053"
    target "4"
    text "[id193797|Алексей], наверно, так и будет, раз в Пскове можно, то почему другим нельзя?"
  ]
  node
  [
    id 85054
    name "85054"
    author "1741219"
    likes 3
    intent "р"
    date "25.09.2015 10:49"
    content "40"
    Label "85054"
    target "4"
    text "[id19353280|Дмитрий], взгляни на п.2 ст.4 Закона Псковской области в системной связи со статьей 7, в частности, с пунктами 2 и 5, согласованные с Федеральным законом №184-ФЗ  Об общих принципах... организации органов... субъектов РФ , в которых явно указаны ограничения, нарушение которых влечет досрочное прекращение депутатских полномочий. Иное толкование п.2 ст.4 противоречило бы Федеральному закону №184-ФЗ, устанавливающему закрытый перечень ограничений, связанных с депутатской деятельностью, и ответственность в виде досрочного прекращения полномочий за нарушение некоторых из них.<br><br>Статья 7 областного закона перечисляет ограничения, связанные с деятельностью депутата, и явно указывает на те ограничения, нарушение которых является основанием для досрочного прекращения полномочий депутата. Представительство в суде к ним не относится.<br><br>Я вижу в этой ситуации еще одну проблему. Фактически, законодательный (представительный) орган субъекта РФ подменяет собой судебную власть, самостоятельно устанавливая наличие или отсутствие оснований для досрочного прекращения полномочий. В 2002 г. было вынесено постановление Конституционного Суда, которое повлекло изменение законодательства о местном самоуправлении. Сейчас основанием для отзыва муниципального депутата могут служить противоправные решения или действия в случае их подтверждения в судебном порядке. В случае с прекращением полномочий депутата Псковского областного собрания факт нарушения ограничений устанавливался не судом, а самим собранием. Возможно тут может быть аналогия с  делом Злобина, Хнаева , хоть и не уверен."
  ]
  node
  [
    id 85055
    name "85055"
    author "5156359"
    likes 2
    intent "щ"
    date "25.09.2015 10:54"
    content "40"
    Label "85055"
    target "4"
    text "[id19353280|Дмитрий], вы никогда не забывайте, что при Сталине людей расстреливали и гноили тоже по закону. Вам такие законы напишут, что мама не горюй и что , нам всем их надо соблюдать и молиться на них? А главное кто пишет эти законы? Кто они сами эти депутаты? Мы же всё знаем про их выборы."
  ]
  node
  [
    id 85064
    name "85064"
    author "19353280"
    likes 0
    intent "н"
    date "25.09.2015 13:34"
    content "30"
    Label "85064"
    target "2"
    text "[id5156359|Геннадий], Вы верно подметили отличие закона от права. Но вопрос в том, что в этом посте уважаемая редакция пытается обосновать именно незаконный характер лишения полномочий, что выглядит спорным."
  ]
  node
  [
    id 85065
    name "85065"
    author "5156359"
    likes 0
    intent "б"
    date "25.09.2015 13:35"
    content "40"
    Label "85065"
    target "4"
    text "[id19353280|Дмитрий], но это всё не важные частности"
  ]
  node
  [
    id 85066
    name "85066"
    author "19353280"
    likes 1
    intent "б"
    date "25.09.2015 13:49"
    content "40"
    Label "85066"
    target "3"
    text "[id5156359|Геннадий], Дьявол в мелочах. Все чаще наблюдаю как  борцы с Драконом  постепенно превращаются в  маленьких дракончиков  в вековой войне добра и зла)<br>В результате получаем примерно такое отношение:<br>— А либералы — это полное дерьмо. Да и какие они либералы? Я помню, как они кричали в 1993 году: «Посадите Невзорова!», «Расстреляйте его как бешеную собаку!». Помню, как они заходились радостным визгом, каждый раз когда танковый снаряд попадал по Дому Советов, где находились живые люди. Какие они, к чертовой матери, либералы? И это все понимают, даже они сами. И эти хоругвеносцы сегодняшние — это обратная сторона сегодняшних же либералов. http://paperpaper.ru/nevzorov/"
  ]
  node
  [
    id 85067
    name "85067"
    author "5156359"
    likes 1
    intent "н"
    date "25.09.2015 13:53"
    content "40"
    Label "85067"
    target "4"
    text "[id19353280|Дмитрий], я не понял про что это. Из того времени я хорошо помню видео на котором Руцкой призывал бомбить Москву и дрочил Зорькина за мягкотелость.."
  ]
  node
  [
    id 85068
    name "85068"
    author "19353280"
    likes 0
    intent "т"
    date "25.09.2015 14:09"
    content "40"
    Label "85068"
    target "4"
    text "Зорькин тогда вместо того, чтобы предложить конституционный выход из тупика, только подлил масла в политический конфликт на стороне Руцкого. Быть может, именно осознание своей доли вины в тех эпохальных событиях повлияло на него в сторону приверженности традиционному сильному суверенному государству, но не мне его судить)"
  ]
  node
  [
    id 85069
    name "85069"
    author "5156359"
    likes 1
    intent "ч"
    date "25.09.2015 14:26"
    content "40"
    Label "85069"
    target "4"
    text "[id19353280|Дмитрий], если не помните, то я хорошо помню, чем был и чем стал Верховный Совет Хасбуллатова, как латалась   с голоса  советская конституция. Какие там предложения, кто такой был Pорькин?! Даже суд над КП$$ не смог провести как следует. Ладно, оставим."
  ]
  node
  [
    id 85070
    name "85070"
    author "19353280"
    likes 0
    intent "и"
    date "25.09.2015 15:00"
    content "30"
    Label "85070"
    target "4"
    text "[id1741219|Виктор], рассматриваемые положения Закона Псковской области сформулированы достаточно определенно, поэтому не требуют дополнительного толкования в системе с 184-фз. Можно отдельно поставить вопрос об их противоречии нормам 184-фз, но для этого сначала необходимо системно истолковать сами нормы 184-фз, так как в них содержится явная неопределенность. Отсутствие санкции непосредственно в пункте 5.1 о недопустимости участия депутата в суде в качестве представителя может быть пробелом, квалифицированным умолчанием, нормой, являющейся основанием для ограничения соответствующих прав в процессуальных законах... Надеюсь, скоро мы получим судебное решение по этому делу и сможем детально разобрать все доводы) Хорошим кейсом для аналогий будут решения ВС и КС по делу Гудкова.<br>Лишение депутатских полномочий без предварительного судебного контроля в подобных случаях признано не противоречащим Конституции РФ (Постановление КС 34-П от 27.12.2012 г.)."
  ]
  node
  [
    id 85071
    name "85071"
    author "61976546"
    likes 0
    intent "ч"
    date "25.09.2015 15:10"
    content "20"
    Label "85071"
    target "4"
    text "[id19353280|Дмитрий], суд допускал Льва Шлосберга в заседания как законного представителя https://www.youtube.com/watch?v=SuDIuExKYxs, а псковский парламет и прокуратура оттоптались на позиции суда. http://vk.com/video61976546_171399399"
  ]
  node
  [
    id 85072
    name "85072"
    author "1741219"
    likes 0
    intent "ч"
    date "25.09.2015 15:31"
    content "30"
    Label "85072"
    target "4"
    text "[id61976546|Глеб], если это так, то это странно.<br>П.2 ст.48 ГПК  Дела организаций ведут в суде их органы, действующие в пределах полномочий, предоставленных им федеральным законом, иными правовыми актами или учредительными документами, либо представители.<br> <br>Полномочия органов, ведущих дела организаций, подтверждаются документами, удостоверяющими служебное положение их представителей, а при необходимости учредительными документами. <br><br>Т.е. Лев Маркович мог бы вести дело организации не как представитель организации, а как орган, которому Уставом такое право предоставлено. Но учредитель - это не орган, насколько я понимаю. Учредитель - это субъект, волей которого организация была создана, и который, возможно, обладает определенными правами и обязанностями по отношению к организации. Органом является исполнительный директор, и это, как мы видели в ЕГРЮЛ, не Шлосберг. Кроме того, статус депутата накладывает другие ограничения, препятствующие, насколько я понимаю, являться (входить в состав)исполнительным органом.<br><br>Кроме того, где-то звучало, что представительство было на основании доверенности. Значит это было именно представительство, и оно не являлось законным представительством.<br><br>Законное представительство, о котором говорит статья 52 ГПК - это представительство опекуном недееспособного или ограниченно дееспособного лица. К организациям это не имеет отношение.<br><br>Я склонен думать, что закон о статусе депутата был нарушен. Льву Марковичу суд должен был отказать в праве представлять организацию. Но если уж участники процесса не обратили на это обстоятельство внимание и/или суд допустил такую оплошность, основанием для лишения статуса депутата оно быть не может."
  ]
  node
  [
    id 85073
    name "85073"
    author "19353280"
    likes 0
    intent "и"
    date "25.09.2015 15:45"
    content "20"
    Label "85073"
    target "4"
    text "[id61976546|Глеб], суд первой инстанции допустил ошибку, суд второй инстанции эту ошибку исправил. <br>Аргумент Льва Шлосберга о том, что он полагал, что является законным представителем учрежденной им организации говорит о том, что это правонарушение было неумышленным. Данное обстоятельство может быть основанием освобождения его от ответственности в виде лишения депутатских полномочий."
  ]
  node
  [
    id 85074
    name "85074"
    author "61976546"
    likes 0
    intent "а"
    date "25.09.2015 15:46"
    content "30"
    Label "85074"
    target "4"
    text "[id19353280|Дмитрий], что ещё за вторая инстанция и как эту ошибку можно было исправить?"
  ]
  node
  [
    id 85075
    name "85075"
    author "1741219"
    likes 0
    intent "и"
    date "25.09.2015 15:49"
    content "20"
    Label "85075"
    target "4"
    text "[id19353280|Дмитрий], 184-ФЗ применим в силу статьи 3, в частности  Законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам, принятым по предметам ведения Российской Федерации и предметам совместного ведения. В случае противоречия между федеральным законом и иным актом, изданным в Российской Федерации, действует федеральный закон. <br><br>Отсутствие конституционно-правовых санкций, полагаю, означает лишь отсутствие конституционно-правовых санкций за соответствующее нарушение и не исключает возможности наложения административных, уголовных или дисциплинарных санкций, если они предусмотрены соответствующими нормативно-правовыми актами. Само по себе ограничение представительства является основанием для ограничения процессуальных прав: суд обязан не допустить депутата к участию в процессе в качестве представителя, а стороны вправе требовать этого от суда."
  ]
  node
  [
    id 85076
    name "85076"
    author "1741219"
    likes 0
    intent "ж"
    date "25.09.2015 15:52"
    content "30"
    Label "85076"
    target "4"
    text "[id19353280|Дмитрий], как раз конституционно-правовой характер санкций заставляет думать, что наличие или отсутствие умысла, в отличие от административных или уголовных санкций, значения не имеет. Хоть одному кандидату отсутствие умысла на совершение ошибок при оформлении подписных листов помогло избежать ответственности в форме отказа в регистрации кандидата?<br><br>Собственно, единственный повод применить санкцию в форме досрочного прекращения статуса депутата - это отсутствие других санкций. Допустим, законодатель за какие-то нарушения предусматривал прекращение статуса, а за какие-то - приостановку статуса на 6 месяцев. Как бы мы определили, какую из санкций следует применить в случае, если санкция явно не указана?"
  ]
  node
  [
    id 85077
    name "85077"
    author "19353280"
    likes 0
    intent "а"
    date "25.09.2015 15:58"
    content "40"
    Label "85077"
    target "3"
    text "[id1741219|Виктор], как ты полагаешь, отсутствие конституционно-правовых санкций в ч. 3 ст. 97 Конституции РФ о том, что Депутаты Государственной Думы не могут находиться на государственной службе, заниматься другой оплачиваемой деятельностью, кроме преподавательской, научной и иной творческой деятельности, означает лишь отсутствие конституционно-правовых санкций?)"
  ]
  node
  [
    id 85078
    name "85078"
    author "61976546"
    likes 0
    intent "а"
    date "25.09.2015 16:01"
    content "40"
    Label "85078"
    target "3"
    text "[id19353280|Дмитрий], а что со второй инстанцией-то? :)"
  ]
  node
  [
    id 85079
    name "85079"
    author "19353280"
    likes 0
    intent "ж"
    date "25.09.2015 16:11"
    content "20"
    Label "85079"
    target "4"
    text "[id61976546|Глеб], ты не знаешь, что было апелляционное определение по его делу? Прочитай хотя бы МР:<br>В апелляционном определении Псковского областного суда от 16.07.2015 по делу № 33-997/2015 указано, что «поскольку Шлосберг Л.М. на постоянной основе осуществляет деятельность депутата Псковского областного Собрания депутатов, что подтверждается представленным в судебном заседании удостоверением № 43 от 15 декабря 2011 года, то он в силу закона не имеет полномочий представлять интересы АНО «Возрождение» по гражданскому делу». Однако, из судебного акта следует, что апелляционная жалоба на решение Псковского городского суда от 01.04.2015 была подписана представителем АНО «Возрождение» Львом Шлосбергом, действующим на основании доверенности выданной директором данной организации Максимом Копытовым . http://www.mr7.ru/articles/118185/"
  ]
  node
  [
    id 85080
    name "85080"
    author "1741219"
    likes 0
    intent "и"
    date "25.09.2015 16:12"
    content "30"
    Label "85080"
    target "4"
    text "[id19353280|Дмитрий], статья 71 Конституции РФ относит  установление системы федеральных органов законодательной, исполнительной и судебной власти, порядка их организации и деятельности :  формирование федеральных органов государственной власти  к ведению Российской Федерации. В соответствии с частью 1 статьи 76,  по предметам ведения Российской Федерации принимаются федеральные конституционные законы и федеральные законы, имеющие прямое действие на всей территории Российской Федерации . Таким образом, отсутствие конституционно-правовых или иных санкций в данном случае означает то, что Федеральным законом эти санкции могут быть установлены.<br><br>Статья 72 Конституции РФ относит  установление общих принципов организации системы органов государственной власти и местного самоуправления  к предметам совместного ведения РФ и субъектам РФ. Статья 76:<br> 2. По предметам совместного ведения Российской Федерации и субъектов Российской Федерации издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации. <br>5. Законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам, принятым в соответствии с частями первой и второй настоящей статьи. В случае противоречия между федеральным законом и иным актом, изданным в Российской Федерации, действует федеральный закон. <br><br>В нашем случае по предмету совместного ведения принят Федеральный закон 184-ФЗ. Этим законом конституционно-правовые санкции за соответствующее нарушение не установлены, и возможность регулирования на уровне законодательства субъекта РФ не предусмотрена. Это означает а) отсутствие конституционно-правовых санкций, и б) невозможность введения дополнительных санкций законом субъекта РФ."
  ]
  node
  [
    id 85082
    name "85082"
    author "19353280"
    likes 0
    intent "у"
    date "25.09.2015 16:56"
    content "30"
    Label "85082"
    target "4"
    text "[id1741219|Виктор], посмотрим, что скажет суд. Я буду только рад, если логика суда совпадет с твоей, хотя что-то мне подсказывает, что будет не все так просто)<br>Тебя не смущает, что п. 5 ст. 12 184-фз тоже не содержит санкцию, а в п. в.1. ст. 4 Закона о статусе депутата Госдумы аналогичные обстоятельства являются основанием досрочного прекращения полномочий?"
  ]
  node
  [
    id 85083
    name "85083"
    author "19353280"
    likes 0
    intent "р"
    date "25.09.2015 17:07"
    content "40"
    Label "85083"
    target "3"
    text "[id1741219|Виктор], считаю, что виновность (умысел, неосторожность) является необходимым элементом состава во всех видах юридической ответственности. Буду благодарен, если приведешь ссылки на авторитетные источники, утверждающие, что виновность не имеет значение для конституционно-правовой ответственности. Начнем с Вики:)<br>http://ru.wikipedia.org/wiki/%D0%AE%D1%80%D0%B8%D0%B4%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0%D1%8F_%D0%BE%D1%82%D0%B2%D0%B5%D1%82%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C"
  ]
  node
  [
    id 85084
    name "85084"
    author "61976546"
    likes 0
    intent "к"
    date "25.09.2015 17:44"
    content "40"
    Label "85084"
    target "3"
    text "[id19353280|Дмитрий], так это ж он апелляционную жалобу подавал по доверенности и, поэтому жалоба не была принята. А в первой инстанции может всё нормально было."
  ]
  node
  [
    id 85100
    name "85100"
    author "19353280"
    likes 0
    intent "ж"
    date "26.09.2015 13:52"
    content "10"
    Label "85100"
    target "4"
    text "[id61976546|Глеб], спасибо, что обратил внимание, посмотрим, что он сам об этом говорит:<br>-  я несколько раз в суде, будучи учредителем некоммерческой организации, представлял ее интересы в процессах ...<br>Можно спорить о том, является ли представительство в суде учредителя организации законным представительством либо же незаконным представительством. Суды первой инстанции сочли это представительство законным, а областной суд счел, что я не мог представлять интересы организации . http://www.gubernia.pskovregion.org/number_758/01.php<br>- По словам Шлосберга, он является не просто учредителем «Возрождения», но и получил доверенность от директора, что сделало его законным представителем и дало право представлять организацию в суде. http://polit.ru/article/2015/09/25/pskov/<br><br>Посмотрев твой ролик, я подумал, что он, не разобравшись в юридических деталях, выступил представителем в суде как учредитель НКО, а суд первой инстанции ошибочно посчитал это допустимым. Но оказывается, что он несколько раз представлял интересы НКО по доверенности, поэтому его аргумент о том, что он считал себя законным представителем, мягко говоря, неубедителен. <br><br>Еще один вариант защиты предлагает Вячеслав Плахотнюк:  если Шлосберг докажет, что его участие в судах не связано со статусом депутата, что это было безвозмездно, и он не использовал мандат или авторитет депутата, чтобы повлиять на суд и оказать давление, то у него есть шанс вернуть мандат  http://abnews.ru/2015/09/24/deputaty-skandalisty-yuristy-konstitucionalisty-yuridicheskij-povorot-istorii-shlosberga/"
  ]
  node
  [
    id 85183
    name "85183"
    author "139117"
    likes 0
    intent "ж"
    date "28.09.2015 14:40"
    content "10"
    Label "85183"
    target "4"
    text "&gt : Еще один вариант защиты предлагает Вячеслав Плахотнюк...<br>Не вариант вообще. <br><br>Если Шлосберг действительно ходил с доверенностью, то ни о каком законном представительстве, конечно, речи не идёт. И то, что он заблуждался о  законности , никакого значения не имеет. <br><br>Соответственно, запрет на осуществление представительства он нарушил.<br><br>Делается упор на то, что суд 1 инстанции допустил до разбирательства, соответственно, Шлосберг не виновен в сложившемся нарушении.<br>Но тут вопрос - кто должен был думать? Шлосберг за себя, или суд за него? <br><br>То или иное поведение не становится легальным от ошибки суда."
  ]
  node
  [
    id 85258
    name "85258"
    author "32179240"
    likes 0
    intent ""
    date "30.09.2015 15:02"
    content ""
    Label "85258"
    target ""
    text "http://www.yabloko.ru/regnews/Pskov/2015/09/28"
  ]
  node
  [
    id 85272
    name "85272"
    author "19353280"
    likes 0
    intent "р"
    date "01.10.2015 12:42"
    content "30"
    Label "85272"
    target "3"
    text "[id32179240|Евгений], цитата:  Вместе с тем основания для прекращения полномочий депутата в случае нарушения ограничений, связанных с депутатской деятельностью, предусмотрены иными нормами – частью 5 статьи 6 названного Закона Псковской области . Не могли бы Вы дать ссылку на редакцию названного закона, которая содержит часть 5 статьи 6?"
  ]
  node
  [
    id 85387
    name "85387"
    author "32179240"
    likes 0
    intent "и"
    date "05.10.2015 11:24"
    content "20"
    Label "85387"
    target "4"
    text "[id19353280|Дмитрий], вот что ответил мне Лев Шлосберг: <br><br>  Ошибки нет. Статья 6 закона Псковской области  О статусе депутата...  предусматривает основания для досрочного прекращения полномочий депутата.<br>03.10.15 <br>Спасибо за отклик.<br>На самом деле часть 5 статьи 7:<br><br>5. Утрата депутатом Собрания гражданства Российской Федерации, приобретение им гражданства иностранного государства либо получение им вида на жительство или иного документа, подтверждающего право на постоянное проживание гражданина Российской Федерации на территории иностранного государства, является основанием для досрочного прекращения депутатских полномочий.  ??"
  ]
  node
  [
    id 85472
    name "85472"
    author "19353280"
    likes 0
    intent "и"
    date "12.10.2015 17:41"
    content "30"
    Label "85472"
    target "4"
    text " Ошибки нет  и тут же  На самом деле часть 5 статьи 7 .<br>Таким образом, ошибка, на самом деле, есть)"
  ]
  node
  [
    id 85476
    name "85476"
    author "32179240"
    likes 0
    intent "б"
    date "12.10.2015 18:06"
    content "20"
    Label "85476"
    target "3"
    text "[id19353280|Дмитрий], я привел ответ целиком, как  склеил  его движок  вконтакте . Т.е. там два ответа, и во втором Лев поправляет:  На самом деле часть 5 статьи 7 ."
  ]
  node
  [
    id 85054001
    name "85054001"
    author "1741219"
    likes 3
    intent "и"
    date "25.09.2015 10:49"
    content "40"
    Label "85054"
    target "4"
    text "[id19353280|Дмитрий], взгляни на п.2 ст.4 Закона Псковской области в системной связи со статьей 7, в частности, с пунктами 2 и 5, согласованные с Федеральным законом №184-ФЗ  Об общих принципах... организации органов... субъектов РФ , в которых явно указаны ограничения, нарушение которых влечет досрочное прекращение депутатских полномочий. Иное толкование п.2 ст.4 противоречило бы Федеральному закону №184-ФЗ, устанавливающему закрытый перечень ограничений, связанных с депутатской деятельностью, и ответственность в виде досрочного прекращения полномочий за нарушение некоторых из них.<br><br>Статья 7 областного закона перечисляет ограничения, связанные с деятельностью депутата, и явно указывает на те ограничения, нарушение которых является основанием для досрочного прекращения полномочий депутата. Представительство в суде к ним не относится.<br><br>Я вижу в этой ситуации еще одну проблему. Фактически, законодательный (представительный) орган субъекта РФ подменяет собой судебную власть, самостоятельно устанавливая наличие или отсутствие оснований для досрочного прекращения полномочий. В 2002 г. было вынесено постановление Конституционного Суда, которое повлекло изменение законодательства о местном самоуправлении. Сейчас основанием для отзыва муниципального депутата могут служить противоправные решения или действия в случае их подтверждения в судебном порядке. В случае с прекращением полномочий депутата Псковского областного собрания факт нарушения ограничений устанавливался не судом, а самим собранием. Возможно тут может быть аналогия с  делом Злобина, Хнаева , хоть и не уверен."
  ]
  node
  [
    id 85066001
    name "85066001"
    author "19353280"
    likes 1
    intent "н"
    date "25.09.2015 13:49"
    content "40"
    Label "85066"
    target "4"
    text "[id5156359|Геннадий], Дьявол в мелочах. Все чаще наблюдаю как  борцы с Драконом  постепенно превращаются в  маленьких дракончиков  в вековой войне добра и зла)<br>В результате получаем примерно такое отношение:<br>— А либералы — это полное дерьмо. Да и какие они либералы? Я помню, как они кричали в 1993 году: «Посадите Невзорова!», «Расстреляйте его как бешеную собаку!». Помню, как они заходились радостным визгом, каждый раз когда танковый снаряд попадал по Дому Советов, где находились живые люди. Какие они, к чертовой матери, либералы? И это все понимают, даже они сами. И эти хоругвеносцы сегодняшние — это обратная сторона сегодняшних же либералов. http://paperpaper.ru/nevzorov/"
  ]
  node
  [
    id 85476001
    name "85476001"
    author "32179240"
    likes 0
    intent "к"
    date "12.10.2015 18:06"
    content "20"
    Label "85476"
    target "4"
    text "[id19353280|Дмитрий], я привел ответ целиком, как  склеил  его движок  вконтакте . Т.е. там два ответа, и во втором Лев поправляет:  На самом деле часть 5 статьи 7 ."
  ]
  edge
  [
    source 85038
    target 85039
  ]
  edge
  [
    source 85038
    target 85040
  ]
  edge
  [
    source 85039
    target 85041
  ]
  edge
  [
    source 85041
    target 85042
  ]
  edge
  [
    source 85042
    target 85043
  ]
  edge
  [
    source 85038
    target 85044
  ]
  edge
  [
    source 85038
    target 85046
  ]
  edge
  [
    source 85046
    target 85048
  ]
  edge
  [
    source 85048
    target 85049
  ]
  edge
  [
    source 85049
    target 85050
  ]
  edge
  [
    source 85038
    target 85051
  ]
  edge
  [
    source 85038
    target 85052
  ]
  edge
  [
    source 85043
    target 85053
  ]
  edge
  [
    source 85049
    target 85054
  ]
  edge
  [
    source 85049
    target 85055
  ]
  edge
  [
    source 85055
    target 85064
  ]
  edge
  [
    source 85064
    target 85065
  ]
  edge
  [
    source 85065
    target 85066
  ]
  edge
  [
    source 85066
    target 85067
  ]
  edge
  [
    source 85066001
    target 85067
  ]
  edge
  [
    source 85038
    target 85068
  ]
  edge
  [
    source 85066
    target 85069
  ]
  edge
  [
    source 85066001
    target 85069
  ]
  edge
  [
    source 85054
    target 85070
  ]
  edge
  [
    source 85054001
    target 85070
  ]
  edge
  [
    source 85066
    target 85071
  ]
  edge
  [
    source 85066001
    target 85071
  ]
  edge
  [
    source 85071
    target 85072
  ]
  edge
  [
    source 85071
    target 85073
  ]
  edge
  [
    source 85066
    target 85074
  ]
  edge
  [
    source 85066001
    target 85074
  ]
  edge
  [
    source 85066
    target 85075
  ]
  edge
  [
    source 85066001
    target 85075
  ]
  edge
  [
    source 85066
    target 85076
  ]
  edge
  [
    source 85066001
    target 85076
  ]
  edge
  [
    source 85054
    target 85077
  ]
  edge
  [
    source 85054001
    target 85077
  ]
  edge
  [
    source 85066
    target 85078
  ]
  edge
  [
    source 85066001
    target 85078
  ]
  edge
  [
    source 85078
    target 85079
  ]
  edge
  [
    source 85066
    target 85080
  ]
  edge
  [
    source 85066001
    target 85080
  ]
  edge
  [
    source 85054
    target 85082
  ]
  edge
  [
    source 85054001
    target 85082
  ]
  edge
  [
    source 85054
    target 85083
  ]
  edge
  [
    source 85054001
    target 85083
  ]
  edge
  [
    source 85066
    target 85084
  ]
  edge
  [
    source 85066001
    target 85084
  ]
  edge
  [
    source 85084
    target 85100
  ]
  edge
  [
    source 85038
    target 85183
  ]
  edge
  [
    source 85038
    target 85258
  ]
  edge
  [
    source 85258
    target 85272
  ]
  edge
  [
    source 85066
    target 85387
  ]
  edge
  [
    source 85066001
    target 85387
  ]
  edge
  [
    source 85038
    target 85472
  ]
  edge
  [
    source 85066
    target 85476
  ]
  edge
  [
    source 85066001
    target 85476
  ]
  edge
  [
    source 85049
    target 85054001
  ]
  edge
  [
    source 85065
    target 85066001
  ]
  edge
  [
    source 85066
    target 85476001
  ]
  edge
  [
    source 85066001
    target 85476001
  ]
]
