Creator "igraph version 0.7 Fri Mar 10 00:52:59 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 78876
    name "78876"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "78876"
    target ""
    text ""
  ]
  node
  [
    id 78877
    name "78877"
    author "43883533"
    likes 2
    intent "ч"
    date "2015-01-16 14:48:36"
    content "1"
    Label "78877"
    target "2"
    text "Про Кировск новость 2009 года..."
  ]
  node
  [
    id 78879
    name "78879"
    author "1767043"
    likes 3
    intent "п"
    date "2015-01-16 14:58:46"
    content "2"
    Label "78879"
    target "3"
    text "[id43883533|Анастасия], новость про заявление Мединского, а Кировск, как я понимаю, был источником вдохновения для Звягинцева."
  ]
  node
  [
    id 78880
    name "78880"
    author "43883533"
    likes 2
    intent "ч"
    date "2015-01-16 15:15:15"
    content "2"
    Label "78880"
    target "2"
    text "Если новость про ложь Мединского, то и вынести бы ее на первый план, а то читаешь обзор, проходишь по ссылке- первая половина статьи подает информацию как недавнюю,   ответ Мединскому из российской действительности . Не было б у меня сегодня свободного времени изучить, решила б что на днях это произошло. Ну это так, личное мнение, за информацию спасибо."
  ]
  node
  [
    id 78881
    name "78881"
    author "1381406"
    likes 0
    intent "о"
    date "2015-01-16 15:17:54"
    content "2"
    Label "78881"
    target "4"
    text "Пусть армяне куда угодно выходят, никого им не выдадут."
  ]
  node
  [
    id 78882
    name "78882"
    author "5156359"
    likes 2
    intent "у"
    date "2015-01-16 15:33:04"
    content "2"
    Label "78882"
    target "4"
    text "[id1381406|Денис], правильно, пускай от России уйдет последний, более менее союзник. Процесс запущен, никто не простит убийцы и поведения РФ."
  ]
  node
  [
    id 78883
    name "78883"
    author "1381406"
    likes 0
    intent "щ"
    date "2015-01-16 15:38:46"
    content "3"
    Label "78883"
    target "4"
    text "[id5156359|Геннадий], мы своих граждан не выдаем. А если посчитать, сколько русских убили армяне, то обижаться явно не им стоит."
  ]
  node
  [
    id 78884
    name "78884"
    author "1741219"
    likes 0
    intent "б"
    date "2015-01-16 15:39:55"
    content "3"
    Label "78884"
    target "3"
    text "[id1767043|Елена], заявлялось, что  источником вдохновения  была реальная история, произошедшая в США (вот он ней в википедии http://vk.cc/2YqqMc) https://ru.wikipedia.org/wiki/%D0%A5%D0%B8%D0%BC%D0%B5%D0%B9%D0%B5%D1%80,_%D0%9C%D0%B0%D1%80%D0%B2%D0%B8%D0%BD_%D0%94%D0%B6%D0%BE%D0%BD"
  ]
  node
  [
    id 78886
    name "78886"
    author "1741219"
    likes 3
    intent "ч"
    date "2015-01-16 15:43:15"
    content "3"
    Label "78886"
    target "4"
    text "Как голосуем, так и живем.<br>Недавно http://vk.com/wall-32803139_78594 вылезала информация о том, как голосовали в этой воинской части в Гюмри на выборах президента...<br><br> Бросаются в глаза 3 участка на объектах Минобороны РФ в г. Гюмри Армении — УИК №5021, №5022 и №5023: в списки избирателей на этих участках включено ровно 1 000, 2 000 и 1 000 избирателей соответственно, причем и в помещении для голосования проголосовало ровно 1 000, 2 000 и 1 000 избирателей, а за кандидата №5 отдано 946, 1 924 и 976 голосов. "
  ]
  node
  [
    id 78887
    name "78887"
    author "5156359"
    likes 1
    intent "у"
    date "2015-01-16 15:44:30"
    content "3"
    Label "78887"
    target "4"
    text "[id1381406|Денис], а вы считали? С какой точностью? Речь про жесточайшего даже по нынешним меркам убийцу в форме российской армии. Хотя, пусть, пусть начнется с этого эпизода уход Армении от России. Замечательно!"
  ]
  node
  [
    id 78888
    name "78888"
    author "1381406"
    likes 0
    intent "с"
    date "2015-01-16 15:49:10"
    content "2"
    Label "78888"
    target "3"
    text "[id5156359|Геннадий], так что вы предлагаете? Выдать его?"
  ]
  node
  [
    id 78889
    name "78889"
    author "5156359"
    likes 0
    intent "и"
    date "2015-01-16 15:53:32"
    content "4"
    Label "78889"
    target "4"
    text "[id1381406|Денис], да мне уже всё равно. Подумаешь, какая то Армения, дзюдоист нас со всем миром перессорил. Плевать, пусть сейчас Армяне, как Куба с Америкой, сдружатся с Турцией и нахуй СНГ. Так что, Бурунди и КНДР нам в помощь."
  ]
  node
  [
    id 78890
    name "78890"
    author "1624060"
    likes 4
    intent "ч"
    date "2015-01-16 16:48:52"
    content "4"
    Label "78890"
    target "3"
    text "[id1381406|Денис], а что с убийцей делать? Или то что он россиянин сразу ему крылья сзади рисует? Убийство произошло где? На территории Армении? Какие законы там действуют? По каким законам нужно судить это деяние? У вас логика нецивилизованного аборигена, оперирующего понятиями  свой-чужой  в перемешку с блатными выкидонами типа  менты, сучары позорные, своих не сдам, шей дело начальник, но пацаны своих не бросают .<br><br>Деградация достигла какого-то апогея. И это уже обрыдло."
  ]
  node
  [
    id 78891
    name "78891"
    author "1381406"
    likes 0
    intent "с"
    date "2015-01-16 16:52:08"
    content "4"
    Label "78891"
    target "3"
    text "[id1624060|Никита], то есть вы предлагаете публично наплевать на 61-ю статью Конституции РФ. Не удивительно, что Государство кладет на нее болт - ведь даже граждане ни во что ее не ставят."
  ]
  node
  [
    id 78892
    name "78892"
    author "1624060"
    likes 4
    intent "ф"
    date "2015-01-16 16:57:45"
    content "3"
    Label "78892"
    target "1"
    text "[id1381406|Денис], ну снова я вас ловлю на полном непонимании конституции. эх. И не надо меня обвинять в том что я кладу болт на конституцию. Вот что единственное хорошее на бумаге БЫЛО так это она - Конституция без поправок 30 декабря 2008 .<br>Конституция защитила бы убийцу если бы он это сделал на территории России. Ну порезал армян в России, а армяне попросили бы выдать его чтобы осудить. Так же вопрос о выдаче российского гражданина возникает обычно в случае, когда такой гражданин, совершив преступление за границей, возвращается на родину. Но увы, дезертир Валерий Пермяков находится под стражей на территории Армении. Так что данная статья не применима."
  ]
  node
  [
    id 78894
    name "78894"
    author "1381406"
    likes 0
    intent "б"
    date "2015-01-16 17:37:20"
    content "3"
    Label "78894"
    target "3"
    text "[id1624060|Никита], <br><br>1. Гражданин Российской Федерации не может быть выслан за пределы Российской Федерации или выдан другому государству.<br><br>2. Российская Федерация гарантирует своим гражданам защиту и покровительство за ее пределами.<br><br>===<br><br>Защиту и покровительство РФ обеспечило, что до территории - то Военная база #102 находится в юрисдикции РФ, вполне возможно, что она экстерриториальна, как базы НАТО."
  ]
  node
  [
    id 78895
    name "78895"
    author "1624060"
    likes 3
    intent "к"
    date "2015-01-16 17:53:57"
    content "3"
    Label "78895"
    target "1"
    text "[id1381406|Денис], Конечно военная база РФ находится в юрисдикции РФ, но это не означает что база владеет данной территорией, она ей передана в аренду. И эта база конечно же находится на территории Армении по международному договору. Надо смотреть что написано в договоре. Я не знаю что там написано на такие случаи. И сейчас наверное никто не знает, кроме тех кто его составлял. По-любому должен быть пункт договора который указывает согласно какому законодательству разрешаются различные споры, предметом которых являются не описанные в договоре случаи. Посмотрим. Но Конституция тут вообще не играет никакой роли. Защиту обеспечили, в клетку посадили. Но выдача или не выдача регулируется если человек находится в границах РФ.<br>Более того я считаю не должен уйти от уголовной ответственности командир базы и непосредственный командир, и эта ответственность я считаю должна быть определена судом РФ. Но убийство произошло не на базе, а за её пределами. И подозреваемого поймали на границе и вернули в расположение под охрану. И решение выдать или не выдать под Армянский суд нашу Конституцию не нарушает. Эти решения могут нарушить только международные договоренности."
  ]
  node
  [
    id 78899
    name "78899"
    author "2102258"
    likes 2
    intent "ж"
    date "2015-01-16 20:46:54"
    content "2"
    Label "78899"
    target "1"
    text "Мне интересно, когда я услышу про запрет Вольтера. Во многих изданиях есть иллюстрации, которые вполне можно счесть  карикатурами на религиозные темы . И издания Пушкина надо будет подвергнуть цензуре. Там тоже есть. Нда. Мракобесие на марше."
  ]
  node
  [
    id 78902
    name "78902"
    author "19353280"
    likes 0
    intent "в"
    date "2015-01-16 22:05:13"
    content "2"
    Label "78902"
    target "3"
    text "Да, мракобесие наступает со всех сторон: Борис Вишневский пожаловался прокурору на книгу философа-любителя и Дом книги. http://www.fontanka.ru/2015/01/15/100/"
  ]
  node
  [
    id 78904
    name "78904"
    author "168154272"
    likes 0
    intent "в"
    date "2015-01-16 22:25:27"
    content "3"
    Label "78904"
    target "3"
    text "[id19353280|Дмитрий], ты имеешь в виду книгу? Тогда я согласен с тобой и с Вишневским. Мракобесие у нас действительно попёрло, как дерьмо из сортира. Кто-то бросил дрожжи."
  ]
  node
  [
    id 78905
    name "78905"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-01-16 22:43:34"
    content "3"
    Label "78905"
    target "4"
    text "[id168154272|Андрей], книга мне не интересна, как и карикатуры Шарли, но какие-то мысли автора книги оскорбили чувства уважаемого Бориса Лазаревича: http://vk.com/wall2480895_6467"
  ]
  node
  [
    id 78906
    name "78906"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-01-16 22:55:12"
    content "4"
    Label "78906"
    target "4"
    text "[id19353280|Дмитрий], судя по фрагментам текста, книга и вправду дерьмовая. Я, как и ты, её в руки не возьму. В ней явно говорится о  еврейском заговоре  и тому подобном бреде, поэтому Вишневский абсолютно прав. Это преступление."
  ]
  node
  [
    id 78907
    name "78907"
    author "19353280"
    likes 0
    intent "а"
    date "2015-01-16 23:00:55"
    content "4"
    Label "78907"
    target "3"
    text "[id168154272|Андрей], на сколько надо сажать за тому подобный бред о  еврейском заговоре ?"
  ]
  node
  [
    id 78908
    name "78908"
    author "168154272"
    likes 0
    intent "к"
    date "2015-01-16 23:01:40"
    content "4"
    Label "78908"
    target "1"
    text "[id19353280|Дмитрий], я не юрист, как ты. Почитай в УК. Что там прописано, то и давать."
  ]
  node
  [
    id 78909
    name "78909"
    author "2102258"
    likes 0
    intent "а"
    date "2015-01-16 23:12:20"
    content "4"
    Label "78909"
    target "3"
    text "[id19353280|Дмитрий], упомянутая тобой книга стоит в одном ряду с Пушкиным и Вольтером?"
  ]
  node
  [
    id 78910
    name "78910"
    author "19353280"
    likes 0
    intent "р"
    date "2015-01-16 23:12:40"
    content "4"
    Label "78910"
    target "3"
    text "[id168154272|Андрей], может достаточно перестать  читать соответствующее издание и здороваться с автором  книги?"
  ]
  node
  [
    id 78911
    name "78911"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-01-16 23:13:17"
    content "4"
    Label "78911"
    target "4"
    text "[id2102258|Даниил], в одном ряду с журналом Шарли"
  ]
  node
  [
    id 78912
    name "78912"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-01-16 23:16:43"
    content "4"
    Label "78912"
    target "3"
    text "[id19353280|Дмитрий], это твоё мнение, о том, что нужно делать в случае нарушения закона? Ты правда закончил юрфак?"
  ]
  node
  [
    id 78917
    name "78917"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-01-16 23:40:33"
    content "4"
    Label "78917"
    target "4"
    text "это мнение Бориса Лазаревича по отношению к карикатурам Шарли и тому подобному бреду, направленному на  возбуждение ненависти либо вражды, а также на унижение достоинства человека либо группы лиц по признакам пола, расы, национальности, языка, происхождения, отношения к религии, а равно принадлежности к какой-либо социальной группе, совершенные публично или с использованием средств массовой информации либо информационно-телекоммуникационных сетей, в том числе сети  Интернет  http://novayagazeta.spb.ru/articles/9422/"
  ]
  node
  [
    id 78918
    name "78918"
    author "1381406"
    likes 0
    intent "ч"
    date "2015-01-17 01:24:53"
    content "3"
    Label "78918"
    target "4"
    text "[id1624060|Никита], уже сказали, что решение о выдаче будет лежать в сфере политики. Но любое нормальное государство будет судить своих граждан самостоятельно, при наличии такой возможности. Смысл в государстве, которое своих граждан на убой отдает?"
  ]
  node
  [
    id 78919
    name "78919"
    author "1624060"
    likes 1
    intent "п"
    date "2015-01-17 01:41:00"
    content "3"
    Label "78919"
    target "4"
    text "Эм. Ну это...если вы нарушите ук в любой стране - сядете по закону этой страны. И будете сидеть в тюрьме не в России. И никто не заступится. Так что...не понимаю о каком убое идет речь. В разных странах разные законы, разная правоприменительная практика итд. Так почему преступление совершенное в Армении, в ЮАР, в Чили или какой другой стране россиянином должно квалифицироваться российским судом?<br>Просто этот случай связан с военнослужащим. У них свой суд, свои прокуроры, своя полиция. От того и сложности. И конечно куда же без политики, но это имхо раздувается попусту. Людям нужно правосудие."
  ]
  node
  [
    id 78920
    name "78920"
    author "1381406"
    likes 0
    intent "ч"
    date "2015-01-17 01:47:53"
    content "4"
    Label "78920"
    target "4"
    text "[id1624060|Никита], потому что государство должно защищать своих граждан не только в своих границах. А в идеале - ещё и преступников ловить за пределами своих границ. Так поступают сверхдержавы, те же США. В СССР тоже делали всё, чтобы вытаскивать своих граждан и судить их на Родине. Надо ли говорить, что мне, как гражданину, было бы гораздо приятнее знать, что всякие папуасы не закидают меня камнями, потому что за мной стоит моё Государство. К этому нам надо стремиться, а не к выдаче всех и вся."
  ]
  node
  [
    id 78926
    name "78926"
    author "5156359"
    likes 3
    intent "ч"
    date "2015-01-17 12:15:49"
    content "4"
    Label "78926"
    target "3"
    text "[id1381406|Денис], правосудие в Армении это убой, а в России это правосудие? Вот за это сквозящее ненароком, как бы вскользь пренебрежение ко всему, что есть в б. братских государствах и есть наша самая главная беда. И Украина это хорошо показывает."
  ]
  node
  [
    id 78927
    name "78927"
    author "1381406"
    likes 0
    intent "и"
    date "2015-01-17 13:37:05"
    content "4"
    Label "78927"
    target "4"
    text "[id5156359|Геннадий], да не важно какое в Армении правосудие, важно, что это прецедент. Раз отдали своего гражданина в Армению, значит отдадим и в Швейцарию, и в Сомали, и в Саудовскую Аравию. Грош цена такому государству. И слава Богу, что мы до такого не опустились."
  ]
  node
  [
    id 78928
    name "78928"
    author "1624060"
    likes 0
    intent "п"
    date "2015-01-17 13:45:01"
    content "4"
    Label "78928"
    target "3"
    text "Наших граждан судят по всему миру если чо. И где наши граждане только не сидели. И это нормально, как например судить американца сделавшего преступление на нашей территории по нашим законам. Такие тоже есть. В современном мире не должно быть терминов автономная экономика, автономное правосудие, глобализация должна победить. А РФ в лице Пукина как всякий диктат этого не желает. Вот и все расклады. Все это как я уже говорил нецивилизованные блатные понятия."
  ]
  node
  [
    id 78929
    name "78929"
    author "5156359"
    likes 0
    intent "т"
    date "2015-01-17 14:13:09"
    content "4"
    Label "78929"
    target "4"
    text "[id1381406|Денис], вы не поняли, что я сказал или прикидываетесь. Высокомерность русских по отношению даже к близким союзникам и народам привело к катастрофе в отношениях с Украиной. Теперь Армения.. Сегодня в вашем лице мы считаем правосудие армянского государства не несерьезным, предвзятым, убойным. Потешным."
  ]
  node
  [
    id 78944
    name "78944"
    author "28331"
    likes 2
    intent "п"
    date "2015-01-17 18:25:16"
    content "3"
    Label "78944"
    target "3"
    text "[id1381406|Денис], статья 4 СОГЛАШЕНИЯ между Российской Федерацией и Республикой Армения по вопросам юрисдикции и взаимной правовой помощи по делам, связанным с нахождением российской военной базы на территории Республики Армения:  По делам о преступлениях и иных правонарушениях, совершенных на территории Республики Армения лицами, входящими в состав российской военной базы, и членами семей этих лиц, применяется законодательство Республики Армения, действуют ее компетентные органы.  (http://www.mid.ru/bdomp/spd_md.nsf/0/5C6F65EA7472F276C3257DB900476325 )<br><br>п. 4 ст. 15 Конституции РФ:<br> Общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью ее правовой системы. Если международным договором Российской Федерации установлены иные правила, чем предусмотренные законом, то применяются правила международного договора. "
  ]
  node
  [
    id 78953
    name "78953"
    author "2102258"
    likes 1
    intent "ч"
    date "2015-01-17 21:52:33"
    content "4"
    Label "78953"
    target "4"
    text "[id19353280|Дмитрий], так Шарли-то не своими карикатурами прославился, а зверским убийством его авторов. Вот если автора упомянутой тобой книги убьют (не дай бог, конечно), вот тогда он встанет в один ряд с редакцией Шарли. А пока он просто автор гаденькой книжки, судя по цитатам."
  ]
  node
  [
    id 78955
    name "78955"
    author "1381406"
    likes 0
    intent "х"
    date "2015-01-18 01:31:16"
    content "3"
    Label "78955"
    target "3"
    text "[id28331|Данила], здесь не возразить, спасибо. Единственный вопрос - почему военнослужащего ещё не выдали? Какие зацепки есть?"
  ]
  node
  [
    id 78958
    name "78958"
    author "19353280"
    likes 0
    intent "г"
    date "2015-01-18 17:55:51"
    content "3"
    Label "78958"
    target "3"
    text "[id2102258|Даниил], мы говорили об уровне книги и журнала, а не об уровне авторов. У меня нет желания сползать на предлагаемый тобой уровень аргументации. Эта грань дается нам в ощущениях, но многие его сформулировали в тексте, например, герцог Анжуйский (http://nikolaevec.livejournal.com/562073.html) и Андрей Кураев (http://echo.msk.ru/blog/kuraev_andrey/1474308-echo/).<br>Если вернуться к первоначальному твоему комментарию, как ты считаешь, стоит ли запрещать произведения того же Вольтера, из-за того, что в них он открыто излагал свое мнение не только о религиях, но и о евреях, например:<br>«… вы обнаружите в них (евреях) только невежественный и варварский народ, который издавна сочетает самую отвратительную жадность с самыми презренными суевериями и с самой неодолимой ненавистью ко всем народам, которые их терпят и при этом их же обогащают… Тем не менее не следует их сжигать»? http://ru.wikipedia.org/wiki/%C2%EE%EB%FC%F2%E5%F0"
  ]
  node
  [
    id 78959
    name "78959"
    author "2102258"
    likes 0
    intent "е"
    date "2015-01-18 18:14:32"
    content "3"
    Label "78959"
    target "1"
    text "[id19353280|Дмитрий], Я знаю эту цитату. Если ты хочешь знать моё мнение (если бы законы писал я:)), я бы ничего не запрещал, хотя, вероятно, вводил бы некоторые ограничения на место и способ распространения. Если эту цитату Вольтера кто-то решит разместить на сотнях билбордов в СПб, то я, пожалуй, буду за то, чтобы к организаторам применялись санкции. А в полном собрании сочинений она должны быть, конечно."
  ]
  node
  [
    id 78961
    name "78961"
    author "19353280"
    likes 0
    intent "в"
    date "2015-01-18 19:20:23"
    content "2"
    Label "78961"
    target "3"
    text "[id2102258|Даниил], отлично, мы продвинусь от лозунгов к проблеме границ свободы слова и их определения в нормативных актах и правоприменении. Соглашусь, что есть разница между изложением своих мыслей в процессе познания и открытия закономерностей жизни общества в книгах и целенаправленным размещением отдельных вульгарных фраз и картинок на билбордах, обложках журналов и газет."
  ]
  node
  [
    id 78987
    name "78987"
    author "19353280"
    likes 1
    intent "п"
    date "2015-01-19 02:27:07"
    content "3"
    Label "78987"
    target "3"
    text "[id1381406|Денис], жаль, что не смогли возразить на откровенную подтасовку. Приведенное соглашение на регулирует вопрос выдачи российских граждан, поэтому здесь нет коллизии между федеральным законом и международным договором, разрешаемой с помощью ч. 4 ст. 15 Конституции РФ. Запрет на выдачу своих граждан другому государству установлен непосредственно в ч. 1 ст. 61 Конституции РФ, никакие международные договоры и федеральные законы не могут ей противоречить. <br>Доверяй, но проверяй) http://www.kommersant.ru/Doc/2645306<br>http://zakon.ru/Blogs/vydacha_ryadovogo_permyakova_vlastyam_armenii/15903 http://vk.com/doc19353280_359634586 http://vk.com/doc19353280_359634591"
  ]
  node
  [
    id 78992
    name "78992"
    author "1741219"
    likes 2
    intent "ч"
    date "2015-01-19 04:54:58"
    content "3"
    Label "78992"
    target "3"
    text "[id19353280|Дмитрий], мне кажется, что эти утверждения требуют по крайней мере разъяснений. Во всяком случае откровенной подтасовки я не вижу.<br><br>Часть 1 ст.61 Конституции гласит  1. Гражданин Российской Федерации не может быть выслан за пределы Российской Федерации или выдан другому государству . Возможно я вижу больше чем написано, но союз  или  для меня означает выдачу гражданина, находящегося на территории Российской Федерации. Для граждан, находящихся за пределами территории РФ действуют гарантии, предусмотренные ч.2 ст.61:  Российская Федерация гарантирует своим гражданам защиту и покровительство за ее пределами. . И порядок осуществления этих гарантий детально оговорен в Договоре (в том числе, обязательность участия представителей Российской стороны при осуществлении любых процессуальных действий в отношении лиц, входящих в состав российской базы.<br><br>Договор не устанавливает какого-либо иммунитета в отношении лиц, входящих в состав российской базы, членов их семей. На территорию российской базы не распространяется российская юрисдикция, это территория Армении, на которой действуют законы Армении. Возможно я прочел текст договора недостаточно внимательно, но я не увидел никаких оснований для расследования совершенного преступления в юрисдикции РФ."
  ]
  node
  [
    id 78997
    name "78997"
    author "2102258"
    likes 0
    intent "б"
    date "2015-01-19 12:14:30"
    content "4"
    Label "78997"
    target "3"
    text "[id19353280|Дмитрий], но мы живем не в мире мною придуманных законов. Мы живем в РФ. А в РФ Борис Стомахин, например, даже сидит. Поэтому тезисы Вишневского у меня, встречают понимание. Вольтер же, согласись, не этой цитатой нам дорог."
  ]
  node
  [
    id 79003
    name "79003"
    author "19353280"
    likes 0
    intent "щ"
    date "2015-01-19 14:56:31"
    content "4"
    Label "79003"
    target "4"
    text "[id2102258|Даниил], тебе Данила аргумент про Стомахина подсказал?) Знаком с творчеством Стомахина только по wiki, если там все верно, то, надеюсь, что Борисом Лазаревичем было своевременно подано заявление в прокуратуру с соответствующим требованием, хотя теперь не уверен, надо будет спросить. Мне достаточно того факта, что даже  Мемориал  не признал его политзеком, да и комментарии Леонида Волкова неслучайно столь эмоциональны - http://mladovesti.livejournal.com/112812.html?thread=157868#t157868"
  ]
  node
  [
    id 79004
    name "79004"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-01-19 15:08:17"
    content "4"
    Label "79004"
    target "3"
    text "[id19353280|Дмитрий],  Мемориал  признает политзеками тех, кто не призывал, не нагнетал и т.д. Т.е.,  Мемориал  согласен, что в творчестве Стомахина есть элемент  разжигания . И в той книге, на которую ты ссылался, элемент  разжигания  тоже есть. Её автора  Мемориал , вероятно, тоже не признал бы политзеком. И что с того? Если бы законы писал я, то Стомахин был бы на свободе, как и автор твоей книги. Но мы живем в РФ, где иная конфигурация законодательства, поэтому я считаю, что Вишневский вправе требовать к ответу автора этой книги."
  ]
  node
  [
    id 79007
    name "79007"
    author "19353280"
    likes 0
    intent "п"
    date "2015-01-19 15:49:00"
    content "4"
    Label "79007"
    target "3"
    text "[id2102258|Даниил], спасибо, что пощадил автора  моей  книги) Уверен, что автор  моей  книги останется на свободе и без твоего участия, даже, если все наши  правозащитники  начнут организованную травлю. Советую лучше познакомиться с его творчеством, перед тем, как судить и сравнивать, может, тогда почувствуешь разницу между его книгами и статьями Стомахина. А Борис Лазаревич только антисемитские высказывания требует признать экстремистскими? Печально."
  ]
  node
  [
    id 79008
    name "79008"
    author "2102258"
    likes 0
    intent "с"
    date "2015-01-19 16:53:50"
    content "4"
    Label "79008"
    target "3"
    text "[id19353280|Дмитрий], твои последние сообщения несут мало смысла, извини. Можно, предположить, что тебе не нравятся мемориал-правозащитники-Вишневский и тебе хочется найти у этих неприятных для тебя субъектов признаки двойных стандартов в подходах к проблеме свободы слова. Пока я не увидел, что ты их нашел. Кстати, а как тебе призыв профессора Дугина, который призвал убивать украинцев? Он, ведь тоже на свободе останется. Призывы убивать украинцев, как разжигание ненависти к евреям не должны никак преследоваться с твоей точки зрения?"
  ]
  node
  [
    id 79012
    name "79012"
    author "19353280"
    likes 0
    intent "б"
    date "2015-01-19 17:39:46"
    content "4"
    Label "79012"
    target "3"
    text "[id2102258|Даниил], в приписываемом тобой списке мною нелюбимых явно не хватает завершающего элемента:  мемориал-правозащитники-Вишневский-евреи . Готовое основание для заявления в прокуратуру)<br>Двойные стандарты очевидны для любого беспристрастного наблюдателя, жаль, последних уже не осталось.<br>В завершение, в целях просвещения, приведу цитату из книги  моего  автора  Ответ Джо Соросу или изучение мудрости , в которой он исследует историю, идеи различных философов, религий и концепций:<br> Лучшесть евреев, их доминанта – это прежде всего лучшая технология жизни (воспитание детей, лучшее образование, семейные традиции, уникальная взаимопомощь и координация евреев между собой и еврейских общин различных стран и т. д.)<br> Итак, мы закончили знакомство с историей еврейского народа, живущего с нами, и одновременно закончили постижение некой части мудрости этого великого народа. Мы можем по-разному относиться к представителям этого народа, можем с долей исторической истины называть их «пришельцами», «инородцами» или «интрузами», но сегодня они бесспорно являются неотъемлемыми составными частями таких понятий как – «мы», «нас» и т.д., причем по-прежнему со своим реальным историко-генетическим капиталом…  http://vk.com/photo-32803139_353139482 http://vk.com/photo-32803139_353139483"
  ]
  node
  [
    id 79020
    name "79020"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-01-19 19:15:00"
    content "4"
    Label "79020"
    target "3"
    text "[id19353280|Дмитрий], ну-ну. Давай я тогда объясню, что хотел сказать подробнее. Ты обвиняешь Вишневского в двойных стандартах только на том основании, что он своей мишенью выбрал именно антисемитские высказывания. (!!!)  А Борис Лазаревич только антисемитские высказывания требует признать экстремистскими? . Т.е., наличие определенного выбора мишени свидетельствует о двойных стандартах. А чем тогда ты отличаешься? Ты ведь тоже только что выбрал определенную мишень - Вишневского - и пытаешься приписать ему двойные стандарты. (Почему именно его-то? Он всего лишь оппозиционный депутат с минимальным влиянием. От двойных стандартов наших судов, например, опасности куда больше) Логика подсказывает, что либо никто из вас двоих не использует такой подход, либо вы оба. С моей точки зрения, Дима - никто из вас это не практикует в приведенных примерах. Поэтому ты относительно Вишневского ошибаешься. Ход рассуждений ясен?"
  ]
  node
  [
    id 79021
    name "79021"
    author "19353280"
    likes 0
    intent "ж"
    date "2015-01-19 19:59:50"
    content "4"
    Label "79021"
    target "4"
    text "[id1741219|Виктор], соглашусь, что здесь есть проблемы толкования, поэтому требуется более детальное разъяснение.<br>1. Запрет на выдачу может толковаться как в узком смысле (с территории РФ), так и в более широком - как выдачу государственными органами РФ, где бы они не находились. В пользу более широкого толкования можно привести ст. 18 Конституции:  Права и свободы человека и гражданина являются непосредственно действующими. Они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием .<br>2. В Соглашении ничего не сказано о выдаче или передаче лиц, совершивших преступление. Это можно считать пробелом или квалифицированным умолчанием. Остается вопрос, могут ли компетентные органы Армении вести расследование преступления не имея в своих руках фигуранта? Конечно могут, как в сотрудничестве с российскими компетентными органами, так и самостоятельно.<br>3. К размышлению наводит п. 2 Постановления Госдумы о ратификации Соглашения и тот факт, что База в Гюмри включена в объединенную систему ПВО стран, входящих в Организацию договора о коллективной безопасности (ОДКБ). В ст. 15 Соглашения о статусе формирований сил и средств системы коллективной безопасности юрисдикция определена иначе. http://vk.com/doc19353280_359815086 http://vk.com/doc19353280_359815226"
  ]
  node
  [
    id 79022
    name "79022"
    author "19353280"
    likes 0
    intent "щ"
    date "2015-01-19 22:26:04"
    content "4"
    Label "79022"
    target "4"
    text "[id2102258|Даниил], из уважения к тебе, повторю основные тезисы.<br>1. Борис Лазаревич очень ярко выступал за защиту свободы слова в лице журнала Шарли, хотя вульгарные явно провокационные тексты и картинки на его обложках являются не только  чрезмерными нападками на религиозные чувства населения и (или) богохульство , которые согласно позиции ЕСПЧ выходят за границы свободы слова, но и  возбуждают ненависть либо вражду, а равно унижение человеческого достоинства  не иллюзорно, а по факту, в массовом порядке и с человеческими жертвами (http://www.vsesmi.ru/news/8369100/).<br>2. В это же время он подает заявление в прокуратуру на творческое произведение философа, в нескольких строках которого были обнаружены размышления о негативной роли евреев в социально-политическом развитии страны без каких-либо призывов к насилию. Так совпало, что в произведениях Вольтера, упомянутого тобой, тоже присутствуют подобные антисемитсткие размышления, но никому не приходит в голову их запрещать.<br>3. Упомянутый тобой Борис Стомахин в течение многих лет открыто через соцсети, сайты и газеты призывал, в том числе, убивать всех русских и залить кровью всю Россию, но Борис Лазаревич не замечал в этом экстремизма, наверное, считал, что затрагиваются лишь чувства русских людей, которые не подлежат юридической защите. Но стоило Скойбиде написать лишь короткую строчку в ответ на провокационное заявление Ройзмана, Борис Лазаревич тут как тут, пишет заявление в органы на антисемитизм (http://demset.org/f/showthread.php?t=6956).<br><br>Я уважаю деятельность Бориса Лазаревича, считаю его одним из самых достойных депутатов ЗАКСа, для меня знаково, что он избирается от Центрального р-на и отстаивает исторический центр вместе с его жителями. Но не сотвори себе кумира и на Солнце есть пятна, поэтому если мы видим явные признаки двойных стандартов, то не стоит закрывать глаза, так как это еще больше дискредитирует либеральную идею в глазах оппонентов и понижает шансы конструктивного пути развития."
  ]
  node
  [
    id 79024
    name "79024"
    author "2102258"
    likes 0
    intent "г"
    date "2015-01-20 00:09:15"
    content "4"
    Label "79024"
    target "3"
    text "[id19353280|Дмитрий], я в состоянии понять, что ты пишешь. Надеюсь, и ты прочитал и понял, что пишу я."
  ]
  node
  [
    id 78880001
    name "78880001"
    author "43883533"
    likes 2
    intent "х"
    date "2015-01-16 15:15:15"
    content "2"
    Label "78880"
    target "3"
    text "Если новость про ложь Мединского, то и вынести бы ее на первый план, а то читаешь обзор, проходишь по ссылке- первая половина статьи подает информацию как недавнюю,   ответ Мединскому из российской действительности . Не было б у меня сегодня свободного времени изучить, решила б что на днях это произошло. Ну это так, личное мнение, за информацию спасибо."
  ]
  node
  [
    id 78892001
    name "78892001"
    author "1624060"
    likes 4
    intent "п"
    date "2015-01-16 16:57:45"
    content "3"
    Label "78892"
    target "3"
    text "[id1381406|Денис], ну снова я вас ловлю на полном непонимании конституции. эх. И не надо меня обвинять в том что я кладу болт на конституцию. Вот что единственное хорошее на бумаге БЫЛО так это она - Конституция без поправок 30 декабря 2008 .<br>Конституция защитила бы убийцу если бы он это сделал на территории России. Ну порезал армян в России, а армяне попросили бы выдать его чтобы осудить. Так же вопрос о выдаче российского гражданина возникает обычно в случае, когда такой гражданин, совершив преступление за границей, возвращается на родину. Но увы, дезертир Валерий Пермяков находится под стражей на территории Армении. Так что данная статья не применима."
  ]
  node
  [
    id 78895001
    name "78895001"
    author "1624060"
    likes 3
    intent "ж"
    date "2015-01-16 17:53:57"
    content "3"
    Label "78895"
    target "4"
    text "[id1381406|Денис], Конечно военная база РФ находится в юрисдикции РФ, но это не означает что база владеет данной территорией, она ей передана в аренду. И эта база конечно же находится на территории Армении по международному договору. Надо смотреть что написано в договоре. Я не знаю что там написано на такие случаи. И сейчас наверное никто не знает, кроме тех кто его составлял. По-любому должен быть пункт договора который указывает согласно какому законодательству разрешаются различные споры, предметом которых являются не описанные в договоре случаи. Посмотрим. Но Конституция тут вообще не играет никакой роли. Защиту обеспечили, в клетку посадили. Но выдача или не выдача регулируется если человек находится в границах РФ.<br>Более того я считаю не должен уйти от уголовной ответственности командир базы и непосредственный командир, и эта ответственность я считаю должна быть определена судом РФ. Но убийство произошло не на базе, а за её пределами. И подозреваемого поймали на границе и вернули в расположение под охрану. И решение выдать или не выдать под Армянский суд нашу Конституцию не нарушает. Эти решения могут нарушить только международные договоренности."
  ]
  node
  [
    id 78895002
    name "78895002"
    author "1624060"
    likes 3
    intent "т"
    date "2015-01-16 17:53:57"
    content "3"
    Label "78895"
    target "4"
    text "[id1381406|Денис], Конечно военная база РФ находится в юрисдикции РФ, но это не означает что база владеет данной территорией, она ей передана в аренду. И эта база конечно же находится на территории Армении по международному договору. Надо смотреть что написано в договоре. Я не знаю что там написано на такие случаи. И сейчас наверное никто не знает, кроме тех кто его составлял. По-любому должен быть пункт договора который указывает согласно какому законодательству разрешаются различные споры, предметом которых являются не описанные в договоре случаи. Посмотрим. Но Конституция тут вообще не играет никакой роли. Защиту обеспечили, в клетку посадили. Но выдача или не выдача регулируется если человек находится в границах РФ.<br>Более того я считаю не должен уйти от уголовной ответственности командир базы и непосредственный командир, и эта ответственность я считаю должна быть определена судом РФ. Но убийство произошло не на базе, а за её пределами. И подозреваемого поймали на границе и вернули в расположение под охрану. И решение выдать или не выдать под Армянский суд нашу Конституцию не нарушает. Эти решения могут нарушить только международные договоренности."
  ]
  node
  [
    id 78908001
    name "78908001"
    author "168154272"
    likes 0
    intent "п"
    date "2015-01-16 23:01:40"
    content "4"
    Label "78908"
    target "3"
    text "[id19353280|Дмитрий], я не юрист, как ты. Почитай в УК. Что там прописано, то и давать."
  ]
  node
  [
    id 78919001
    name "78919001"
    author "1624060"
    likes 1
    intent "ж"
    date "2015-01-17 01:41:00"
    content "3"
    Label "78919"
    target "4"
    text "Эм. Ну это...если вы нарушите ук в любой стране - сядете по закону этой страны. И будете сидеть в тюрьме не в России. И никто не заступится. Так что...не понимаю о каком убое идет речь. В разных странах разные законы, разная правоприменительная практика итд. Так почему преступление совершенное в Армении, в ЮАР, в Чили или какой другой стране россиянином должно квалифицироваться российским судом?<br>Просто этот случай связан с военнослужащим. У них свой суд, свои прокуроры, своя полиция. От того и сложности. И конечно куда же без политики, но это имхо раздувается попусту. Людям нужно правосудие."
  ]
  node
  [
    id 78928001
    name "78928001"
    author "1624060"
    likes 0
    intent "щ"
    date "2015-01-17 13:45:01"
    content "4"
    Label "78928"
    target "4"
    text "Наших граждан судят по всему миру если чо. И где наши граждане только не сидели. И это нормально, как например судить американца сделавшего преступление на нашей территории по нашим законам. Такие тоже есть. В современном мире не должно быть терминов автономная экономика, автономное правосудие, глобализация должна победить. А РФ в лице Пукина как всякий диктат этого не желает. Вот и все расклады. Все это как я уже говорил нецивилизованные блатные понятия."
  ]
  node
  [
    id 78955001
    name "78955001"
    author "1381406"
    likes 0
    intent "а"
    date "2015-01-18 01:31:16"
    content "3"
    Label "78955"
    target "3"
    text "[id28331|Данила], здесь не возразить, спасибо. Единственный вопрос - почему военнослужащего ещё не выдали? Какие зацепки есть?"
  ]
  node
  [
    id 79004001
    name "79004001"
    author "2102258"
    likes 0
    intent "е"
    date "2015-01-19 15:08:17"
    content "4"
    Label "79004"
    target "1"
    text "[id19353280|Дмитрий],  Мемориал  признает политзеками тех, кто не призывал, не нагнетал и т.д. Т.е.,  Мемориал  согласен, что в творчестве Стомахина есть элемент  разжигания . И в той книге, на которую ты ссылался, элемент  разжигания  тоже есть. Её автора  Мемориал , вероятно, тоже не признал бы политзеком. И что с того? Если бы законы писал я, то Стомахин был бы на свободе, как и автор твоей книги. Но мы живем в РФ, где иная конфигурация законодательства, поэтому я считаю, что Вишневский вправе требовать к ответу автора этой книги."
  ]
  node
  [
    id 79007001
    name "79007001"
    author "19353280"
    likes 0
    intent "а"
    date "2015-01-19 15:49:00"
    content "4"
    Label "79007"
    target "4"
    text "[id2102258|Даниил], спасибо, что пощадил автора  моей  книги) Уверен, что автор  моей  книги останется на свободе и без твоего участия, даже, если все наши  правозащитники  начнут организованную травлю. Советую лучше познакомиться с его творчеством, перед тем, как судить и сравнивать, может, тогда почувствуешь разницу между его книгами и статьями Стомахина. А Борис Лазаревич только антисемитские высказывания требует признать экстремистскими? Печально."
  ]
  node
  [
    id 79012001
    name "79012001"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-01-19 17:39:46"
    content "4"
    Label "79012"
    target "4"
    text "[id2102258|Даниил], в приписываемом тобой списке мною нелюбимых явно не хватает завершающего элемента:  мемориал-правозащитники-Вишневский-евреи . Готовое основание для заявления в прокуратуру)<br>Двойные стандарты очевидны для любого беспристрастного наблюдателя, жаль, последних уже не осталось.<br>В завершение, в целях просвещения, приведу цитату из книги  моего  автора  Ответ Джо Соросу или изучение мудрости , в которой он исследует историю, идеи различных философов, религий и концепций:<br> Лучшесть евреев, их доминанта – это прежде всего лучшая технология жизни (воспитание детей, лучшее образование, семейные традиции, уникальная взаимопомощь и координация евреев между собой и еврейских общин различных стран и т. д.)<br> Итак, мы закончили знакомство с историей еврейского народа, живущего с нами, и одновременно закончили постижение некой части мудрости этого великого народа. Мы можем по-разному относиться к представителям этого народа, можем с долей исторической истины называть их «пришельцами», «инородцами» или «интрузами», но сегодня они бесспорно являются неотъемлемыми составными частями таких понятий как – «мы», «нас» и т.д., причем по-прежнему со своим реальным историко-генетическим капиталом…  http://vk.com/photo-32803139_353139482 http://vk.com/photo-32803139_353139483"
  ]
  node
  [
    id 79022001
    name "79022001"
    author "19353280"
    likes 0
    intent "р"
    date "2015-01-19 22:26:04"
    content "4"
    Label "79022"
    target "3"
    text "[id2102258|Даниил], из уважения к тебе, повторю основные тезисы.<br>1. Борис Лазаревич очень ярко выступал за защиту свободы слова в лице журнала Шарли, хотя вульгарные явно провокационные тексты и картинки на его обложках являются не только  чрезмерными нападками на религиозные чувства населения и (или) богохульство , которые согласно позиции ЕСПЧ выходят за границы свободы слова, но и  возбуждают ненависть либо вражду, а равно унижение человеческого достоинства  не иллюзорно, а по факту, в массовом порядке и с человеческими жертвами (http://www.vsesmi.ru/news/8369100/).<br>2. В это же время он подает заявление в прокуратуру на творческое произведение философа, в нескольких строках которого были обнаружены размышления о негативной роли евреев в социально-политическом развитии страны без каких-либо призывов к насилию. Так совпало, что в произведениях Вольтера, упомянутого тобой, тоже присутствуют подобные антисемитсткие размышления, но никому не приходит в голову их запрещать.<br>3. Упомянутый тобой Борис Стомахин в течение многих лет открыто через соцсети, сайты и газеты призывал, в том числе, убивать всех русских и залить кровью всю Россию, но Борис Лазаревич не замечал в этом экстремизма, наверное, считал, что затрагиваются лишь чувства русских людей, которые не подлежат юридической защите. Но стоило Скойбиде написать лишь короткую строчку в ответ на провокационное заявление Ройзмана, Борис Лазаревич тут как тут, пишет заявление в органы на антисемитизм (http://demset.org/f/showthread.php?t=6956).<br><br>Я уважаю деятельность Бориса Лазаревича, считаю его одним из самых достойных депутатов ЗАКСа, для меня знаково, что он избирается от Центрального р-на и отстаивает исторический центр вместе с его жителями. Но не сотвори себе кумира и на Солнце есть пятна, поэтому если мы видим явные признаки двойных стандартов, то не стоит закрывать глаза, так как это еще больше дискредитирует либеральную идею в глазах оппонентов и понижает шансы конструктивного пути развития."
  ]
  edge
  [
    source 78876
    target 78877
  ]
  edge
  [
    source 78877
    target 78879
  ]
  edge
  [
    source 78876
    target 78880
  ]
  edge
  [
    source 78876
    target 78881
  ]
  edge
  [
    source 78881
    target 78882
  ]
  edge
  [
    source 78882
    target 78883
  ]
  edge
  [
    source 78879
    target 78884
  ]
  edge
  [
    source 78876
    target 78886
  ]
  edge
  [
    source 78883
    target 78887
  ]
  edge
  [
    source 78887
    target 78888
  ]
  edge
  [
    source 78888
    target 78889
  ]
  edge
  [
    source 78888
    target 78890
  ]
  edge
  [
    source 78890
    target 78891
  ]
  edge
  [
    source 78891
    target 78892
  ]
  edge
  [
    source 78892
    target 78894
  ]
  edge
  [
    source 78892001
    target 78894
  ]
  edge
  [
    source 78894
    target 78895
  ]
  edge
  [
    source 78876
    target 78899
  ]
  edge
  [
    source 78876
    target 78902
  ]
  edge
  [
    source 78902
    target 78904
  ]
  edge
  [
    source 78904
    target 78905
  ]
  edge
  [
    source 78905
    target 78906
  ]
  edge
  [
    source 78906
    target 78907
  ]
  edge
  [
    source 78907
    target 78908
  ]
  edge
  [
    source 78907
    target 78909
  ]
  edge
  [
    source 78908
    target 78910
  ]
  edge
  [
    source 78908001
    target 78910
  ]
  edge
  [
    source 78909
    target 78911
  ]
  edge
  [
    source 78911
    target 78912
  ]
  edge
  [
    source 78876
    target 78917
  ]
  edge
  [
    source 78895
    target 78918
  ]
  edge
  [
    source 78895001
    target 78918
  ]
  edge
  [
    source 78895002
    target 78918
  ]
  edge
  [
    source 78876
    target 78919
  ]
  edge
  [
    source 78919
    target 78920
  ]
  edge
  [
    source 78919001
    target 78920
  ]
  edge
  [
    source 78920
    target 78926
  ]
  edge
  [
    source 78926
    target 78927
  ]
  edge
  [
    source 78876
    target 78928
  ]
  edge
  [
    source 78927
    target 78929
  ]
  edge
  [
    source 78927
    target 78944
  ]
  edge
  [
    source 78917
    target 78953
  ]
  edge
  [
    source 78944
    target 78955
  ]
  edge
  [
    source 78953
    target 78958
  ]
  edge
  [
    source 78958
    target 78959
  ]
  edge
  [
    source 78959
    target 78961
  ]
  edge
  [
    source 78955
    target 78987
  ]
  edge
  [
    source 78955001
    target 78987
  ]
  edge
  [
    source 78987
    target 78992
  ]
  edge
  [
    source 78987
    target 78997
  ]
  edge
  [
    source 78997
    target 79003
  ]
  edge
  [
    source 79003
    target 79004
  ]
  edge
  [
    source 79004
    target 79007
  ]
  edge
  [
    source 79004001
    target 79007
  ]
  edge
  [
    source 79007
    target 79008
  ]
  edge
  [
    source 79007001
    target 79008
  ]
  edge
  [
    source 79004
    target 79012
  ]
  edge
  [
    source 79004001
    target 79012
  ]
  edge
  [
    source 79012
    target 79020
  ]
  edge
  [
    source 79012001
    target 79020
  ]
  edge
  [
    source 78992
    target 79021
  ]
  edge
  [
    source 79004
    target 79022
  ]
  edge
  [
    source 79004001
    target 79022
  ]
  edge
  [
    source 79022
    target 79024
  ]
  edge
  [
    source 79022001
    target 79024
  ]
  edge
  [
    source 78876
    target 78880001
  ]
  edge
  [
    source 78891
    target 78892001
  ]
  edge
  [
    source 78894
    target 78895001
  ]
  edge
  [
    source 78894
    target 78895002
  ]
  edge
  [
    source 78907
    target 78908001
  ]
  edge
  [
    source 78876
    target 78919001
  ]
  edge
  [
    source 78876
    target 78928001
  ]
  edge
  [
    source 78944
    target 78955001
  ]
  edge
  [
    source 79003
    target 79004001
  ]
  edge
  [
    source 79004
    target 79007001
  ]
  edge
  [
    source 79004001
    target 79007001
  ]
  edge
  [
    source 79004
    target 79012001
  ]
  edge
  [
    source 79004001
    target 79012001
  ]
  edge
  [
    source 79004
    target 79022001
  ]
  edge
  [
    source 79004001
    target 79022001
  ]
]
