Creator "igraph version 0.7 Sat Mar 11 02:29:50 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 241066
    intent ""
    content ""
    target ""
    Label "241066"
    likes 0
    text ""
    date ""
    author ""
    name "241066"
  ]
  node
  [
    id 241069
    intent "л"
    content "3"
    target "2"
    Label "241069"
    likes 8
    text "Какой же надо быть проституткой, чтобы такое печатать? Человеческое достоинство во всей красе."
    date "04.09.2015 11:30"
    author "2069741"
    name "241069"
  ]
  node
  [
    id 241070
    intent "т"
    content "4"
    target "3"
    Label "241070"
    likes 0
    text "[id2069741|Петр], каким нужно быть ханжой, чтобы писать такие комменты?"
    date "04.09.2015 11:32"
    author "23314759"
    name "241070"
  ]
  node
  [
    id 241071
    intent "б"
    content "3"
    target "2"
    Label "241071"
    likes 16
    text " ... желание покинуть Россию — это очень серьезная и основополагающая черта современного русского характера.  такой идиотизм, и люди это читают и верят, что все русские мечтают уехать из России, что Путин нас тут сгноил всех и нам срочно нужна помощь вырваться из рук терании в мягкую постель демократии.<br><br>особенно убивает: как один человек говорит за всех русских, причем этот человек не какой-то специалист-исследователь в вопросе русской культуры или истории, а просто обычный человек, у которого знания истории и культуры обычно не глубоки. Но этот человек экстраполирует своё мнение на всю Россию."
    date "04.09.2015 11:33"
    author "5044332"
    name "241071"
  ]
  node
  [
    id 241073
    intent "щ"
    content "2"
    target "2"
    Label "241073"
    likes 3
    text "Заказная эстонская статья) туристы то к ним ехать перестали)"
    date "04.09.2015 11:35"
    author "2428675"
    name "241073"
  ]
  node
  [
    id 241075
    intent "щ"
    content "2"
    target "4"
    Label "241075"
    likes 7
    text "к чему все это.... ах да, к опустевшим курортам Прибалтики и частично остановившимся шпрото- и молокозаводам.... или же к тому что урок  с чего начинается Родина  не усвоен. хотя какая разница! раз подобный бред транслируется значит кому-то это в Эстонии надо."
    date "04.09.2015 11:39"
    author "307079459"
    name "241075"
  ]
  node
  [
    id 241076
    intent "и"
    content "2"
    target "2"
    Label "241076"
    likes 3
    text " После нескольких лет жизни за границей  - один раз покинули нас и все равно возвращаются"
    date "04.09.2015 11:39"
    author "2376482"
    name "241076"
  ]
  node
  [
    id 241077
    intent "ш"
    content "4"
    target "4"
    Label "241077"
    likes 0
    text "Товарищь кяшин ви евьрэй? нет я большевик  товарищ сталин."
    date "04.09.2015 11:44"
    author "269834893"
    name "241077"
  ]
  node
  [
    id 241081
    intent "н"
    content "4"
    target "2"
    Label "241081"
    likes 3
    text "Нищих скотов всегда выдает восторг по поводу заграницы, тут упрекать не за что, попасть из сарая в чужой барак скота возвеличивает и вот он уже считает себя белым человеком, хоть и трусы драные."
    date "04.09.2015 11:54"
    author "146527699"
    name "241081"
  ]
  node
  [
    id 241082
    intent "а"
    content "3"
    target "4"
    Label "241082"
    likes 1
    text "КАК МОЖНО НЕ ЛЮБИТЬ РОССИЮ! ,!?,?!? http://vk.com/photo-25106701_377840381"
    date "04.09.2015 11:55"
    author "13357693"
    name "241082"
  ]
  node
  [
    id 241083
    intent "б"
    content "4"
    target "3"
    Label "241083"
    likes 0
    text "[id2669879|Константин], давно доставляют комментарии подобные тому , что  наваял  тут ты. Алло , чувак...ты в какой параллельной вселенной живёшь !? Я живу на периферии и даже у нас уже давно никто не уделяет большого внимания тв кроме пенсионеров и малышни ??"
    date "04.09.2015 12:00"
    author "172064826"
    name "241083"
  ]
  node
  [
    id 241084
    intent "р"
    content "4"
    target "3"
    Label "241084"
    likes 0
    text "[id172064826|Виталий], комменты выше почитай, а потом расскажи откуда это"
    date "04.09.2015 12:02"
    author "2669879"
    name "241084"
  ]
  node
  [
    id 241086
    intent "ц"
    content "4"
    target "3"
    Label "241086"
    likes 0
    text "[id172064826|Виталий], так у проституток в методичках только про тв и сказано, они ж допереть не могут, что любят страну не потому, что так сказали, а потому что сам так чувствуешь, для них это недоступно, может когда нибудь допрут, но наврядли)"
    date "04.09.2015 12:04"
    author "22156819"
    name "241086"
  ]
  node
  [
    id 241087
    intent "п"
    content "4"
    target "3"
    Label "241087"
    likes 6
    text "[id13357693|Ренат], это вид из Вашего окна в России? ну так идите и уберите и мир станет лучше. А Родину любят всю целиком: и достоинства и недостатки, это как детей своих любить - безусловная любовь называется."
    date "04.09.2015 12:08"
    author "307079459"
    name "241087"
  ]
  node
  [
    id 241088
    intent "р"
    content "4"
    target "3"
    Label "241088"
    likes 2
    text "[id13357693|Ренат], дак иди уберись,а не ной.Или наедь на тех кто должен убиратся.<br>Разнылся тут."
    date "04.09.2015 12:08"
    author "55380421"
    name "241088"
  ]
  node
  [
    id 241090
    intent "л"
    content "4"
    target "3"
    Label "241090"
    likes 0
    text "[id22156819|Макс], скрытым пидорам невдомек, что страна и государство - разные вещи. Вот и приходиться им быть пидорами скрытыми потому что любят жирных мудаков при бабках. А ты, пидор скрытый, знаешь как мусорка выглядит?"
    date "04.09.2015 12:09"
    author "2669879"
    name "241090"
  ]
  node
  [
    id 241091
    intent "а"
    content "4"
    target "3"
    Label "241091"
    likes 0
    text "[id55380421|Юрий], Дороги тоже я должен ремонтировать?"
    date "04.09.2015 12:10"
    author "13357693"
    name "241091"
  ]
  node
  [
    id 241092
    intent "щ"
    content "4"
    target "2"
    Label "241092"
    likes 0
    text "После заголовка написано:  Олег Кашин . В общем, дальше можно не читать. Этот паренек зря называет Россию Родиной. Предложение  Россия - Родина Олега Кашина  бессмысленное по своей смысловой нагрузке. Самое грустное, что у этого смешного человечка нет места на земном шарике, где бы его приняли. Это главный показатель его ненужности. Кстати, в самой статье он это неоднократно сам подтверждает. Жалкий пацан..."
    date "04.09.2015 12:11"
    author "4033360"
    name "241092"
  ]
  node
  [
    id 241093
    intent "щ"
    content "4"
    target "3"
    Label "241093"
    likes 1
    text "[id13357693|Ренат], ты с темы на тему не скочи как кролик при течке.Разговор шёл про мусор."
    date "04.09.2015 12:12"
    author "55380421"
    name "241093"
  ]
  node
  [
    id 241095
    intent "л"
    content "4"
    target "3"
    Label "241095"
    likes 0
    text "Скрытый пидр, в твоем городе охуенно?"
    date "04.09.2015 12:13"
    author "2669879"
    name "241095"
  ]
  node
  [
    id 241096
    intent "л"
    content "4"
    target "3"
    Label "241096"
    likes 0
    text "[id2669879|Константин], что ещё можно услышать от ущербной проститутки кроме оскорблений?) нет желания вести дискуссии с биомусорм??"
    date "04.09.2015 12:13"
    author "22156819"
    name "241096"
  ]
  node
  [
    id 241097
    intent "л"
    content "4"
    target "3"
    Label "241097"
    likes 0
    text "Скрытый пидр, в твоем городе охуенно?"
    date "04.09.2015 12:14"
    author "2669879"
    name "241097"
  ]
  node
  [
    id 241099
    intent "е"
    content "4"
    target "2"
    Label "241099"
    likes 0
    text "[id55380421|Юрий], у меня все заебись. Почему-то остальным тяжело до баков донести мусор http://vk.com/photo-25106701_377842588"
    date "04.09.2015 12:15"
    author "13357693"
    name "241099"
  ]
  node
  [
    id 241100
    intent "л"
    content "4"
    target "3"
    Label "241100"
    likes 0
    text "так вас уже двое.ты тогда скрытый пидр 1"
    date "04.09.2015 12:15"
    author "2669879"
    name "241100"
  ]
  node
  [
    id 241101
    intent "в"
    content "4"
    target "3"
    Label "241101"
    likes 0
    text "[id2669879|Константин], более чем охуенно)"
    date "04.09.2015 12:15"
    author "22156819"
    name "241101"
  ]
  node
  [
    id 241102
    intent "л"
    content "4"
    target "3"
    Label "241102"
    likes 0
    text "Скрытый пидр 1, тебе в любом говне нормально"
    date "04.09.2015 12:16"
    author "2669879"
    name "241102"
  ]
  node
  [
    id 241103
    intent "а"
    content "4"
    target "3"
    Label "241103"
    likes 0
    text "Скрытый пидр 1, а родился ты где?"
    date "04.09.2015 12:16"
    author "2669879"
    name "241103"
  ]
  node
  [
    id 241104
    intent "л"
    content "4"
    target "3"
    Label "241104"
    likes 0
    text "[id2669879|Константин], мда, лол, счастливо, унтер"
    date "04.09.2015 12:17"
    author "22156819"
    name "241104"
  ]
  node
  [
    id 241105
    intent "р"
    content "4"
    target "3"
    Label "241105"
    likes 2
    text "так поди наведи порядок. а то вы все такие критикоманы ссыте и срете где попало, в лифтах плюете и сморкаетесь, после ваших вылазок в лес и на речку горы мусора за собой оставляете, но зато хотите чтобы везде чистота была."
    date "04.09.2015 12:17"
    author "116101122"
    name "241105"
  ]
  node
  [
    id 241106
    intent "л"
    content "4"
    target "3"
    Label "241106"
    likes 0
    text "Скрытый пидр, не секретничай, рассказывай давай"
    date "04.09.2015 12:18"
    author "2669879"
    name "241106"
  ]
  node
  [
    id 241107
    intent "л"
    content "4"
    target "3"
    Label "241107"
    likes 0
    text "Скрытый пидр 1 точнее"
    date "04.09.2015 12:18"
    author "2669879"
    name "241107"
  ]
  node
  [
    id 241109
    intent "е"
    content "4"
    target "1"
    Label "241109"
    likes 0
    text "[id2669879|Константин], в Молдове, лол"
    date "04.09.2015 12:18"
    author "22156819"
    name "241109"
  ]
  node
  [
    id 241110
    intent "а"
    content "4"
    target "3"
    Label "241110"
    likes 1
    text "[id13357693|Ренат], у меня тоже всё чисто,дворники хорошо работают.<br>И нахрена ты тогда эту картинку выложил?"
    date "04.09.2015 12:19"
    author "55380421"
    name "241110"
  ]
  node
  [
    id 241111
    intent "л"
    content "4"
    target "3"
    Label "241111"
    likes 0
    text "Скрытый пидр 1, уебывай обратно"
    date "04.09.2015 12:19"
    author "2669879"
    name "241111"
  ]
  node
  [
    id 241112
    intent "е"
    content "4"
    target "1"
    Label "241112"
    likes 0
    text "[id116101122|Инна], это из инета фотка у меня дома все как надо"
    date "04.09.2015 12:19"
    author "13357693"
    name "241112"
  ]
  node
  [
    id 241113
    intent "л"
    content "4"
    target "3"
    Label "241113"
    likes 0
    text "Скрытый пидр 1, твой язык там полезнее"
    date "04.09.2015 12:20"
    author "2669879"
    name "241113"
  ]
  node
  [
    id 241114
    intent "л"
    content "4"
    target "3"
    Label "241114"
    likes 0
    text "Передайте Костику,что я с бородатыми пидорами не разговарию.Пусть отстанет от меня,пидрохипстер бородатый."
    date "04.09.2015 12:20"
    author "55380421"
    name "241114"
  ]
  node
  [
    id 241115
    intent "л"
    content "4"
    target "3"
    Label "241115"
    likes 0
    text "[id2669879|Константин], хули я там забыл, унтер?) я русский и люблю Россию, а ты говно, которое её не любит, очень большой вопрос кому из нас надо уёбывать"
    date "04.09.2015 12:20"
    author "22156819"
    name "241115"
  ]
  node
  [
    id 241116
    intent "ж"
    content "4"
    target "4"
    Label "241116"
    likes 0
    text "[id55380421|Юрий], да лишь бы что пукнуть. У меня соседка тоже критикует страну, что везде срач, а у самой в квартире бардак и около мусоропровода постоянно <br>крупногабаритный мусор оставляет, лень даже вниз отнести..."
    date "04.09.2015 12:21"
    author "116101122"
    name "241116"
  ]
  node
  [
    id 241117
    intent "и"
    content "4"
    target "4"
    Label "241117"
    likes 0
    text "[id55380421|Юрий], окружающая действительность, которая показывает свинское поведение людей"
    date "04.09.2015 12:21"
    author "13357693"
    name "241117"
  ]
  node
  [
    id 241118
    intent "л"
    content "4"
    target "3"
    Label "241118"
    likes 0
    text "Скрытый пидрп ! ты еще и тупой мудак, раз мою мысль даже не сечешь. Тебе нравится быть пидором скрытым 1 быть"
    date "04.09.2015 12:21"
    author "2669879"
    name "241118"
  ]
  node
  [
    id 241119
    intent "ч"
    content "3"
    target "2"
    Label "241119"
    likes 0
    text "Да уж , как говорится, дал волю фантазии. Однако за хорошие деньги Олег Кашин еще и гопака голышом спляшет.  Уезжают за границу купить еды ... не потому ли , что все тракторами подавили... И рыбы нет, и света нет и гады дома строят и променад ремонтируют..... и вообще живут... Завтра заплатят---он Ниду с Лазурным берегом ОЙ КАК СРАВНИТ."
    date "04.09.2015 12:22"
    author "237771236"
    name "241119"
  ]
  node
  [
    id 241120
    intent "л"
    content "4"
    target "3"
    Label "241120"
    likes 0
    text "Скрытый пидр 1, ты школьник что ли?"
    date "04.09.2015 12:23"
    author "2669879"
    name "241120"
  ]
  node
  [
    id 241121
    intent "т"
    content "4"
    target "3"
    Label "241121"
    likes 0
    text "[id2669879|Константин], да ты , я вижу , уже оперативненько подтёр свой комментарий . Хитёр падлюка , даже и не спорю ))"
    date "04.09.2015 12:23"
    author "172064826"
    name "241121"
  ]
  node
  [
    id 241122
    intent "а"
    content "4"
    target "4"
    Label "241122"
    likes 0
    text "Скрытый пидр 1, а чем государство от страны отличается?"
    date "04.09.2015 12:23"
    author "2669879"
    name "241122"
  ]
  node
  [
    id 241123
    intent "а"
    content "4"
    target "3"
    Label "241123"
    likes 1
    text "хочешь сказать что ты никогда не бросаешь окурки и бумажки на улице, ссышь только в унитаз, а не под деревья и когда приезжаешь отдохнуть на речку или в лес весь мусор за собой собираешь и выкидываешь только в специально отведенные места?"
    date "04.09.2015 12:23"
    author "116101122"
    name "241123"
  ]
  node
  [
    id 241124
    intent "л"
    content "4"
    target "3"
    Label "241124"
    likes 0
    text "Скрытый пидр ! подотри свой зад, к тебе чинуши едут твои любимые"
    date "04.09.2015 12:24"
    author "2669879"
    name "241124"
  ]
  node
  [
    id 241125
    intent "л"
    content "4"
    target "3"
    Label "241125"
    likes 0
    text "Милонов уже натер для тебя, скрытый пидр 1"
    date "04.09.2015 12:24"
    author "2669879"
    name "241125"
  ]
  node
  [
    id 241126
    intent "а"
    content "4"
    target "3"
    Label "241126"
    likes 3
    text "[id13357693|Ренат], это Марсель, Неаполь. Мог бы еще кучу фото с разных европейских городов закинуть. Да вот только больше двух здесь не разрешают. А теперь вопрос: какой смысл в Вашем фото был заложен? Что в России грязно? Так в Европе тоже. А в Египте, в том же Каире, были? Индия в этом смысле тоже забавная страна. Или просто на Россию лить дерьмо приятнее? http://vk.com/photo-25106701_377843403 http://vk.com/photo-25106701_377843404"
    date "04.09.2015 12:24"
    author "4033360"
    name "241126"
  ]
  node
  [
    id 241127
    intent "и"
    content "4"
    target "4"
    Label "241127"
    likes 0
    text "[id13357693|Ренат], такие помойки есть во всём мире,во всех странах.Люби весь мир,а не только Россию."
    date "04.09.2015 12:24"
    author "55380421"
    name "241127"
  ]
  node
  [
    id 241128
    intent "л"
    content "4"
    target "3"
    Label "241128"
    likes 0
    text "Бля, ты уже скрытый пидр 3"
    date "04.09.2015 12:25"
    author "2669879"
    name "241128"
  ]
  node
  [
    id 241131
    intent "л"
    content "4"
    target "3"
    Label "241131"
    likes 0
    text "[id2669879|Константин], долбоёб, пригорел на ровном месте) реально, хули ты живёшь в России, пользуешься её оющественными благами, а сам срёшь в коментах?) уебал бы нахуй за границу, где всё заебись и жил бы там, один хуй пользу ты стране не принесёшь, а при войне наверняка предаш, так хули тебе здесь делать? Не лучше ли работать уборщиком или официантом где-нибудь а Германии или США?"
    date "04.09.2015 12:25"
    author "22156819"
    name "241131"
  ]
  node
  [
    id 241133
    intent "л"
    content "4"
    target "3"
    Label "241133"
    likes 0
    text "[id2669879|Константин], посчитай сколько раз ты тут упомянул словосочетание  скрытый пидр  и догадайся с одной попытки , кто на самом деле в ветке комментариев имеет нетрадиционную сексуальную ориентацию ))"
    date "04.09.2015 12:26"
    author "172064826"
    name "241133"
  ]
  node
  [
    id 241134
    intent "а"
    content "4"
    target "3"
    Label "241134"
    likes 0
    text "Скрытый пидр !, ты с темы не спрыгивай! в чем разница государства и страны?"
    date "04.09.2015 12:26"
    author "2669879"
    name "241134"
  ]
  node
  [
    id 241135
    intent "щ"
    content "4"
    target "4"
    Label "241135"
    likes 0
    text "Включаем логику, и задаемся вопросом, отчего литва и Латвия чемпионы по демографическому спаду, вот уже ЧЕТВЕРТЬ ВЕКА?<br>Чемпионы мира!<br>Там ведь цены маленькие, продукты качественные, сервис отменный, народ покладистый!<br>Но<br>Прибалты валят табунами...<br>Загадка природы..."
    date "04.09.2015 12:26"
    author "124512487"
    name "241135"
  ]
  node
  [
    id 241136
    intent "ш"
    content "4"
    target "3"
    Label "241136"
    likes 0
    text "[id172064826|Виталий], у кого что болит, тот о том и говорит)"
    date "04.09.2015 12:27"
    author "22156819"
    name "241136"
  ]
  node
  [
    id 241137
    intent "л"
    content "4"
    target "3"
    Label "241137"
    likes 0
    text "Скрытый пидр 1, только так ты достоин называться"
    date "04.09.2015 12:27"
    author "2669879"
    name "241137"
  ]
  node
  [
    id 241139
    intent "б"
    content "4"
    target "3"
    Label "241139"
    likes 0
    text "еще б ты дома не убирался! на улицах еще не срите и тогда будет везде чисто. а вообще твоя фотка из интернета это фуфло, может это Усраина или еще какая страна или недострана."
    date "04.09.2015 12:28"
    author "116101122"
    name "241139"
  ]
  node
  [
    id 241140
    intent "н"
    content "4"
    target "3"
    Label "241140"
    likes 1
    text "[id22156819|Макс], да на его харе уже всё написано ))) http://vk.com/photo-25106701_377843760"
    date "04.09.2015 12:28"
    author "172064826"
    name "241140"
  ]
  node
  [
    id 241141
    intent "а"
    content "4"
    target "3"
    Label "241141"
    likes 0
    text "[id2669879|Константин], а разве не я 1?"
    date "04.09.2015 12:28"
    author "22156819"
    name "241141"
  ]
  node
  [
    id 241142
    intent "л"
    content "4"
    target "3"
    Label "241142"
    likes 0
    text "Скрытый пидр 3, решил потеребонькать?"
    date "04.09.2015 12:29"
    author "2669879"
    name "241142"
  ]
  node
  [
    id 241143
    intent "л"
    content "4"
    target "3"
    Label "241143"
    likes 0
    text "Ты номер 1, таких на больше не бывает"
    date "04.09.2015 12:30"
    author "2669879"
    name "241143"
  ]
  node
  [
    id 241144
    intent "л"
    content "4"
    target "3"
    Label "241144"
    likes 0
    text "Едрить пидарюги ахахахахаха"
    date "04.09.2015 12:30"
    author "2669879"
    name "241144"
  ]
  node
  [
    id 241145
    intent "л"
    content "4"
    target "3"
    Label "241145"
    likes 0
    text "подолюитесь вместе за процветание государства"
    date "04.09.2015 12:31"
    author "2669879"
    name "241145"
  ]
  node
  [
    id 241146
    intent "л"
    content "4"
    target "3"
    Label "241146"
    likes 1
    text "Странно , добавил в чс , но всё равно , с каким-то назойливым упорством продолжаешь мне писать..нет , ну ты - точно педик )) http://vk.com/photo-25106701_377844034"
    date "04.09.2015 12:31"
    author "172064826"
    name "241146"
  ]
  node
  [
    id 241147
    intent "л"
    content "4"
    target "3"
    Label "241147"
    likes 0
    text "[id2669879|Константин], не, с тобой скучно, ты глупый(("
    date "04.09.2015 12:31"
    author "22156819"
    name "241147"
  ]
  node
  [
    id 241148
    intent "л"
    content "4"
    target "3"
    Label "241148"
    likes 0
    text "пидарюга номер 3 ответишь или нет. хули ты на страницу мою повадился? я понимаю, что ты долбишься, долбись дальше. но на вопрос то ответишь?"
    date "04.09.2015 12:33"
    author "2669879"
    name "241148"
  ]
  node
  [
    id 241149
    intent "л"
    content "4"
    target "3"
    Label "241149"
    likes 0
    text "пидр 1, ответь на вопрос хули заскучал?"
    date "04.09.2015 12:33"
    author "2669879"
    name "241149"
  ]
  node
  [
    id 241150
    intent "л"
    content "4"
    target "3"
    Label "241150"
    likes 0
    text "или рты заняты у обоих?"
    date "04.09.2015 12:34"
    author "2669879"
    name "241150"
  ]
  node
  [
    id 241151
    intent "л"
    content "4"
    target "3"
    Label "241151"
    likes 0
    text "соскачили пидарюги..."
    date "04.09.2015 12:37"
    author "2669879"
    name "241151"
  ]
  node
  [
    id 241152
    intent "л"
    content "4"
    target "3"
    Label "241152"
    likes 0
    text "Как же сильно зудит в твоём анале , бедненький... ))"
    date "04.09.2015 12:37"
    author "172064826"
    name "241152"
  ]
  node
  [
    id 241153
    intent "л"
    content "4"
    target "3"
    Label "241153"
    likes 0
    text "пидарюга 3 ответь на вопрос. про свои влажные мечты пидору 1 расскажешь"
    date "04.09.2015 12:38"
    author "2669879"
    name "241153"
  ]
  node
  [
    id 241154
    intent "л"
    content "4"
    target "3"
    Label "241154"
    likes 0
    text "Кароч , я тоже как бы  обиделся  и отправляю тебя в бан ( шоб глаза не мозолил ) ??<br>P.S. на прощание - мой тебе  презент  , так сказать ))): http://vk.com/photo-25106701_377844973"
    date "04.09.2015 12:39"
    author "172064826"
    name "241154"
  ]
  node
  [
    id 241155
    intent "л"
    content "4"
    target "3"
    Label "241155"
    likes 0
    text "пидр 3 , ну ты и пидр, почти как 1. Вы тупые школьники только и знаете , что на пидоров отзываться , а элементарных вещей не знаете ахахахахахаха"
    date "04.09.2015 12:41"
    author "2669879"
    name "241155"
  ]
  node
  [
    id 241158
    intent "л"
    content "4"
    target "3"
    Label "241158"
    likes 1
    text "Вас говном назови, вы и на него отзываться будете, вот и не удивительно, что разруху и чиновничий беспредел за благо принимаете"
    date "04.09.2015 12:46"
    author "2669879"
    name "241158"
  ]
  node
  [
    id 241187
    intent "и"
    content "3"
    target "4"
    Label "241187"
    likes 0
    text "Зеленоградск находится на открытом море и город не так уж и плох вполне курортный но там ветер и потому пляж не комфортный. А Нида на Куршской косе Литовская курортная деревушка - там все заточено для туристов. И пляжи Ниды прикрыты от морского ветра косой - она между материком и островом. Там тепло и уютно. Как можно путать белое с солёным, заодно обсирая родину Россию? Аффтырь явный подонок и негодяй. Городской пляж для поваляться на солнце вполне нормальный - когда солнце есть. И ресторанов и кафе тоже навалом."
    date "04.09.2015 13:55"
    author "300045997"
    name "241187"
  ]
  node
  [
    id 241189
    intent "л"
    content "4"
    target "2"
    Label "241189"
    likes 0
    text "миллион процов...без обид...автор еврей...)))"
    date "04.09.2015 13:59"
    author "259154203"
    name "241189"
  ]
  node
  [
    id 241190
    intent "и"
    content "3"
    target "4"
    Label "241190"
    likes 0
    text "Зеленоградск становится все круче и уютней. А Нида это скучное захолустье для пенсионеров."
    date "04.09.2015 14:02"
    author "5433891"
    name "241190"
  ]
  node
  [
    id 241193
    intent "ц"
    content "3"
    target "2"
    Label "241193"
    likes 1
    text "Автор не еврей),а никому нафиг не нужный  космополит),образец либераста,пытающегося стать европейцем)."
    date "04.09.2015 14:12"
    author "1630004"
    name "241193"
  ]
  node
  [
    id 241203
    intent "а"
    content "4"
    target "3"
    Label "241203"
    likes 0
    text "[id116101122|Инна], да, а ты?"
    date "04.09.2015 14:35"
    author "13357693"
    name "241203"
  ]
  node
  [
    id 241204
    intent "ц"
    content "4"
    target "4"
    Label "241204"
    likes 0
    text "В точку. Абсолютная правда. Хорошо здесь только хозяевам и их верным холопам."
    date "04.09.2015 14:37"
    author "51466400"
    name "241204"
  ]
  node
  [
    id 241205
    intent "ц"
    content "4"
    target "3"
    Label "241205"
    likes 0
    text "[id5433891|Сергей], видимо, сердце либераста такого выдержать не может. Ну как-так, ругаешь тут Родину, ругаешь. А она, скотина эдакая, возьми да и начни становиться лучше. У бедного либерального журналиста кусок хлеба отбирают..."
    date "04.09.2015 14:37"
    author "4033360"
    name "241205"
  ]
  node
  [
    id 241207
    intent "а"
    content "4"
    target "3"
    Label "241207"
    likes 0
    text "[id51466400|Сергей],  здесь  - это где?"
    date "04.09.2015 14:38"
    author "4033360"
    name "241207"
  ]
  node
  [
    id 241208
    intent "л"
    content "4"
    target "3"
    Label "241208"
    likes 0
    text "[id13357693|Ренат], я так и поняла что ты срешь и ссышь где попало. А я даже жевачку на улице не бросаю. У нас такие как ты рядом лес весь засрали.... А то дом он свой показал! Где папа с мамой порядок наводят, а сынок только жрет и срет. Кстати, ты бы свой дом еще бы за 5 километров сфотографировал. Покажи лучше как твои грязные носки и мусор в этом домн повсюду валяются  ??"
    date "04.09.2015 14:39"
    author "116101122"
    name "241208"
  ]
  node
  [
    id 241212
    intent "л"
    content "4"
    target "3"
    Label "241212"
    likes 0
    text "[id116101122|Инна], ты ебанутая?  хочешь сказать что ты никогда не бросаешь окурки и бумажки на улице, ссышь только в унитаз, а не под деревья и когда приезжаешь отдохнуть на речку или в лес весь мусор за собой собираешь и выкидываешь только в специально отведенные места?  я ответил да, никогда так не делаю"
    date "04.09.2015 14:42"
    author "13357693"
    name "241212"
  ]
  node
  [
    id 241215
    intent "т"
    content "4"
    target "4"
    Label "241215"
    likes 0
    text "[id13357693|Ренат], да ладно заливать! У нас соседский пацан в доме новый лифт изрисовал весь, а когда я его спросила зачем он это делал, он тоже сказал что это не он...."
    date "04.09.2015 14:43"
    author "116101122"
    name "241215"
  ]
  node
  [
    id 241216
    intent "л"
    content "4"
    target "3"
    Label "241216"
    likes 0
    text "[id116101122|Инна], я даже не знаю что ответить, ты такую хуйню несешь"
    date "04.09.2015 14:46"
    author "13357693"
    name "241216"
  ]
  node
  [
    id 241217
    intent "р"
    content "4"
    target "3"
    Label "241217"
    likes 0
    text "[id13357693|Ренат], свою комнату лучше сфотографируй, посмотрим какой там порядок ??"
    date "04.09.2015 14:49"
    author "116101122"
    name "241217"
  ]
  node
  [
    id 241288
    intent "ж"
    content "4"
    target "4"
    Label "241288"
    likes 1
    text "[id116101122|Инна], дак там мама прибирается"
    date "04.09.2015 16:38"
    author "13357693"
    name "241288"
  ]
  node
  [
    id 241499
    intent "а"
    content "3"
    target "2"
    Label "241499"
    likes 0
    text "Едут в соседних страну!!!!!! Вопрос:нахрен приезжали? Или это Eesti Paevalente пишет чтобы хоть как-то России нагадить? Это у СМИ запада сейчас модно, брент такой??????"
    date "06.09.2015 13:43"
    author "272083778"
    name "241499"
  ]
  node
  [
    id 241071001
    intent "п"
    content "3"
    target "2"
    Label "241071"
    likes 16
    text " ... желание покинуть Россию — это очень серьезная и основополагающая черта современного русского характера.  такой идиотизм, и люди это читают и верят, что все русские мечтают уехать из России, что Путин нас тут сгноил всех и нам срочно нужна помощь вырваться из рук терании в мягкую постель демократии.<br><br>особенно убивает: как один человек говорит за всех русских, причем этот человек не какой-то специалист-исследователь в вопросе русской культуры или истории, а просто обычный человек, у которого знания истории и культуры обычно не глубоки. Но этот человек экстраполирует своё мнение на всю Россию."
    date "04.09.2015 11:33"
    author "5044332"
    name "241071001"
  ]
  node
  [
    id 241083001
    intent "п"
    content "4"
    target "3"
    Label "241083"
    likes 0
    text "[id2669879|Константин], давно доставляют комментарии подобные тому , что  наваял  тут ты. Алло , чувак...ты в какой параллельной вселенной живёшь !? Я живу на периферии и даже у нас уже давно никто не уделяет большого внимания тв кроме пенсионеров и малышни ??"
    date "04.09.2015 12:00"
    author "172064826"
    name "241083001"
  ]
  node
  [
    id 241086001
    intent "ц"
    content "4"
    target "4"
    Label "241086"
    likes 0
    text "[id172064826|Виталий], так у проституток в методичках только про тв и сказано, они ж допереть не могут, что любят страну не потому, что так сказали, а потому что сам так чувствуешь, для них это недоступно, может когда нибудь допрут, но наврядли)"
    date "04.09.2015 12:04"
    author "22156819"
    name "241086001"
  ]
  node
  [
    id 241091001
    intent "ш"
    content "4"
    target "3"
    Label "241091"
    likes 0
    text "[id55380421|Юрий], Дороги тоже я должен ремонтировать?"
    date "04.09.2015 12:10"
    author "13357693"
    name "241091001"
  ]
  node
  [
    id 241096001
    intent "г"
    content "4"
    target "3"
    Label "241096"
    likes 0
    text "[id2669879|Константин], что ещё можно услышать от ущербной проститутки кроме оскорблений?) нет желания вести дискуссии с биомусорм??"
    date "04.09.2015 12:13"
    author "22156819"
    name "241096001"
  ]
  node
  [
    id 241099001
    intent "т"
    content "4"
    target "4"
    Label "241099"
    likes 0
    text "[id55380421|Юрий], у меня все заебись. Почему-то остальным тяжело до баков донести мусор http://vk.com/photo-25106701_377842588"
    date "04.09.2015 12:15"
    author "13357693"
    name "241099001"
  ]
  node
  [
    id 241104001
    intent "г"
    content "4"
    target "3"
    Label "241104"
    likes 0
    text "[id2669879|Константин], мда, лол, счастливо, унтер"
    date "04.09.2015 12:17"
    author "22156819"
    name "241104001"
  ]
  node
  [
    id 241105001
    intent "п"
    content "4"
    target "3"
    Label "241105"
    likes 2
    text "так поди наведи порядок. а то вы все такие критикоманы ссыте и срете где попало, в лифтах плюете и сморкаетесь, после ваших вылазок в лес и на речку горы мусора за собой оставляете, но зато хотите чтобы везде чистота была."
    date "04.09.2015 12:17"
    author "116101122"
    name "241105001"
  ]
  node
  [
    id 241114001
    intent "г"
    content "4"
    target "3"
    Label "241114"
    likes 0
    text "Передайте Костику,что я с бородатыми пидорами не разговарию.Пусть отстанет от меня,пидрохипстер бородатый."
    date "04.09.2015 12:20"
    author "55380421"
    name "241114001"
  ]
  node
  [
    id 241116001
    intent "т"
    content "4"
    target "4"
    Label "241116"
    likes 0
    text "[id55380421|Юрий], да лишь бы что пукнуть. У меня соседка тоже критикует страну, что везде срач, а у самой в квартире бардак и около мусоропровода постоянно <br>крупногабаритный мусор оставляет, лень даже вниз отнести..."
    date "04.09.2015 12:21"
    author "116101122"
    name "241116001"
  ]
  node
  [
    id 241122001
    intent "л"
    content "4"
    target "4"
    Label "241122"
    likes 0
    text "Скрытый пидр 1, а чем государство от страны отличается?"
    date "04.09.2015 12:23"
    author "2669879"
    name "241122001"
  ]
  node
  [
    id 241123001
    intent "т"
    content "4"
    target "3"
    Label "241123"
    likes 1
    text "хочешь сказать что ты никогда не бросаешь окурки и бумажки на улице, ссышь только в унитаз, а не под деревья и когда приезжаешь отдохнуть на речку или в лес весь мусор за собой собираешь и выкидываешь только в специально отведенные места?"
    date "04.09.2015 12:23"
    author "116101122"
    name "241123001"
  ]
  node
  [
    id 241126001
    intent "т"
    content "4"
    target "3"
    Label "241126"
    likes 3
    text "[id13357693|Ренат], это Марсель, Неаполь. Мог бы еще кучу фото с разных европейских городов закинуть. Да вот только больше двух здесь не разрешают. А теперь вопрос: какой смысл в Вашем фото был заложен? Что в России грязно? Так в Европе тоже. А в Египте, в том же Каире, были? Индия в этом смысле тоже забавная страна. Или просто на Россию лить дерьмо приятнее? http://vk.com/photo-25106701_377843403 http://vk.com/photo-25106701_377843404"
    date "04.09.2015 12:24"
    author "4033360"
    name "241126001"
  ]
  node
  [
    id 241127001
    intent "с"
    content "4"
    target "3"
    Label "241127"
    likes 0
    text "[id13357693|Ренат], такие помойки есть во всём мире,во всех странах.Люби весь мир,а не только Россию."
    date "04.09.2015 12:24"
    author "55380421"
    name "241127001"
  ]
  node
  [
    id 241131001
    intent "р"
    content "4"
    target "3"
    Label "241131"
    likes 0
    text "[id2669879|Константин], долбоёб, пригорел на ровном месте) реально, хули ты живёшь в России, пользуешься её оющественными благами, а сам срёшь в коментах?) уебал бы нахуй за границу, где всё заебись и жил бы там, один хуй пользу ты стране не принесёшь, а при войне наверняка предаш, так хули тебе здесь делать? Не лучше ли работать уборщиком или официантом где-нибудь а Германии или США?"
    date "04.09.2015 12:25"
    author "22156819"
    name "241131001"
  ]
  node
  [
    id 241134001
    intent "л"
    content "4"
    target "3"
    Label "241134"
    likes 0
    text "Скрытый пидр !, ты с темы не спрыгивай! в чем разница государства и страны?"
    date "04.09.2015 12:26"
    author "2669879"
    name "241134001"
  ]
  node
  [
    id 241139001
    intent "п"
    content "4"
    target "3"
    Label "241139"
    likes 0
    text "еще б ты дома не убирался! на улицах еще не срите и тогда будет везде чисто. а вообще твоя фотка из интернета это фуфло, может это Усраина или еще какая страна или недострана."
    date "04.09.2015 12:28"
    author "116101122"
    name "241139001"
  ]
  node
  [
    id 241187001
    intent "л"
    content "3"
    target "2"
    Label "241187"
    likes 0
    text "Зеленоградск находится на открытом море и город не так уж и плох вполне курортный но там ветер и потому пляж не комфортный. А Нида на Куршской косе Литовская курортная деревушка - там все заточено для туристов. И пляжи Ниды прикрыты от морского ветра косой - она между материком и островом. Там тепло и уютно. Как можно путать белое с солёным, заодно обсирая родину Россию? Аффтырь явный подонок и негодяй. Городской пляж для поваляться на солнце вполне нормальный - когда солнце есть. И ресторанов и кафе тоже навалом."
    date "04.09.2015 13:55"
    author "300045997"
    name "241187001"
  ]
  node
  [
    id 241208001
    intent "т"
    content "4"
    target "4"
    Label "241208"
    likes 0
    text "[id13357693|Ренат], я так и поняла что ты срешь и ссышь где попало. А я даже жевачку на улице не бросаю. У нас такие как ты рядом лес весь засрали.... А то дом он свой показал! Где папа с мамой порядок наводят, а сынок только жрет и срет. Кстати, ты бы свой дом еще бы за 5 километров сфотографировал. Покажи лучше как твои грязные носки и мусор в этом домн повсюду валяются  ??"
    date "04.09.2015 14:39"
    author "116101122"
    name "241208001"
  ]
  node
  [
    id 241215001
    intent "ч"
    content "4"
    target "3"
    Label "241215"
    likes 0
    text "[id13357693|Ренат], да ладно заливать! У нас соседский пацан в доме новый лифт изрисовал весь, а когда я его спросила зачем он это делал, он тоже сказал что это не он...."
    date "04.09.2015 14:43"
    author "116101122"
    name "241215001"
  ]
  node
  [
    id 241217001
    intent "п"
    content "4"
    target "3"
    Label "241217"
    likes 0
    text "[id13357693|Ренат], свою комнату лучше сфотографируй, посмотрим какой там порядок ??"
    date "04.09.2015 14:49"
    author "116101122"
    name "241217001"
  ]
  node
  [
    id 241499001
    intent "т"
    content "3"
    target "2"
    Label "241499"
    likes 0
    text "Едут в соседних страну!!!!!! Вопрос:нахрен приезжали? Или это Eesti Paevalente пишет чтобы хоть как-то России нагадить? Это у СМИ запада сейчас модно, брент такой??????"
    date "06.09.2015 13:43"
    author "272083778"
    name "241499001"
  ]
  edge
  [
    source 241066
    target 241069
  ]
  edge
  [
    source 241069
    target 241070
  ]
  edge
  [
    source 241066
    target 241071
  ]
  edge
  [
    source 241066
    target 241073
  ]
  edge
  [
    source 241066
    target 241075
  ]
  edge
  [
    source 241066
    target 241076
  ]
  edge
  [
    source 241066
    target 241077
  ]
  edge
  [
    source 241066
    target 241081
  ]
  edge
  [
    source 241066
    target 241082
  ]
  edge
  [
    source 241083
    target 241084
  ]
  edge
  [
    source 241083001
    target 241084
  ]
  edge
  [
    source 241083
    target 241086
  ]
  edge
  [
    source 241083001
    target 241086
  ]
  edge
  [
    source 241082
    target 241087
  ]
  edge
  [
    source 241082
    target 241088
  ]
  edge
  [
    source 241086
    target 241090
  ]
  edge
  [
    source 241086001
    target 241090
  ]
  edge
  [
    source 241088
    target 241091
  ]
  edge
  [
    source 241066
    target 241092
  ]
  edge
  [
    source 241091
    target 241093
  ]
  edge
  [
    source 241091001
    target 241093
  ]
  edge
  [
    source 241066
    target 241095
  ]
  edge
  [
    source 241095
    target 241096
  ]
  edge
  [
    source 241066
    target 241097
  ]
  edge
  [
    source 241093
    target 241099
  ]
  edge
  [
    source 241066
    target 241100
  ]
  edge
  [
    source 241100
    target 241101
  ]
  edge
  [
    source 241066
    target 241102
  ]
  edge
  [
    source 241066
    target 241103
  ]
  edge
  [
    source 241103
    target 241104
  ]
  edge
  [
    source 241066
    target 241105
  ]
  edge
  [
    source 241066
    target 241106
  ]
  edge
  [
    source 241066
    target 241107
  ]
  edge
  [
    source 241107
    target 241109
  ]
  edge
  [
    source 241099
    target 241110
  ]
  edge
  [
    source 241099001
    target 241110
  ]
  edge
  [
    source 241066
    target 241111
  ]
  edge
  [
    source 241105
    target 241112
  ]
  edge
  [
    source 241105001
    target 241112
  ]
  edge
  [
    source 241066
    target 241113
  ]
  edge
  [
    source 241066
    target 241114
  ]
  edge
  [
    source 241113
    target 241115
  ]
  edge
  [
    source 241114
    target 241116
  ]
  edge
  [
    source 241114001
    target 241116
  ]
  edge
  [
    source 241114
    target 241117
  ]
  edge
  [
    source 241114001
    target 241117
  ]
  edge
  [
    source 241066
    target 241118
  ]
  edge
  [
    source 241066
    target 241119
  ]
  edge
  [
    source 241066
    target 241120
  ]
  edge
  [
    source 241120
    target 241121
  ]
  edge
  [
    source 241066
    target 241122
  ]
  edge
  [
    source 241066
    target 241123
  ]
  edge
  [
    source 241066
    target 241124
  ]
  edge
  [
    source 241066
    target 241125
  ]
  edge
  [
    source 241099
    target 241126
  ]
  edge
  [
    source 241099001
    target 241126
  ]
  edge
  [
    source 241099
    target 241127
  ]
  edge
  [
    source 241099001
    target 241127
  ]
  edge
  [
    source 241066
    target 241128
  ]
  edge
  [
    source 241122
    target 241131
  ]
  edge
  [
    source 241122001
    target 241131
  ]
  edge
  [
    source 241122
    target 241133
  ]
  edge
  [
    source 241122001
    target 241133
  ]
  edge
  [
    source 241066
    target 241134
  ]
  edge
  [
    source 241066
    target 241135
  ]
  edge
  [
    source 241083
    target 241136
  ]
  edge
  [
    source 241083001
    target 241136
  ]
  edge
  [
    source 241066
    target 241137
  ]
  edge
  [
    source 241066
    target 241139
  ]
  edge
  [
    source 241131
    target 241140
  ]
  edge
  [
    source 241131001
    target 241140
  ]
  edge
  [
    source 241134
    target 241141
  ]
  edge
  [
    source 241134001
    target 241141
  ]
  edge
  [
    source 241066
    target 241142
  ]
  edge
  [
    source 241066
    target 241143
  ]
  edge
  [
    source 241066
    target 241144
  ]
  edge
  [
    source 241066
    target 241145
  ]
  edge
  [
    source 241066
    target 241146
  ]
  edge
  [
    source 241134
    target 241147
  ]
  edge
  [
    source 241134001
    target 241147
  ]
  edge
  [
    source 241066
    target 241148
  ]
  edge
  [
    source 241066
    target 241149
  ]
  edge
  [
    source 241066
    target 241150
  ]
  edge
  [
    source 241066
    target 241151
  ]
  edge
  [
    source 241066
    target 241152
  ]
  edge
  [
    source 241066
    target 241153
  ]
  edge
  [
    source 241066
    target 241154
  ]
  edge
  [
    source 241066
    target 241155
  ]
  edge
  [
    source 241066
    target 241158
  ]
  edge
  [
    source 241066
    target 241187
  ]
  edge
  [
    source 241066
    target 241189
  ]
  edge
  [
    source 241066
    target 241190
  ]
  edge
  [
    source 241066
    target 241193
  ]
  edge
  [
    source 241139
    target 241203
  ]
  edge
  [
    source 241139001
    target 241203
  ]
  edge
  [
    source 241066
    target 241204
  ]
  edge
  [
    source 241190
    target 241205
  ]
  edge
  [
    source 241204
    target 241207
  ]
  edge
  [
    source 241099
    target 241208
  ]
  edge
  [
    source 241099001
    target 241208
  ]
  edge
  [
    source 241208
    target 241212
  ]
  edge
  [
    source 241208001
    target 241212
  ]
  edge
  [
    source 241099
    target 241215
  ]
  edge
  [
    source 241099001
    target 241215
  ]
  edge
  [
    source 241215
    target 241216
  ]
  edge
  [
    source 241215001
    target 241216
  ]
  edge
  [
    source 241099
    target 241217
  ]
  edge
  [
    source 241099001
    target 241217
  ]
  edge
  [
    source 241217
    target 241288
  ]
  edge
  [
    source 241217001
    target 241288
  ]
  edge
  [
    source 241066
    target 241499
  ]
  edge
  [
    source 241066
    target 241071001
  ]
  edge
  [
    source 241083
    target 241086001
  ]
  edge
  [
    source 241083001
    target 241086001
  ]
  edge
  [
    source 241088
    target 241091001
  ]
  edge
  [
    source 241095
    target 241096001
  ]
  edge
  [
    source 241093
    target 241099001
  ]
  edge
  [
    source 241103
    target 241104001
  ]
  edge
  [
    source 241066
    target 241105001
  ]
  edge
  [
    source 241066
    target 241114001
  ]
  edge
  [
    source 241114
    target 241116001
  ]
  edge
  [
    source 241114001
    target 241116001
  ]
  edge
  [
    source 241066
    target 241122001
  ]
  edge
  [
    source 241066
    target 241123001
  ]
  edge
  [
    source 241099
    target 241126001
  ]
  edge
  [
    source 241099001
    target 241126001
  ]
  edge
  [
    source 241099
    target 241127001
  ]
  edge
  [
    source 241099001
    target 241127001
  ]
  edge
  [
    source 241122
    target 241131001
  ]
  edge
  [
    source 241122001
    target 241131001
  ]
  edge
  [
    source 241066
    target 241134001
  ]
  edge
  [
    source 241066
    target 241139001
  ]
  edge
  [
    source 241066
    target 241187001
  ]
  edge
  [
    source 241099
    target 241208001
  ]
  edge
  [
    source 241099001
    target 241208001
  ]
  edge
  [
    source 241099
    target 241215001
  ]
  edge
  [
    source 241099001
    target 241215001
  ]
  edge
  [
    source 241099
    target 241217001
  ]
  edge
  [
    source 241099001
    target 241217001
  ]
  edge
  [
    source 241066
    target 241499001
  ]
]
