Creator "igraph version 0.7 Sat Mar 11 02:29:52 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 210349
    intent ""
    content ""
    target ""
    Label "210349"
    likes 0
    text ""
    date ""
    author ""
    name "210349"
  ]
  node
  [
    id 210350
    intent "с"
    content "3"
    target "3"
    Label "210350"
    likes 2
    text "Курилы - исконная японская земля"
    date "11.06.2015 11:41"
    author "85227136"
    name "210350"
  ]
  node
  [
    id 210351
    intent "а"
    content "4"
    target "3"
    Label "210351"
    likes 7
    text "[id85227136|Александр], на грубость нарываешься ?:) это я вежливо очень тебе ?? ?? ??"
    date "11.06.2015 11:42"
    author "3914521"
    name "210351"
  ]
  node
  [
    id 210352
    intent "ш"
    content "3"
    target "3"
    Label "210352"
    likes 0
    text "[id85227136|Александр], ну раз так, то тогда ладно. пора их отдавать."
    date "11.06.2015 11:42"
    author "251889268"
    name "210352"
  ]
  node
  [
    id 210353
    intent "а"
    content "4"
    target "3"
    Label "210353"
    likes 1
    text "[id85227136|Александр], с чего это?"
    date "11.06.2015 11:42"
    author "3991225"
    name "210353"
  ]
  node
  [
    id 210354
    intent "в"
    content "4"
    target "3"
    Label "210354"
    likes 1
    text "[id251889268|Игорь], таки да"
    date "11.06.2015 11:42"
    author "85227136"
    name "210354"
  ]
  node
  [
    id 210355
    intent "т"
    content "2"
    target "4"
    Label "210355"
    likes 1
    text "[id3991225|Олег], потому что Россия их захватила незаконно"
    date "11.06.2015 11:42"
    author "85227136"
    name "210355"
  ]
  node
  [
    id 210356
    intent "а"
    content "2"
    target "4"
    Label "210356"
    likes 0
    text "[id85227136|Александр], а каким образом то захватила ?"
    date "11.06.2015 11:43"
    author "3991225"
    name "210356"
  ]
  node
  [
    id 210357
    intent "ц"
    content "3"
    target "3"
    Label "210357"
    likes 5
    text "[id85227136|Александр], а ты прям  патриот  - езжай в Японию жить."
    date "11.06.2015 11:43"
    author "59248629"
    name "210357"
  ]
  node
  [
    id 210358
    intent "и"
    content "3"
    target "3"
    Label "210358"
    likes 1
    text "[id3991225|Олег],военным"
    date "11.06.2015 11:43"
    author "85227136"
    name "210358"
  ]
  node
  [
    id 210359
    intent "а"
    content "3"
    target "4"
    Label "210359"
    likes 0
    text "[id85227136|Александр], не скромный вопрос, давно они их стали?! Или по результатам войны 1905 года?!"
    date "11.06.2015 11:43"
    author "16710426"
    name "210359"
  ]
  node
  [
    id 210361
    intent "т"
    content "4"
    target "4"
    Label "210361"
    likes 0
    text "Опять намек на пересмотр итогов войны."
    date "11.06.2015 11:43"
    author "38521924"
    name "210361"
  ]
  node
  [
    id 210362
    intent "у"
    content "4"
    target "4"
    Label "210362"
    likes 6
    text "[id85227136|Александр], ну да исконная!а кенисберг тевтонская...а пусть попробуют забрать.их в 41 никто не звал!сами пришли...а как пришли, так и ушли!или у вас другое мнение?"
    date "11.06.2015 11:43"
    author "34010068"
    name "210362"
  ]
  node
  [
    id 210363
    intent "и"
    content "4"
    target "4"
    Label "210363"
    likes 0
    text "[id16710426|Андрей], и до того были"
    date "11.06.2015 11:43"
    author "85227136"
    name "210363"
  ]
  node
  [
    id 210364
    intent "ш"
    content "4"
    target "4"
    Label "210364"
    likes 0
    text "Ай-ай, бедные японцы... кстати, что там с военной историей Японии со времен Реставрации Мэйдзи?)"
    date "11.06.2015 11:44"
    author "312277"
    name "210364"
  ]
  node
  [
    id 210365
    intent "л"
    content "4"
    target "3"
    Label "210365"
    likes 8
    text "[id85227136|Александр], харьков, все понятно. Сдал русский город и пиздит теперь в интернетах чушь. Иди со своими фашистами разбирайся и не лезь в дела другого государства."
    date "11.06.2015 11:44"
    author "59248629"
    name "210365"
  ]
  node
  [
    id 210366
    intent "л"
    content "4"
    target "3"
    Label "210366"
    likes 5
    text "[id3914521|Александр], да он хохол, с ним на мове надо общаться, у него и Москва это исконно-польская земля... что на юродивого реагировать?"
    date "11.06.2015 11:44"
    author "154894807"
    name "210366"
  ]
  node
  [
    id 210367
    intent "п"
    content "4"
    target "3"
    Label "210367"
    likes 1
    text "прежде чем,что то говорить надо думать головой,а не только ей жевать"
    date "11.06.2015 11:44"
    author "3991225"
    name "210367"
  ]
  node
  [
    id 210368
    intent "ш"
    content "4"
    target "3"
    Label "210368"
    likes 0
    text "[id85227136|Александр], ну ты Вове сразу напиши, он мнение авторитетного парня такого оценит и признает все."
    date "11.06.2015 11:44"
    author "251889268"
    name "210368"
  ]
  node
  [
    id 210369
    intent "ш"
    content "4"
    target "4"
    Label "210369"
    likes 2
    text "[id85227136|Александр], это украинская земля) древние укры там жили)"
    date "11.06.2015 11:44"
    author "257767075"
    name "210369"
  ]
  node
  [
    id 210370
    intent "с"
    content "4"
    target "3"
    Label "210370"
    likes 4
    text "[id85227136|Александр], незаконно только фашисты в твоей стране к власти пришли"
    date "11.06.2015 11:44"
    author "59248629"
    name "210370"
  ]
  node
  [
    id 210371
    intent "и"
    content "3"
    target "4"
    Label "210371"
    likes 3
    text "[id85227136|Александр], Курильские острова ( проливы между ними ) контролируют выход из Охотского моря ....а охотское море - это российская земля ................ так что нефиг всяким японским браконьерам через острова туда шастать."
    date "11.06.2015 11:44"
    author "1271446"
    name "210371"
  ]
  node
  [
    id 210372
    intent "н"
    content "4"
    target "3"
    Label "210372"
    likes 2
    text "[id85227136|Александр], Да что тебя слушать обиженного на весь мир Украинца"
    date "11.06.2015 11:44"
    author "24120971"
    name "210372"
  ]
  node
  [
    id 210373
    intent "и"
    content "3"
    target "1"
    Label "210373"
    likes 7
    text "[id85227136|Александр], законно. Мы были в состоянии войны, которую они проиграли. В международном праве это называется  владением по праву победителя ."
    date "11.06.2015 11:45"
    author "8058126"
    name "210373"
  ]
  node
  [
    id 210375
    intent "т"
    content "4"
    target "4"
    Label "210375"
    likes 0
    text "[id34010068|Юрий], типа Россия никогда ни накого первая не нападала.. Верите в сказочку про то, что всегда только обороняли свое и не брали чужое? ну-нгу"
    date "11.06.2015 11:45"
    author "85227136"
    name "210375"
  ]
  node
  [
    id 210376
    intent "и"
    content "4"
    target "4"
    Label "210376"
    likes 0
    text "[id85227136|Александр], да так то они не заселены были до этого и Япония на них не претендовала. На этих островах тусовались забойщики морских котиков. Ну ты смотришь через свою призму, на правдивость тебе все равно"
    date "11.06.2015 11:45"
    author "16710426"
    name "210376"
  ]
  node
  [
    id 210377
    intent "и"
    content "4"
    target "4"
    Label "210377"
    likes 0
    text "[id8058126|Илья], 1905году вообще-то войну Японии проиграла Россия"
    date "11.06.2015 11:45"
    author "85227136"
    name "210377"
  ]
  node
  [
    id 210378
    intent "е"
    content "4"
    target "1"
    Label "210378"
    likes 0
    text "[id85227136|Александр], http://vk.com/photo-25106701_368376544"
    date "11.06.2015 11:45"
    author "257767075"
    name "210378"
  ]
  node
  [
    id 210379
    intent "а"
    content "4"
    target "4"
    Label "210379"
    likes 0
    text "[id85227136|Александр], А как по твоему захватывают законно? )) В 1905 году японцы законно захватили все Курилы и половину Сахалина?"
    date "11.06.2015 11:46"
    author "14527956"
    name "210379"
  ]
  node
  [
    id 210381
    intent "е"
    content "4"
    target "1"
    Label "210381"
    likes 2
    text "?? http://vk.com/audio2000069216_374485152"
    date "11.06.2015 11:46"
    author "8436696"
    name "210381"
  ]
  node
  [
    id 210382
    intent "ц"
    content "4"
    target "4"
    Label "210382"
    likes 0
    text "[id59248629|Антон], какой такой рузки город с историческим центром Москалевка? это где в рузке городах так?"
    date "11.06.2015 11:46"
    author "85227136"
    name "210382"
  ]
  node
  [
    id 210383
    intent "ц"
    content "4"
    target "1"
    Label "210383"
    likes 4
    text "Давайте все отдадим!!! Курилы японцам, Крым украинцам, Сибирь китайцам. Кавказу и татарам независимость, Европейский Север великим финнам, все нефтяные месторождения американцам, все крупные предприятия евреям, а сами дружно повесимся. Мы же, русские, такая убогая нация, вечно все из-за нас страдают."
    date "11.06.2015 11:47"
    author "3616430"
    name "210383"
  ]
  node
  [
    id 210386
    intent "р"
    content "4"
    target "3"
    Label "210386"
    likes 0
    text "[id85227136|Александр], такой русский, что ты даже пишешь на русском языке. Иди историю учи."
    date "11.06.2015 11:47"
    author "59248629"
    name "210386"
  ]
  node
  [
    id 210387
    intent "ц"
    content "4"
    target "3"
    Label "210387"
    likes 3
    text "Ты бы уж не смешил ..шепитько  защитник земли руинной .."
    date "11.06.2015 11:48"
    author "269583392"
    name "210387"
  ]
  node
  [
    id 210389
    intent "н"
    content "4"
    target "3"
    Label "210389"
    likes 0
    text "[id59248629|Антон], придурь, если бы я писал на другом языке, ты б не понял, для тебя ж пишу. И вообще, если казах говорит по-русски, то он типа тоже русский? что за идиоты?"
    date "11.06.2015 11:48"
    author "85227136"
    name "210389"
  ]
  node
  [
    id 210390
    intent "и"
    content "4"
    target "3"
    Label "210390"
    likes 0
    text "[id3616430|Андрей], так вы ж и есть угро-финны"
    date "11.06.2015 11:49"
    author "85227136"
    name "210390"
  ]
  node
  [
    id 210391
    intent "м"
    content "4"
    target "4"
    Label "210391"
    likes 3
    text "Курилы наши, они плата Японии за войну. Не нравиться отожмем ещё."
    date "11.06.2015 11:49"
    author "254236284"
    name "210391"
  ]
  node
  [
    id 210392
    intent "г"
    content "4"
    target "3"
    Label "210392"
    likes 1
    text "Игнор говнотроллю!!!"
    date "11.06.2015 11:50"
    author "3616430"
    name "210392"
  ]
  node
  [
    id 210393
    intent "у"
    content "4"
    target "4"
    Label "210393"
    likes 2
    text "[id254236284|Михаил], как Крым и Донбасс плата украины за бандеровский майдан"
    date "11.06.2015 11:50"
    author "154894807"
    name "210393"
  ]
  node
  [
    id 210394
    intent "р"
    content "4"
    target "3"
    Label "210394"
    likes 4
    text "[id85227136|Александр], какие угро-фины, ну хватить смотреть пропагандистские ролики."
    date "11.06.2015 11:50"
    author "16710426"
    name "210394"
  ]
  node
  [
    id 210395
    intent "м"
    content "4"
    target "4"
    Label "210395"
    likes 0
    text "Донбас ещё не наш. Пока."
    date "11.06.2015 11:51"
    author "254236284"
    name "210395"
  ]
  node
  [
    id 210396
    intent "и"
    content "4"
    target "1"
    Label "210396"
    likes 6
    text "Какая вообще разница, чьи там эти острова когда были? Их впервые подробно описал и вовсе голландец - давайте отдадим Курилы Голландии. Мы их зах-ва-ти-ли. В результате войны. Потому что мы были сильными, а они - слабыми. Всё, алес. И Калининградскую область мы захватили. И Западную Украину/Западную Беларусь. Нравится это кому-то, или не нравится - но это так. И никто не смеет нас за это судить: потому что история любой страны - это история кровавых войн и завоеваний."
    date "11.06.2015 11:51"
    author "43736511"
    name "210396"
  ]
  node
  [
    id 210397
    intent "л"
    content "4"
    target "3"
    Label "210397"
    likes 1
    text "[id85227136|Александр], тебя никто и так тут не понимает. Пишешь и говоришь по-русски, не надо критиковать Россию. Ты - жалкий ублюдок, обиженный на жизнь. У самих проблемы в стране, а лезет других учить. Нахуй иди и наслаждайся своей украиной - це европа, же."
    date "11.06.2015 11:51"
    author "59248629"
    name "210397"
  ]
  node
  [
    id 210398
    intent "и"
    content "4"
    target "4"
    Label "210398"
    likes 0
    text "[id254236284|Михаил], но уже не их"
    date "11.06.2015 11:52"
    author "154894807"
    name "210398"
  ]
  node
  [
    id 210399
    intent "и"
    content "4"
    target "4"
    Label "210399"
    likes 2
    text "Судя вообще по логике,то курилы айнов,они там изначально жили<br>а Курилы отошли после войны,которую СССР не развязывала"
    date "11.06.2015 11:52"
    author "3991225"
    name "210399"
  ]
  node
  [
    id 210400
    intent "ш"
    content "4"
    target "3"
    Label "210400"
    likes 0
    text "Александра ЩО ПРАВДА?"
    date "11.06.2015 11:52"
    author "285403593"
    name "210400"
  ]
  node
  [
    id 210401
    intent "в"
    content "4"
    target "3"
    Label "210401"
    likes 0
    text "[id154894807|Андрей], точно."
    date "11.06.2015 11:52"
    author "254236284"
    name "210401"
  ]
  node
  [
    id 210403
    intent "л"
    content "4"
    target "3"
    Label "210403"
    likes 0
    text "[id85227136|Александр], а ты кто жидо бандеровец упоротый) http://vk.com/photo-25106701_368377092"
    date "11.06.2015 11:52"
    author "257767075"
    name "210403"
  ]
  node
  [
    id 210404
    intent "р"
    content "4"
    target "4"
    Label "210404"
    likes 7
    text "[id254236284|Михаил], пусть смотрят на Крым, как немцы смотрят на Калининград, японцы на Курилы и вспоминают, что они сделали... это лучшая память на все времена, лишь бы правильно напоминать"
    date "11.06.2015 11:53"
    author "154894807"
    name "210404"
  ]
  node
  [
    id 210405
    intent "б"
    content "4"
    target "3"
    Label "210405"
    likes 0
    text "[id85227136|Александр], здесь с тобой даже либерасты не согласятся"
    date "11.06.2015 11:53"
    author "1074471"
    name "210405"
  ]
  node
  [
    id 210407
    intent "с"
    content "4"
    target "3"
    Label "210407"
    likes 0
    text "Курилам не повезло как Аляске."
    date "11.06.2015 11:54"
    author "1074471"
    name "210407"
  ]
  node
  [
    id 210408
    intent "л"
    content "4"
    target "4"
    Label "210408"
    likes 0
    text "[id1074471|Del],плевать мне на либерастов, я к ним отношения не имею. Тем более, что они московиты, а у московитов шовинизм в крови, даже если они либерасты."
    date "11.06.2015 11:54"
    author "85227136"
    name "210408"
  ]
  node
  [
    id 210409
    intent "и"
    content "4"
    target "4"
    Label "210409"
    likes 0
    text "[id85227136|Александр], а в 1945 - выиграла."
    date "11.06.2015 11:54"
    author "8058126"
    name "210409"
  ]
  node
  [
    id 210412
    intent "е"
    content "4"
    target "1"
    Label "210412"
    likes 2
    text "[id85227136|Александр], http://vk.com/photo-25106701_368377862"
    date "11.06.2015 12:04"
    author "257767075"
    name "210412"
  ]
  node
  [
    id 210413
    intent "ч"
    content "4"
    target "3"
    Label "210413"
    likes 0
    text "Александр, ты о каких Куриллах говоришь?) Даже Японцы считают своими не все Курильские острова, а ты хочешь им все острова отдать)))."
    date "11.06.2015 12:04"
    author "23314759"
    name "210413"
  ]
  node
  [
    id 210414
    intent "л"
    content "4"
    target "3"
    Label "210414"
    likes 1
    text "Ахтунг, контуженный хохлоущерб в каментах!"
    date "11.06.2015 12:04"
    author "8058126"
    name "210414"
  ]
  node
  [
    id 210415
    intent "е"
    content "4"
    target "1"
    Label "210415"
    likes 2
    text "[id85227136|Александр], http://vk.com/photo-25106701_368377953"
    date "11.06.2015 12:05"
    author "257767075"
    name "210415"
  ]
  node
  [
    id 210416
    intent "е"
    content "4"
    target "1"
    Label "210416"
    likes 0
    text "[id85227136|Александр], http://vk.com/photo-25106701_368378445"
    date "11.06.2015 12:11"
    author "80304946"
    name "210416"
  ]
  node
  [
    id 210417
    intent "с"
    content "4"
    target "4"
    Label "210417"
    likes 4
    text "[id85227136|Александр], а Киев - русская"
    date "11.06.2015 12:14"
    author "22156819"
    name "210417"
  ]
  node
  [
    id 210419
    intent "ф"
    content "4"
    target "3"
    Label "210419"
    likes 2
    text "с какого перепуга это исконно японская земля с 1649г наши основали Анадырь и Охотск из которых стали исследовать Сахалин Курилы и Калифорнию на Сах иКурилах жили айны которых наши привели в русское подданство япошками там и не пахло только в 1799г японские рыбаки ломают"
    date "11.06.2015 12:21"
    author "53842937"
    name "210419"
  ]
  node
  [
    id 210420
    intent "о"
    content "4"
    target "3"
    Label "210420"
    likes 2
    text "знаки принадлежности к России и ставят свои японские мочат айнов и разоряют острова в 1854г адмирал Путятин пытается заключить торговые и дип отношения а была Крымская война и япошки под этим соусом отжали у нас часть территорий а после войны 45 г мы вернулись к пройденному и забрали то что наше"
    date "11.06.2015 12:29"
    author "53842937"
    name "210420"
  ]
  node
  [
    id 210421
    intent "щ"
    content "4"
    target "3"
    Label "210421"
    likes 0
    text "[id53842937|Handel], он тролль, судя по его ответам. Молоденький и необразованный. Удивляет число людей которых он сумел зацепить."
    date "11.06.2015 12:32"
    author "182177164"
    name "210421"
  ]
  node
  [
    id 210422
    intent "щ"
    content "4"
    target "3"
    Label "210422"
    likes 0
    text "[id53842937|Handel], не обращай внимания, это тролль-пиздобол, компенсирует разочарование от результатов очередной перемоги "
    date "11.06.2015 12:33"
    author "21166697"
    name "210422"
  ]
  node
  [
    id 210423
    intent "в"
    content "3"
    target "2"
    Label "210423"
    likes 0
    text "Все правильно, так и надо - острова наши, а японцам хватит Хакамады! http://vk.com/photo-25106701_368380494"
    date "11.06.2015 12:37"
    author "266925586"
    name "210423"
  ]
  node
  [
    id 210428
    intent "ц"
    content "4"
    target "4"
    Label "210428"
    likes 0
    text "[id85227136|Александр], айны считают иначе))<br><br>https://ru.wikipedia.org/wiki/%D0%90%D0%B9%D0%BD%D1%8B"
    date "11.06.2015 12:44"
    author "82697016"
    name "210428"
  ]
  node
  [
    id 210436
    intent "и"
    content "4"
    target "4"
    Label "210436"
    likes 0
    text "[id85227136|Александр], слово  чужое  неверно вставил. Российская Империя расширялась, присоединяя территории вместе с населением. Хохлов\малороссов так вообще от поляков спасали, при том, что Польша уже вступила в стадию своего заката. Обещание признать острова за СССР было дано американцами (Рузвельтом ) Сталину за обещание начать войну против Японии на Ялтинской конференции. СССР выполнил своё обещание, а янки-нет. Народ такой.."
    date "11.06.2015 12:50"
    author "82697016"
    name "210436"
  ]
  node
  [
    id 210437
    intent "у"
    content "4"
    target "4"
    Label "210437"
    likes 0
    text "ибо нех.. было во второй мировой войне выпендриваться, они фашисты также как и италяшки. Военный трофей это Калининград, а у япошек Курилы. Молча сидели бы ничего не было бы...."
    date "11.06.2015 12:50"
    author "26319912"
    name "210437"
  ]
  node
  [
    id 210447
    intent "и"
    content "4"
    target "4"
    Label "210447"
    likes 1
    text "Когда японцы, потерпев победу на Дальнем Востоке (в войне 1905 года), начали потирать ладошки в предвкушении желанных дивидендов, они еще не знали, какого переговорщика приготовил им коварный русский царь Николай. Потому как была у царя непроходящая головная боль: несносный Сергей Юльевич Витте, который обладал склочным нравом, скандальным характером и изрядно доставлял всем. Однако во всяких деликатных государственных делах лучшего решателя, чем Витте, и представить было невозможно. Вот он и поехал по приказу Николая сговариваться с японцами, ибо дело было – деликатней некуда! И, скажем прямо, не подкачал Сергей Юльевич. Хотя и с перебором – говорят, что он самым натуральным образом начал измываться над несчастными победителями. На требование контрибуций, в частности, с исключительным цинизмом заявил, что даже Наполеон, заняв Москву, так не наглел, не просил денег на обратную дорогу и убрался из России совершенно задаром. Японцы-же еще Москву не взяли, а контрибуций требуют…<br>Японцы, прикинув, что по прямой, через тайгу, по медвежьему дерьму, до Москвы топать девять тысяч верст, слегка остыли и стали скромнее в требованиях. Короче говоря, не получили японцы денег и даже половину завоеванного Сахалина им пришлось отдать… Впрочем, нельзя не отметить, что это чуть ли не единственный случай в истории, когда побежденные так нагло кинули победителей.(c)"
    date "11.06.2015 13:01"
    author "274806471"
    name "210447"
  ]
  node
  [
    id 210476
    intent "и"
    content "4"
    target "4"
    Label "210476"
    likes 6
    text "А чё уже  цивилизованное  общество решило что мы анексировали всё ? Им то какое дело ? Они все привыкли делать жизнь удобной вокруг себя , красить клумбы и заборы. А нас всегда тянет куда нить в Сибирь сейчас вот в Арктику и заметьте не на готовенькое как их Бонапартов и Гитлеров. Пусть японцы посетуют на своих недальновидных предков и попечаляться в саду камней"
    date "11.06.2015 13:53"
    author "202959370"
    name "210476"
  ]
  node
  [
    id 210501
    intent "в"
    content "4"
    target "3"
    Label "210501"
    likes 0
    text "[id85227136|Александр], верю...человек верит только в то, что понимает.Я ПОНИМАЮ,"
    date "11.06.2015 15:12"
    author "34010068"
    name "210501"
  ]
  node
  [
    id 210879
    intent "ж"
    content "4"
    target "1"
    Label "210879"
    likes 0
    text "Очень интересная политика.... Сколько помнится выступить в 1945 против Японии нас обязали  союзнички , которые сами ничего не смогли сделать, а сейчас что-то пытаются вякать. А японцы тоже красавцы.... В случае с Крымом: нарушать послевоенные границы нельзя!!! Так он и был и до, и после войны российским, кто ж спорит? А вот с островами теми уже иначе рассуждают"
    date "13.06.2015 11:25"
    author "7624525"
    name "210879"
  ]
  node
  [
    id 210881
    intent "а"
    content "4"
    target "4"
    Label "210881"
    likes 0
    text "Кстати, неплохая идея о нерушимости границ 1945 года ?? Референдум в 2014 году - нелегитимный? Хорошо, референдум 1991 значит тоже ?? ?? ??"
    date "13.06.2015 11:31"
    author "7624525"
    name "210881"
  ]
  node
  [
    id 211513
    intent "ж"
    content "2"
    target "4"
    Label "211513"
    likes 0
    text "Радует, что такие преобразования происходят на наших Курилах ( Кунашир, Шикотан)Значимость для стратегического контроля выхода из наших внутренних морей в Тихий океан невозможно переоценить. Строительство гражданской и военной инфраструктуры закрепит кадры на островах, это же места богатейших и разнообразных биоресурсов.А жизнь там требует определенного мужества и большого терпения. На фото.. ах, это незабываемое фото..вход в бухту Крабовую( Шикотан). В глубине ее, на берегу, несколько рыбзаводов в поселке с красивым названием Крабозаводск)) Личное потрясение от увиденных 3х японских сейнерочков, с 1974г * припаркованных* навечно за браконьерство в наших территориальных водах.. Ржавенькие, а все те же, студенты, они же сезонные рабочие в путину, в свободное от работы время их поизучали изнутри- сначала тот, что на берегу, потом, ближе к берегу, а на третий пробирались со смекалкой юных следопытов.. Мдааа.. Вот это памятник тому, как регулярно и неусыпно работал рабнадзор в начале 70х, (которого уже давно, похоже нет? раньше конфискованные судна регулярно обновлялись)"
    date "14.06.2015 17:29"
    author "128092812"
    name "211513"
  ]
  node
  [
    id 210351001
    intent "т"
    content "4"
    target "3"
    Label "210351"
    likes 7
    text "[id85227136|Александр], на грубость нарываешься ?:) это я вежливо очень тебе ?? ?? ??"
    date "11.06.2015 11:42"
    author "3914521"
    name "210351001"
  ]
  node
  [
    id 210352001
    intent "с"
    content "3"
    target "3"
    Label "210352"
    likes 0
    text "[id85227136|Александр], ну раз так, то тогда ладно. пора их отдавать."
    date "11.06.2015 11:42"
    author "251889268"
    name "210352001"
  ]
  node
  [
    id 210366001
    intent "з"
    content "4"
    target "3"
    Label "210366"
    likes 5
    text "[id3914521|Александр], да он хохол, с ним на мове надо общаться, у него и Москва это исконно-польская земля... что на юродивого реагировать?"
    date "11.06.2015 11:44"
    author "154894807"
    name "210366001"
  ]
  node
  [
    id 210379001
    intent "ч"
    content "4"
    target "3"
    Label "210379"
    likes 0
    text "[id85227136|Александр], А как по твоему захватывают законно? )) В 1905 году японцы законно захватили все Курилы и половину Сахалина?"
    date "11.06.2015 11:46"
    author "14527956"
    name "210379001"
  ]
  node
  [
    id 210386001
    intent "ц"
    content "4"
    target "3"
    Label "210386"
    likes 0
    text "[id85227136|Александр], такой русский, что ты даже пишешь на русском языке. Иди историю учи."
    date "11.06.2015 11:47"
    author "59248629"
    name "210386001"
  ]
  node
  [
    id 210390001
    intent "с"
    content "4"
    target "3"
    Label "210390"
    likes 0
    text "[id3616430|Андрей], так вы ж и есть угро-финны"
    date "11.06.2015 11:49"
    author "85227136"
    name "210390001"
  ]
  node
  [
    id 210396001
    intent "о"
    content "4"
    target "1"
    Label "210396"
    likes 6
    text "Какая вообще разница, чьи там эти острова когда были? Их впервые подробно описал и вовсе голландец - давайте отдадим Курилы Голландии. Мы их зах-ва-ти-ли. В результате войны. Потому что мы были сильными, а они - слабыми. Всё, алес. И Калининградскую область мы захватили. И Западную Украину/Западную Беларусь. Нравится это кому-то, или не нравится - но это так. И никто не смеет нас за это судить: потому что история любой страны - это история кровавых войн и завоеваний."
    date "11.06.2015 11:51"
    author "43736511"
    name "210396001"
  ]
  node
  [
    id 210404001
    intent "у"
    content "4"
    target "4"
    Label "210404"
    likes 7
    text "[id254236284|Михаил], пусть смотрят на Крым, как немцы смотрят на Калининград, японцы на Курилы и вспоминают, что они сделали... это лучшая память на все времена, лишь бы правильно напоминать"
    date "11.06.2015 11:53"
    author "154894807"
    name "210404001"
  ]
  node
  [
    id 210423001
    intent "ш"
    content "3"
    target "4"
    Label "210423"
    likes 0
    text "Все правильно, так и надо - острова наши, а японцам хватит Хакамады! http://vk.com/photo-25106701_368380494"
    date "11.06.2015 12:37"
    author "266925586"
    name "210423001"
  ]
  node
  [
    id 210881001
    intent "с"
    content "4"
    target "3"
    Label "210881"
    likes 0
    text "Кстати, неплохая идея о нерушимости границ 1945 года ?? Референдум в 2014 году - нелегитимный? Хорошо, референдум 1991 значит тоже ?? ?? ??"
    date "13.06.2015 11:31"
    author "7624525"
    name "210881001"
  ]
  edge
  [
    source 210349
    target 210350
  ]
  edge
  [
    source 210350
    target 210351
  ]
  edge
  [
    source 210350
    target 210352
  ]
  edge
  [
    source 210350
    target 210353
  ]
  edge
  [
    source 210352
    target 210354
  ]
  edge
  [
    source 210352001
    target 210354
  ]
  edge
  [
    source 210353
    target 210355
  ]
  edge
  [
    source 210355
    target 210356
  ]
  edge
  [
    source 210355
    target 210357
  ]
  edge
  [
    source 210356
    target 210358
  ]
  edge
  [
    source 210358
    target 210359
  ]
  edge
  [
    source 210349
    target 210361
  ]
  edge
  [
    source 210358
    target 210362
  ]
  edge
  [
    source 210359
    target 210363
  ]
  edge
  [
    source 210349
    target 210364
  ]
  edge
  [
    source 210363
    target 210365
  ]
  edge
  [
    source 210351
    target 210366
  ]
  edge
  [
    source 210351001
    target 210366
  ]
  edge
  [
    source 210349
    target 210367
  ]
  edge
  [
    source 210363
    target 210368
  ]
  edge
  [
    source 210363
    target 210369
  ]
  edge
  [
    source 210363
    target 210370
  ]
  edge
  [
    source 210363
    target 210371
  ]
  edge
  [
    source 210363
    target 210372
  ]
  edge
  [
    source 210363
    target 210373
  ]
  edge
  [
    source 210362
    target 210375
  ]
  edge
  [
    source 210375
    target 210376
  ]
  edge
  [
    source 210373
    target 210377
  ]
  edge
  [
    source 210377
    target 210378
  ]
  edge
  [
    source 210377
    target 210379
  ]
  edge
  [
    source 210349
    target 210381
  ]
  edge
  [
    source 210370
    target 210382
  ]
  edge
  [
    source 210349
    target 210383
  ]
  edge
  [
    source 210382
    target 210386
  ]
  edge
  [
    source 210349
    target 210387
  ]
  edge
  [
    source 210386
    target 210389
  ]
  edge
  [
    source 210386001
    target 210389
  ]
  edge
  [
    source 210383
    target 210390
  ]
  edge
  [
    source 210349
    target 210391
  ]
  edge
  [
    source 210349
    target 210392
  ]
  edge
  [
    source 210391
    target 210393
  ]
  edge
  [
    source 210390
    target 210394
  ]
  edge
  [
    source 210390001
    target 210394
  ]
  edge
  [
    source 210349
    target 210395
  ]
  edge
  [
    source 210349
    target 210396
  ]
  edge
  [
    source 210390
    target 210397
  ]
  edge
  [
    source 210390001
    target 210397
  ]
  edge
  [
    source 210395
    target 210398
  ]
  edge
  [
    source 210349
    target 210399
  ]
  edge
  [
    source 210349
    target 210400
  ]
  edge
  [
    source 210366
    target 210401
  ]
  edge
  [
    source 210366001
    target 210401
  ]
  edge
  [
    source 210390
    target 210403
  ]
  edge
  [
    source 210390001
    target 210403
  ]
  edge
  [
    source 210401
    target 210404
  ]
  edge
  [
    source 210390
    target 210405
  ]
  edge
  [
    source 210390001
    target 210405
  ]
  edge
  [
    source 210349
    target 210407
  ]
  edge
  [
    source 210407
    target 210408
  ]
  edge
  [
    source 210390
    target 210409
  ]
  edge
  [
    source 210390001
    target 210409
  ]
  edge
  [
    source 210390
    target 210412
  ]
  edge
  [
    source 210390001
    target 210412
  ]
  edge
  [
    source 210349
    target 210413
  ]
  edge
  [
    source 210349
    target 210414
  ]
  edge
  [
    source 210390
    target 210415
  ]
  edge
  [
    source 210390001
    target 210415
  ]
  edge
  [
    source 210390
    target 210416
  ]
  edge
  [
    source 210390001
    target 210416
  ]
  edge
  [
    source 210390
    target 210417
  ]
  edge
  [
    source 210390001
    target 210417
  ]
  edge
  [
    source 210349
    target 210419
  ]
  edge
  [
    source 210349
    target 210420
  ]
  edge
  [
    source 210420
    target 210421
  ]
  edge
  [
    source 210420
    target 210422
  ]
  edge
  [
    source 210349
    target 210423
  ]
  edge
  [
    source 210390
    target 210428
  ]
  edge
  [
    source 210390001
    target 210428
  ]
  edge
  [
    source 210390
    target 210436
  ]
  edge
  [
    source 210390001
    target 210436
  ]
  edge
  [
    source 210349
    target 210437
  ]
  edge
  [
    source 210349
    target 210447
  ]
  edge
  [
    source 210349
    target 210476
  ]
  edge
  [
    source 210390
    target 210501
  ]
  edge
  [
    source 210390001
    target 210501
  ]
  edge
  [
    source 210349
    target 210879
  ]
  edge
  [
    source 210349
    target 210881
  ]
  edge
  [
    source 210349
    target 211513
  ]
  edge
  [
    source 210350
    target 210351001
  ]
  edge
  [
    source 210350
    target 210352001
  ]
  edge
  [
    source 210351
    target 210366001
  ]
  edge
  [
    source 210351001
    target 210366001
  ]
  edge
  [
    source 210377
    target 210379001
  ]
  edge
  [
    source 210382
    target 210386001
  ]
  edge
  [
    source 210383
    target 210390001
  ]
  edge
  [
    source 210349
    target 210396001
  ]
  edge
  [
    source 210401
    target 210404001
  ]
  edge
  [
    source 210349
    target 210423001
  ]
  edge
  [
    source 210349
    target 210881001
  ]
]
