Creator "igraph version 0.7 Sat Mar 11 02:29:54 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 255934
    intent ""
    content ""
    target ""
    Label "255934"
    likes 0
    text ""
    date ""
    author ""
    name "255934"
  ]
  node
  [
    id 255936
    intent "ф"
    content "30"
    target "4"
    Label "255936"
    likes 0
    text "Кроме Администрации Президента РФ,это на фиг никому не интересно..."
    date "28.10.2015 20:32"
    author "82853210"
    name "255936"
  ]
  node
  [
    id 255937
    intent "у"
    content "30"
    target "4"
    Label "255937"
    likes 0
    text "Сейчас не время, надо не много подождать.А то Запад опять возбудится и не снимет санкции с РФ."
    date "28.10.2015 20:33"
    author "264969329"
    name "255937"
  ]
  node
  [
    id 255938
    intent "у"
    content "30"
    target "4"
    Label "255938"
    likes 1
    text "Это только подогреет мнение в мире о том, что Россия прибирает к своим рукам территории стран бывших республик. Крым еще с трудом можно было оспорить, так как на то были исторические факты, но не Осетию. Если это случится, сторонников в мире у России станет еще меньше, а козырей у тех, кто представляет Россию агрессором гораздо больше."
    date "28.10.2015 20:35"
    author "22877537"
    name "255938"
  ]
  node
  [
    id 255939
    intent "т"
    content "40"
    target "4"
    Label "255939"
    likes 3
    text "[id82853210|Сергей], многое из того, что творят наши власти всех уровенй, кроме них самих никому на фиг не нужно, а люди только страдают..."
    date "28.10.2015 20:35"
    author "1930780"
    name "255939"
  ]
  node
  [
    id 255940
    intent "в"
    content "40"
    target "3"
    Label "255940"
    likes 0
    text "[id1930780|Владимир], так и я о том..."
    date "28.10.2015 20:35"
    author "82853210"
    name "255940"
  ]
  node
  [
    id 255941
    intent "ж"
    content "40"
    target "1"
    Label "255941"
    likes 3
    text "[id82853210|Сергей], мне интересно , а еще всей Осетии!"
    date "28.10.2015 20:36"
    author "187689406"
    name "255941"
  ]
  node
  [
    id 255942
    intent "а"
    content "40"
    target "3"
    Label "255942"
    likes 0
    text "[id187689406|Александр], да? И что это изменит в вашей жизни?"
    date "28.10.2015 20:37"
    author "82853210"
    name "255942"
  ]
  node
  [
    id 255944
    intent "н"
    content "40"
    target "3"
    Label "255944"
    likes 3
    text "[id82853210|Сергей],  никому не интересно ? так. разберемся. сколько россиян ты знаешь, чтобы говорить  никому ?"
    date "28.10.2015 20:37"
    author "16478718"
    name "255944"
  ]
  node
  [
    id 255945
    intent "ф"
    content "40"
    target "3"
    Label "255945"
    likes 0
    text "[id16478718|Артур], поболее,чем ты! Давай следующий вопрос..."
    date "28.10.2015 20:38"
    author "82853210"
    name "255945"
  ]
  node
  [
    id 255946
    intent "х"
    content "40"
    target "3"
    Label "255946"
    likes 1
    text "Велкам!"
    date "28.10.2015 20:39"
    author "30581573"
    name "255946"
  ]
  node
  [
    id 255947
    intent "т"
    content "40"
    target "3"
    Label "255947"
    likes 7
    text "[id82853210|Сергей], а что ты делаешь , чтоб изменить свою жизнь? судя по всему ты старый больной нытик) вечно недовольный властью , начальством , женой , детьми... ну и т.д. к"
    date "28.10.2015 20:39"
    author "187689406"
    name "255947"
  ]
  node
  [
    id 255948
    intent "х"
    content "40"
    target "3"
    Label "255948"
    likes 0
    text "Велкам!"
    date "28.10.2015 20:39"
    author "30581573"
    name "255948"
  ]
  node
  [
    id 255949
    intent "х"
    content "20"
    target "2"
    Label "255949"
    likes 1
    text "Осетины христиане,так что я только за)"
    date "28.10.2015 20:39"
    author "151258755"
    name "255949"
  ]
  node
  [
    id 255951
    intent "к"
    content "40"
    target "3"
    Label "255951"
    likes 0
    text "[id187689406|Александр], ау,пионер-демагог...Я тебе не пионер.Что ты делаешь??! Что могу,то делаю,да в оккупированной ворами стране от меня мало что зависит."
    date "28.10.2015 20:41"
    author "82853210"
    name "255951"
  ]
  node
  [
    id 255952
    intent "л"
    content "40"
    target "3"
    Label "255952"
    likes 6
    text "[id82853210|Сергей], неудачник!)))"
    date "28.10.2015 20:41"
    author "187689406"
    name "255952"
  ]
  node
  [
    id 255954
    intent "р"
    content "40"
    target "3"
    Label "255954"
    likes 0
    text "Кто желает, пусть присоединяется к нам, в единстве наша сила."
    date "28.10.2015 20:42"
    author "244875568"
    name "255954"
  ]
  node
  [
    id 255955
    intent "ж"
    content "40"
    target "4"
    Label "255955"
    likes 0
    text "Долго тянули"
    date "28.10.2015 20:42"
    author "71452420"
    name "255955"
  ]
  node
  [
    id 255958
    intent "ц"
    content "40"
    target "3"
    Label "255958"
    likes 0
    text "Владимир, ну вот и разобрались. ты очередной недотролль. нихера ничего не знаешь, на вопрос ответить ума у тебя не хватает, только сотрясаешь воздух очередным мегакомментом из серии  Путин х..йло . как вы либерасты-контрацептивщики не оригинальны, вы похоже комменты друг у друга списываете, как в школе хе хе хе"
    date "28.10.2015 20:43"
    author "16478718"
    name "255958"
  ]
  node
  [
    id 255959
    intent "н"
    content "30"
    target "2"
    Label "255959"
    likes 0
    text "Очнулись блин , Иносми. Этой новости уже больше недели , наверное."
    date "28.10.2015 20:43"
    author "172064826"
    name "255959"
  ]
  node
  [
    id 255960
    intent "р"
    content "40"
    target "3"
    Label "255960"
    likes 0
    text "[id82853210|Сергей], лано не ной!"
    date "28.10.2015 20:43"
    author "187689406"
    name "255960"
  ]
  node
  [
    id 255961
    intent "ф"
    content "40"
    target "3"
    Label "255961"
    likes 0
    text "[id16478718|Артур], ты вопросы у себя в участке задавай.Ферштен,начальник?"
    date "28.10.2015 20:44"
    author "82853210"
    name "255961"
  ]
  node
  [
    id 255962
    intent "н"
    content "40"
    target "3"
    Label "255962"
    likes 0
    text "[id82853210|Сергей], у меня в участке? ты о чём? перепил опять? закусывать надо."
    date "28.10.2015 20:44"
    author "16478718"
    name "255962"
  ]
  node
  [
    id 255963
    intent "н"
    content "40"
    target "3"
    Label "255963"
    likes 0
    text "[id187689406|Александр], я то не ною.Это ты визжишь от восторга....Не понимая отчего...."
    date "28.10.2015 20:44"
    author "82853210"
    name "255963"
  ]
  node
  [
    id 255964
    intent "н"
    content "40"
    target "3"
    Label "255964"
    likes 0
    text "[id16478718|Артур], обкурился,абрек???"
    date "28.10.2015 20:45"
    author "82853210"
    name "255964"
  ]
  node
  [
    id 255966
    intent "а"
    content "40"
    target "3"
    Label "255966"
    likes 0
    text "[id82853210|Сергей], абрек? вот теперь объясни мне, а заодно и себе кто такие абреки, какой национальности, в каких странах живут?"
    date "28.10.2015 20:46"
    author "16478718"
    name "255966"
  ]
  node
  [
    id 255968
    intent "н"
    content "40"
    target "3"
    Label "255968"
    likes 0
    text "[id16478718|Артур], да горной,горной.,.А кто кому вы там и как приходитесь,нам,на равнине не интересно..."
    date "28.10.2015 20:47"
    author "82853210"
    name "255968"
  ]
  node
  [
    id 255969
    intent "н"
    content "40"
    target "3"
    Label "255969"
    likes 0
    text "[id82853210|Сергей], ты географию в школе изучал? или водку пил?"
    date "28.10.2015 20:47"
    author "16478718"
    name "255969"
  ]
  node
  [
    id 255970
    intent "с"
    content "40"
    target "3"
    Label "255970"
    likes 0
    text "[id16478718|Артур], что то у тебя,на водке крутит? По Фрейду,а абрек?"
    date "28.10.2015 20:48"
    author "82853210"
    name "255970"
  ]
  node
  [
    id 255971
    intent "т"
    content "40"
    target "3"
    Label "255971"
    likes 0
    text "[id16478718|Артур], или от широты кругозора? Или о представления о будущих соотечественниках? Ты их всех алкашами считаешь.?Так какого черта в братья набиваешься,объедать лезешь?"
    date "28.10.2015 20:50"
    author "82853210"
    name "255971"
  ]
  node
  [
    id 255972
    intent "ц"
    content "40"
    target "3"
    Label "255972"
    likes 1
    text "Серёжа, хошь совет забесплатно, то бишь даром? Организовывай следующий Евромайдан у себя в стране. И себя займешь, и нам, русским, отдохнуть дашь. А то задолбало уже под каждой статьей твои кирпичи лицезреть??"
    date "28.10.2015 20:50"
    author "285521941"
    name "255972"
  ]
  node
  [
    id 255973
    intent "л"
    content "40"
    target "3"
    Label "255973"
    likes 0
    text "[id285521941|Керри], я надеюсь ты в курсе,куда с непрошенными советами с.Хоть платными,хоть нет.Тем более от амёбы..."
    date "28.10.2015 20:51"
    author "82853210"
    name "255973"
  ]
  node
  [
    id 255974
    intent "у"
    content "30"
    target "4"
    Label "255974"
    likes 1
    text "И как же после этого, отреагирует Грузия, ну и естественно Запад? Наверное опять против нас, санкции введут и все против России ополчатся!!!"
    date "28.10.2015 20:52"
    author "160038694"
    name "255974"
  ]
  node
  [
    id 255975
    intent "х"
    content "40"
    target "3"
    Label "255975"
    likes 0
    text "[id160038694|Алавутдин], а то..!"
    date "28.10.2015 20:52"
    author "82853210"
    name "255975"
  ]
  node
  [
    id 255976
    intent "ф"
    content "40"
    target "3"
    Label "255976"
    likes 2
    text "[id82853210|Сергей], так. 1. Татарстан субъект РФ. посмотри на карте где он находится. 2. я на половину русский. 3. у меня православная вера. это всё что касается твоего расизма. следующее. о каких будущих соотечественниках ты мелишь? к кому я в братья набиваюсь? закусывай алкаш."
    date "28.10.2015 20:52"
    author "16478718"
    name "255976"
  ]
  node
  [
    id 255977
    intent "ц"
    content "40"
    target "3"
    Label "255977"
    likes 0
    text "[id16478718|Артур], мне может и тещу твою по отчеству знать?"
    date "28.10.2015 20:53"
    author "82853210"
    name "255977"
  ]
  node
  [
    id 255978
    intent "ч"
    content "40"
    target "3"
    Label "255978"
    likes 0
    text "[id82853210|Сергей], нет. просто закусывай."
    date "28.10.2015 20:53"
    author "16478718"
    name "255978"
  ]
  node
  [
    id 255979
    intent "ц"
    content "40"
    target "3"
    Label "255979"
    likes 0
    text "[id16478718|Артур], а на водяре,ты точно спотыкаешься! Похмелись уж..."
    date "28.10.2015 20:54"
    author "82853210"
    name "255979"
  ]
  node
  [
    id 255980
    intent "а"
    content "40"
    target "3"
    Label "255980"
    likes 0
    text "[id82853210|Сергей], всё? вопрос национальности не прокатил? сказать тебе теперь нечего похоже. так сколько россиян ты знаешь?"
    date "28.10.2015 20:55"
    author "16478718"
    name "255980"
  ]
  node
  [
    id 255981
    intent "б"
    content "40"
    target "3"
    Label "255981"
    likes 0
    text "[id16478718|Артур], у меня не как у тебя.Зубами вот мучаюсь..."
    date "28.10.2015 20:55"
    author "82853210"
    name "255981"
  ]
  node
  [
    id 255982
    intent "н"
    content "40"
    target "3"
    Label "255982"
    likes 0
    text "[id16478718|Артур], ты совсем темный! Ну минус ты,так их и без тебя не мало!!!"
    date "28.10.2015 20:55"
    author "82853210"
    name "255982"
  ]
  node
  [
    id 255983
    intent "ш"
    content "40"
    target "3"
    Label "255983"
    likes 0
    text "[id82853210|Сергей], если не можешь грамотно троллить, то не лезь в это, много не заработаешь с таким уровнем)))"
    date "28.10.2015 20:56"
    author "16478718"
    name "255983"
  ]
  node
  [
    id 255984
    intent "н"
    content "40"
    target "3"
    Label "255984"
    likes 0
    text "[id82853210|Сергей], хоть состроумничал бы что ль."
    date "28.10.2015 20:56"
    author "285521941"
    name "255984"
  ]
  node
  [
    id 255985
    intent "ш"
    content "40"
    target "3"
    Label "255985"
    likes 0
    text "[id16478718|Артур], нука,нука...Научи как правильно троллить? Володин учил?"
    date "28.10.2015 20:56"
    author "82853210"
    name "255985"
  ]
  node
  [
    id 255986
    intent "ф"
    content "40"
    target "3"
    Label "255986"
    likes 0
    text "[id285521941|Керри], будет на ком,обязательно.А так..? Да и не оценят,не поймут..."
    date "28.10.2015 20:57"
    author "82853210"
    name "255986"
  ]
  node
  [
    id 255988
    intent "ш"
    content "40"
    target "4"
    Label "255988"
    likes 0
    text "Ждём фильм  Путь на Родину 2  :D"
    date "28.10.2015 20:57"
    author "489681"
    name "255988"
  ]
  node
  [
    id 255989
    intent "ч"
    content "40"
    target "3"
    Label "255989"
    likes 0
    text "[id82853210|Сергей], нет, я не тролль. часто с ними сталкиваюсь. есть действительно интересные экземпляры. знают о чём говорят, закидывают фактами, вежливо разговаривают. общаться интересно. но ты не тянешь. двойка тебе."
    date "28.10.2015 20:58"
    author "16478718"
    name "255989"
  ]
  node
  [
    id 255990
    intent "ч"
    content "40"
    target "3"
    Label "255990"
    likes 0
    text "[id16478718|Артур], и к чему мне твои познания жизни?"
    date "28.10.2015 20:58"
    author "82853210"
    name "255990"
  ]
  node
  [
    id 255991
    intent ""
    content ""
    target ""
    Label "255991"
    likes 0
    text "ЗБС!"
    date "28.10.2015 20:59"
    author "249651749"
    name "255991"
  ]
  node
  [
    id 255992
    intent "ч"
    content "40"
    target "3"
    Label "255992"
    likes 0
    text "[id16478718|Артур], больше негде поумничать? Меня вот,тоже не впечатлил,как то..."
    date "28.10.2015 20:59"
    author "82853210"
    name "255992"
  ]
  node
  [
    id 255993
    intent "ж"
    content "40"
    target "3"
    Label "255993"
    likes 0
    text "[id82853210|Сергей], ни к чему. просто это один из сотен диалогов. без пользы, как и большинство из них."
    date "28.10.2015 20:59"
    author "16478718"
    name "255993"
  ]
  node
  [
    id 255994
    intent "б"
    content "40"
    target "3"
    Label "255994"
    likes 0
    text "[id16478718|Артур], так я тебя и не искал?!!"
    date "28.10.2015 21:00"
    author "82853210"
    name "255994"
  ]
  node
  [
    id 255995
    intent "к"
    content "40"
    target "1"
    Label "255995"
    likes 0
    text "[id82853210|Сергей], я и не пытался."
    date "28.10.2015 21:00"
    author "16478718"
    name "255995"
  ]
  node
  [
    id 255996
    intent "н"
    content "40"
    target "3"
    Label "255996"
    likes 0
    text "[id16478718|Артур], ветку пересмотри и таблетки для памяти попей..."
    date "28.10.2015 21:00"
    author "82853210"
    name "255996"
  ]
  node
  [
    id 255997
    intent "п"
    content "40"
    target "3"
    Label "255997"
    likes 0
    text "[id82853210|Сергей], хорошо. пересмотрю и по пью. а ты по учись у опытных троллей. а то такие громкие слова говорил, а ответить за них не смог."
    date "28.10.2015 21:02"
    author "16478718"
    name "255997"
  ]
  node
  [
    id 255998
    intent "ж"
    content "40"
    target "4"
    Label "255998"
    likes 0
    text "Рановато"
    date "28.10.2015 21:02"
    author "330279493"
    name "255998"
  ]
  node
  [
    id 255999
    intent "л"
    content "40"
    target "3"
    Label "255999"
    likes 0
    text "[id16478718|Артур], слушай,закомплексованный...Ты раскодируйся,что ли,да напеся! Без водки у тебя ни одного предложения,страдалец..."
    date "28.10.2015 21:04"
    author "82853210"
    name "255999"
  ]
  node
  [
    id 256000
    intent "н"
    content "40"
    target "3"
    Label "256000"
    likes 1
    text "[id16478718|Артур], он после первого аргумента собеседника визжит, что ему пора, а через двадцать минут, как ни в чем не бывало, разговаривает разговоры в этой же ветке?? Про факты и проч. - это не к Сереже??"
    date "28.10.2015 21:05"
    author "285521941"
    name "256000"
  ]
  node
  [
    id 256001
    intent "ш"
    content "40"
    target "3"
    Label "256001"
    likes 0
    text "[id285521941|Керри], да я уж понял)))"
    date "28.10.2015 21:05"
    author "16478718"
    name "256001"
  ]
  node
  [
    id 256003
    intent "л"
    content "40"
    target "3"
    Label "256003"
    likes 0
    text "[id187689406|Александр], свали с пуканом,ничтожество..."
    date "28.10.2015 21:17"
    author "82853210"
    name "256003"
  ]
  node
  [
    id 256004
    intent "с"
    content "40"
    target "3"
    Label "256004"
    likes 0
    text "че злой то такой? жена не дает?"
    date "28.10.2015 21:18"
    author "187689406"
    name "256004"
  ]
  node
  [
    id 256006
    intent "а"
    content "40"
    target "3"
    Label "256006"
    likes 0
    text "от чего отвлекают?"
    date "28.10.2015 21:19"
    author "187689406"
    name "256006"
  ]
  node
  [
    id 256007
    intent "н"
    content "40"
    target "3"
    Label "256007"
    likes 0
    text "ты че там задохнулся в злобе?"
    date "28.10.2015 21:21"
    author "187689406"
    name "256007"
  ]
  node
  [
    id 256009
    intent "с"
    content "40"
    target "3"
    Label "256009"
    likes 0
    text "[id187689406|Александр], не слышу,тупица? Перевариваешь информацию,что ли?"
    date "28.10.2015 21:23"
    author "82853210"
    name "256009"
  ]
  node
  [
    id 256010
    intent "и"
    content "40"
    target "4"
    Label "256010"
    likes 0
    text "Der Spiegel: армия России сильнее всех европейских вместе взятых. <br> <br><br> <br>Немецкий информационно-политический еженедельник Der Spiegel опубликовал статью о российской армии, в которой пишет о радикальной военной реформе, усилившей оборонную способность страны. <br> <br>«Россия наносит воздушные удары в Сирии, поднимает в воздух стратегические бомбардировщики и каждые несколько недель поднимает десятки тысяч военнослужащих по тревоге для внезапной проверки боевой готовности. Все это заставляет США испытывать тревогу», - пишет Der Spiegel . <br> <br>В статье приводятся слова командующего силами США в Европе Бена Ходжеса, который говорит о том, что благодаря системам ПВО и противокорабельным комплексам Россия может опередить даже технологически превосходящего противника. И в случае военного конфликта наша страна может создать зоны, в которые не будет доступа у сил НАТО. Например, российские ракетные комплексы «Бастион» могут потопить корабли НАТО уже вскоре после прохождения пролива Босфор. <br> <br>Сильными сторонами российской армии также являются спецназ, воздушно-десантные подразделения и морская пехота. <br> <br>По словам эксперта, российская армия теперь сильнее, чем все армии ЕС вместе взятые, однако остро ощущается конкуренция с США, поэтому основное внимание надо уделить обновлению ядерных сил."
    date "28.10.2015 21:30"
    author "195414620"
    name "256010"
  ]
  node
  [
    id 256011
    intent "ч"
    content "40"
    target "3"
    Label "256011"
    likes 1
    text "[id82853210|Сергей], вы опять против чего то ? Вы с детства привыкли ссать против ветра и какать стоя на голове ? Это ваша жизненная позиция , а все кто несогласен мыслят шаблонами ."
    date "28.10.2015 21:44"
    author "202959370"
    name "256011"
  ]
  node
  [
    id 256012
    intent "ф"
    content "40"
    target "3"
    Label "256012"
    likes 0
    text "[id202959370|Андрей], да,с детства не равнодушен и не страус.В отличии..."
    date "28.10.2015 21:45"
    author "82853210"
    name "256012"
  ]
  node
  [
    id 256013
    intent "л"
    content "40"
    target "3"
    Label "256013"
    likes 0
    text "[id82853210|Сергей], как же нравится тебе, когда тебя по делу хуесосят!"
    date "28.10.2015 22:00"
    author "151875207"
    name "256013"
  ]
  node
  [
    id 256014
    intent "ж"
    content "20"
    target "4"
    Label "256014"
    likes 0
    text "И желание народа конечно же будет не демократичным, потому что это не нравится  цивилизованному  Западу"
    date "28.10.2015 22:02"
    author "193444768"
    name "256014"
  ]
  node
  [
    id 256017
    intent "т"
    content "40"
    target "3"
    Label "256017"
    likes 0
    text "[id82853210|Сергей], я так и не понял что вы желаете . Вы всегда против всего без исключений . И ваши требования банальные лозунги «Все воры» ! А чем блин малюсенькая Осетия неугодила ? Я ехал с армии в поезде с осетинами с Юж.Осетии они на работу в Москву в 96году. Они всегда были за Россию и поддержали тогда меня а я был в армии борцом с незаконными вооруж.бандформированиями в Чечне."
    date "28.10.2015 22:21"
    author "202959370"
    name "256017"
  ]
  node
  [
    id 256018
    intent "т"
    content "40"
    target "4"
    Label "256018"
    likes 0
    text "[id202959370|Андрей], тем нееугодила,что до Нечерноземья опять очередь не дойдет!То Ср Азия,то Данбас,то еще какую хреноту воШди найдут...А Нечерноземье когда? Ни дорог,ни газа,ни фига! Так пошли на фиг все Абхазии и данбасы,пока дровами топим и по бездорожью спотыкаемся!"
    date "28.10.2015 22:24"
    author "82853210"
    name "256018"
  ]
  node
  [
    id 256019
    intent "т"
    content "40"
    target "4"
    Label "256019"
    likes 1
    text "[id202959370|Андрей], как данбас и осетия ,иак у воШдей душа изболелась! А на Ивановскую,Владимирскую и тд области ,-хрен с ними,под пятой уже,ни куда не денутся..."
    date "28.10.2015 22:26"
    author "82853210"
    name "256019"
  ]
  node
  [
    id 256021
    intent "р"
    content "30"
    target "4"
    Label "256021"
    likes 0
    text "Не проще ли Северную Осетию объединить с Южной Осетией в Осетию, так как в Южной Осетии все граждане имеют российское гражданство? А горный орёль, как козлозаяц, пусть ещё поскачет по Одессе. http://vk.com/photo-25106701_384799424"
    date "28.10.2015 22:59"
    author "301050906"
    name "256021"
  ]
  node
  [
    id 256022
    intent "ж"
    content "40"
    target "3"
    Label "256022"
    likes 0
    text "Служил там недавно."
    date "28.10.2015 23:20"
    author "249621458"
    name "256022"
  ]
  node
  [
    id 256023
    intent "ч"
    content "40"
    target "3"
    Label "256023"
    likes 0
    text "[id301050906|Александр], это в глазах посторонниих существует единый осетинский народ - на самом деле там даже язык отличается"
    date "29.10.2015 0:02"
    author "8186282"
    name "256023"
  ]
  node
  [
    id 256024
    intent "и"
    content "40"
    target "4"
    Label "256024"
    likes 0
    text "Ну то что хотят они в состав России,понятно.Вопрос хотят ли россияне?Да и вообще,мне кажется они так себе цену перед Грузией набивают.Мол если что с вашей стороны нам не понравится,мы в состав России уйдём"
    date "29.10.2015 0:23"
    author "251281441"
    name "256024"
  ]
  node
  [
    id 256025
    intent "в"
    content "40"
    target "4"
    Label "256025"
    likes 0
    text "Ура"
    date "29.10.2015 0:33"
    author "189545368"
    name "256025"
  ]
  node
  [
    id 256026
    intent "и"
    content "40"
    target "4"
    Label "256026"
    likes 0
    text "[id8186282|Алексей], совершенно верно, в одной только ЮО примерно 5 наречий осетинского языка"
    date "29.10.2015 0:40"
    author "21526243"
    name "256026"
  ]
  node
  [
    id 256027
    intent "р"
    content "40"
    target "2"
    Label "256027"
    likes 0
    text "[id251281441|Асылхан], если проводить референдум, то как минимум в обеих Осетиях"
    date "29.10.2015 0:43"
    author "21526243"
    name "256027"
  ]
  node
  [
    id 256028
    intent "р"
    content "40"
    target "2"
    Label "256028"
    likes 0
    text "[id21526243|Юрий], по всей России проводить референдум.Дать время полгода,год на раздумье.Так хоть знать будем что примерно что будет и что получим в случае чего"
    date "29.10.2015 0:49"
    author "251281441"
    name "256028"
  ]
  node
  [
    id 256029
    intent "у"
    content "40"
    target "4"
    Label "256029"
    likes 0
    text "получим заблокированную санкциями Южную Осетию"
    date "29.10.2015 0:56"
    author "21526243"
    name "256029"
  ]
  node
  [
    id 256083
    intent "ш"
    content "40"
    target "3"
    Label "256083"
    likes 0
    text "[id82853210|Сергей], христоматийный переход на  оскорбление  по национальному признаку)) .. в комменты призываются жиды и чурки!"
    date "29.10.2015 10:02"
    author "210246326"
    name "256083"
  ]
  node
  [
    id 256098
    intent "а"
    content "40"
    target "4"
    Label "256098"
    likes 1
    text "[id21526243|Юрий], а ее офигенная экономика что, так зависима от запада?"
    date "29.10.2015 12:47"
    author "192612747"
    name "256098"
  ]
  node
  [
    id 256199
    intent "к"
    content "40"
    target "1"
    Label "256199"
    likes 0
    text "[id210246326|Booch], алло,гараж.?! Ты хрестоматию моему оппоненту прочти.Это у него в каждой фразе такие претензии ко мне.А я лишь обратил на это внимание и сделал очевидный вывод..."
    date "29.10.2015 18:13"
    author "82853210"
    name "256199"
  ]
  node
  [
    id 256228
    intent "в"
    content "40"
    target "3"
    Label "256228"
    likes 0
    text "[id192612747|Елена], согласен после Крыма хуже уже не будет"
    date "29.10.2015 19:17"
    author "21526243"
    name "256228"
  ]
  node
  [
    id 256231
    intent "х"
    content "40"
    target "3"
    Label "256231"
    likes 0
    text "[id21526243|Юрий], вот и славненько)"
    date "29.10.2015 19:23"
    author "192612747"
    name "256231"
  ]
  node
  [
    id 256241
    intent "л"
    content "40"
    target "4"
    Label "256241"
    likes 0
    text "мирошниченко ! привет !! ты чьих холоп будешь??? я сразу отвечу МОЙ))) старая макака ты сырожа))"
    date "29.10.2015 19:36"
    author "316530684"
    name "256241"
  ]
  node
  [
    id 255948001
    intent "ш"
    content "40"
    target "3"
    Label "255948"
    likes 0
    text "Велкам!"
    date "28.10.2015 20:39"
    author "30581573"
    name "255948001"
  ]
  node
  [
    id 255958001
    intent "л"
    content "40"
    target "3"
    Label "255958"
    likes 0
    text "Владимир, ну вот и разобрались. ты очередной недотролль. нихера ничего не знаешь, на вопрос ответить ума у тебя не хватает, только сотрясаешь воздух очередным мегакомментом из серии  Путин х..йло . как вы либерасты-контрацептивщики не оригинальны, вы похоже комменты друг у друга списываете, как в школе хе хе хе"
    date "28.10.2015 20:43"
    author "16478718"
    name "255958001"
  ]
  node
  [
    id 255972001
    intent "г"
    content "40"
    target "3"
    Label "255972"
    likes 1
    text "Серёжа, хошь совет забесплатно, то бишь даром? Организовывай следующий Евромайдан у себя в стране. И себя займешь, и нам, русским, отдохнуть дашь. А то задолбало уже под каждой статьей твои кирпичи лицезреть??"
    date "28.10.2015 20:50"
    author "285521941"
    name "255972001"
  ]
  node
  [
    id 255973001
    intent "г"
    content "40"
    target "3"
    Label "255973"
    likes 0
    text "[id285521941|Керри], я надеюсь ты в курсе,куда с непрошенными советами с.Хоть платными,хоть нет.Тем более от амёбы..."
    date "28.10.2015 20:51"
    author "82853210"
    name "255973001"
  ]
  node
  [
    id 255976001
    intent "л"
    content "40"
    target "3"
    Label "255976"
    likes 2
    text "[id82853210|Сергей], так. 1. Татарстан субъект РФ. посмотри на карте где он находится. 2. я на половину русский. 3. у меня православная вера. это всё что касается твоего расизма. следующее. о каких будущих соотечественниках ты мелишь? к кому я в братья набиваюсь? закусывай алкаш."
    date "28.10.2015 20:52"
    author "16478718"
    name "255976001"
  ]
  node
  [
    id 255994001
    intent "ш"
    content "40"
    target "3"
    Label "255994"
    likes 0
    text "[id16478718|Артур], так я тебя и не искал?!!"
    date "28.10.2015 21:00"
    author "82853210"
    name "255994001"
  ]
  edge
  [
    source 255934
    target 255936
  ]
  edge
  [
    source 255934
    target 255937
  ]
  edge
  [
    source 255934
    target 255938
  ]
  edge
  [
    source 255936
    target 255939
  ]
  edge
  [
    source 255939
    target 255940
  ]
  edge
  [
    source 255940
    target 255941
  ]
  edge
  [
    source 255941
    target 255942
  ]
  edge
  [
    source 255942
    target 255944
  ]
  edge
  [
    source 255944
    target 255945
  ]
  edge
  [
    source 255934
    target 255946
  ]
  edge
  [
    source 255945
    target 255947
  ]
  edge
  [
    source 255934
    target 255948
  ]
  edge
  [
    source 255934
    target 255949
  ]
  edge
  [
    source 255947
    target 255951
  ]
  edge
  [
    source 255951
    target 255952
  ]
  edge
  [
    source 255934
    target 255954
  ]
  edge
  [
    source 255934
    target 255955
  ]
  edge
  [
    source 255934
    target 255958
  ]
  edge
  [
    source 255934
    target 255959
  ]
  edge
  [
    source 255951
    target 255960
  ]
  edge
  [
    source 255958
    target 255961
  ]
  edge
  [
    source 255958001
    target 255961
  ]
  edge
  [
    source 255961
    target 255962
  ]
  edge
  [
    source 255960
    target 255963
  ]
  edge
  [
    source 255958
    target 255964
  ]
  edge
  [
    source 255958001
    target 255964
  ]
  edge
  [
    source 255964
    target 255966
  ]
  edge
  [
    source 255958
    target 255968
  ]
  edge
  [
    source 255958001
    target 255968
  ]
  edge
  [
    source 255968
    target 255969
  ]
  edge
  [
    source 255958
    target 255970
  ]
  edge
  [
    source 255958001
    target 255970
  ]
  edge
  [
    source 255958
    target 255971
  ]
  edge
  [
    source 255958001
    target 255971
  ]
  edge
  [
    source 255934
    target 255972
  ]
  edge
  [
    source 255972
    target 255973
  ]
  edge
  [
    source 255972001
    target 255973
  ]
  edge
  [
    source 255934
    target 255974
  ]
  edge
  [
    source 255974
    target 255975
  ]
  edge
  [
    source 255973
    target 255976
  ]
  edge
  [
    source 255973001
    target 255976
  ]
  edge
  [
    source 255976
    target 255977
  ]
  edge
  [
    source 255976001
    target 255977
  ]
  edge
  [
    source 255973
    target 255978
  ]
  edge
  [
    source 255973001
    target 255978
  ]
  edge
  [
    source 255976
    target 255979
  ]
  edge
  [
    source 255976001
    target 255979
  ]
  edge
  [
    source 255973
    target 255980
  ]
  edge
  [
    source 255973001
    target 255980
  ]
  edge
  [
    source 255976
    target 255981
  ]
  edge
  [
    source 255976001
    target 255981
  ]
  edge
  [
    source 255976
    target 255982
  ]
  edge
  [
    source 255976001
    target 255982
  ]
  edge
  [
    source 255973
    target 255983
  ]
  edge
  [
    source 255973001
    target 255983
  ]
  edge
  [
    source 255973
    target 255984
  ]
  edge
  [
    source 255973001
    target 255984
  ]
  edge
  [
    source 255976
    target 255985
  ]
  edge
  [
    source 255976001
    target 255985
  ]
  edge
  [
    source 255972
    target 255986
  ]
  edge
  [
    source 255972001
    target 255986
  ]
  edge
  [
    source 255934
    target 255988
  ]
  edge
  [
    source 255973
    target 255989
  ]
  edge
  [
    source 255973001
    target 255989
  ]
  edge
  [
    source 255976
    target 255990
  ]
  edge
  [
    source 255976001
    target 255990
  ]
  edge
  [
    source 255934
    target 255991
  ]
  edge
  [
    source 255976
    target 255992
  ]
  edge
  [
    source 255976001
    target 255992
  ]
  edge
  [
    source 255973
    target 255993
  ]
  edge
  [
    source 255973001
    target 255993
  ]
  edge
  [
    source 255976
    target 255994
  ]
  edge
  [
    source 255976001
    target 255994
  ]
  edge
  [
    source 255994
    target 255995
  ]
  edge
  [
    source 255994001
    target 255995
  ]
  edge
  [
    source 255976
    target 255996
  ]
  edge
  [
    source 255976001
    target 255996
  ]
  edge
  [
    source 255994
    target 255997
  ]
  edge
  [
    source 255994001
    target 255997
  ]
  edge
  [
    source 255934
    target 255998
  ]
  edge
  [
    source 255976
    target 255999
  ]
  edge
  [
    source 255976001
    target 255999
  ]
  edge
  [
    source 255976
    target 256000
  ]
  edge
  [
    source 255976001
    target 256000
  ]
  edge
  [
    source 255972
    target 256001
  ]
  edge
  [
    source 255972001
    target 256001
  ]
  edge
  [
    source 255960
    target 256003
  ]
  edge
  [
    source 255934
    target 256004
  ]
  edge
  [
    source 255934
    target 256006
  ]
  edge
  [
    source 255934
    target 256007
  ]
  edge
  [
    source 256007
    target 256009
  ]
  edge
  [
    source 255934
    target 256010
  ]
  edge
  [
    source 255994
    target 256011
  ]
  edge
  [
    source 255994001
    target 256011
  ]
  edge
  [
    source 256011
    target 256012
  ]
  edge
  [
    source 255994
    target 256013
  ]
  edge
  [
    source 255994001
    target 256013
  ]
  edge
  [
    source 255934
    target 256014
  ]
  edge
  [
    source 255994
    target 256017
  ]
  edge
  [
    source 255994001
    target 256017
  ]
  edge
  [
    source 256017
    target 256018
  ]
  edge
  [
    source 256017
    target 256019
  ]
  edge
  [
    source 255934
    target 256021
  ]
  edge
  [
    source 255934
    target 256022
  ]
  edge
  [
    source 256021
    target 256023
  ]
  edge
  [
    source 255934
    target 256024
  ]
  edge
  [
    source 255934
    target 256025
  ]
  edge
  [
    source 256023
    target 256026
  ]
  edge
  [
    source 256024
    target 256027
  ]
  edge
  [
    source 256027
    target 256028
  ]
  edge
  [
    source 255934
    target 256029
  ]
  edge
  [
    source 255994
    target 256083
  ]
  edge
  [
    source 255994001
    target 256083
  ]
  edge
  [
    source 256029
    target 256098
  ]
  edge
  [
    source 256083
    target 256199
  ]
  edge
  [
    source 256098
    target 256228
  ]
  edge
  [
    source 256228
    target 256231
  ]
  edge
  [
    source 255934
    target 256241
  ]
  edge
  [
    source 255934
    target 255948001
  ]
  edge
  [
    source 255934
    target 255958001
  ]
  edge
  [
    source 255934
    target 255972001
  ]
  edge
  [
    source 255972
    target 255973001
  ]
  edge
  [
    source 255972001
    target 255973001
  ]
  edge
  [
    source 255973
    target 255976001
  ]
  edge
  [
    source 255973001
    target 255976001
  ]
  edge
  [
    source 255976
    target 255994001
  ]
  edge
  [
    source 255976001
    target 255994001
  ]
]
