Creator "igraph version 0.7 Sat Mar 11 02:30:03 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 201161
    intent ""
    content ""
    target ""
    Label "201161"
    likes 0
    text ""
    date ""
    author ""
    name "201161"
  ]
  node
  [
    id 201162
    intent "и"
    content "10"
    target "2"
    Label "201162"
    likes 3
    text "До границ ДНР, ЛНР земли областей ."
    date "25.05.2015 4:37"
    author "234814003"
    name "201162"
  ]
  node
  [
    id 201163
    intent "п"
    content "10"
    target "2"
    Label "201163"
    likes 11
    text " куда дальше пойдут ополченцы...  они никуда не идут, они защищают свой дом, в отличие от *идоров западных"
    date "25.05.2015 4:52"
    author "172244171"
    name "201163"
  ]
  node
  [
    id 201164
    intent ""
    content ""
    target ""
    Label "201164"
    likes 2
    text "http://vk.com/photo151314288_365046469"
    date "25.05.2015 5:26"
    author "151314288"
    name "201164"
  ]
  node
  [
    id 201166
    intent "п"
    content "20"
    target "4"
    Label "201166"
    likes 3
    text "То что Мариуполь надо брать тут всем ясно. И брать как можно быстрее."
    date "25.05.2015 6:30"
    author "32753515"
    name "201166"
  ]
  node
  [
    id 201167
    intent "м"
    content "30"
    target "4"
    Label "201167"
    likes 1
    text "нужна сухопутная связь с Крымом. Украине все равно ппц ("
    date "25.05.2015 6:53"
    author "151875207"
    name "201167"
  ]
  node
  [
    id 201169
    intent "с"
    content "40"
    target "4"
    Label "201169"
    likes 0
    text "Сейчас уже главное задница плешфюрера.Не до Крыма..."
    date "25.05.2015 7:15"
    author "82853210"
    name "201169"
  ]
  node
  [
    id 201171
    intent ""
    content ""
    target ""
    Label "201171"
    likes 0
    text "http://vk.com/photo-41233427_367627054"
    date "25.05.2015 7:36"
    author "82853210"
    name "201171"
  ]
  node
  [
    id 201172
    intent ""
    content ""
    target ""
    Label "201172"
    likes 0
    text "http://vk.com/photo-69583597_368937766"
    date "25.05.2015 7:59"
    author "82853210"
    name "201172"
  ]
  node
  [
    id 201173
    intent "л"
    content "40"
    target "3"
    Label "201173"
    likes 0
    text "[id82853210|Сергей], уебан, не надоело фотошопы постить?"
    date "25.05.2015 8:07"
    author "298594283"
    name "201173"
  ]
  node
  [
    id 201174
    intent "л"
    content "40"
    target "3"
    Label "201174"
    likes 0
    text "[id298594283|Алексей], разбей гаджет,чмо..."
    date "25.05.2015 8:07"
    author "82853210"
    name "201174"
  ]
  node
  [
    id 201175
    intent "л"
    content "40"
    target "3"
    Label "201175"
    likes 0
    text "[id82853210|Сергей], хуйца сосни защеканец, бгг"
    date "25.05.2015 8:08"
    author "298594283"
    name "201175"
  ]
  node
  [
    id 201176
    intent "л"
    content "40"
    target "3"
    Label "201176"
    likes 0
    text "[id298594283|Алексей], уёбок ,мне твой способ любимый не подойдет.Что твоё,так твоё !!!"
    date "25.05.2015 8:09"
    author "82853210"
    name "201176"
  ]
  node
  [
    id 201177
    intent "л"
    content "40"
    target "3"
    Label "201177"
    likes 0
    text "[id82853210|Сергей], ты гнида делаешь так:  Сосед дай пожрать, а то насрать под дверь нечем  - типичный хохол. ахаха"
    date "25.05.2015 8:11"
    author "298594283"
    name "201177"
  ]
  node
  [
    id 201178
    intent "л"
    content "40"
    target "3"
    Label "201178"
    likes 0
    text "[id298594283|Алексей], другу плешивого,-Тимченко сообщи и главе Соф Феда РФ,-Вальке Красные Трусы-Матвиенко..."
    date "25.05.2015 8:12"
    author "82853210"
    name "201178"
  ]
  node
  [
    id 201179
    intent "л"
    content "40"
    target "3"
    Label "201179"
    likes 0
    text "[id82853210|Сергей], ну они не хохлы, они русские, с фамилией на  Ко  и всего-то. Соси хуй дальше рогуль плешивый"
    date "25.05.2015 8:14"
    author "298594283"
    name "201179"
  ]
  node
  [
    id 201180
    intent "ц"
    content "40"
    target "3"
    Label "201180"
    likes 0
    text "[id298594283|Алексей], ты вове писал,а пришло мне ???"
    date "25.05.2015 8:15"
    author "82853210"
    name "201180"
  ]
  node
  [
    id 201181
    intent "п"
    content "40"
    target "3"
    Label "201181"
    likes 0
    text "Это вообще к чему написано? И каков смысл?"
    date "25.05.2015 8:16"
    author "70796805"
    name "201181"
  ]
  node
  [
    id 201182
    intent "н"
    content "40"
    target "3"
    Label "201182"
    likes 0
    text "[id82853210|Сергей], у тебя раздвоение личности рогулёнок?"
    date "25.05.2015 8:16"
    author "298594283"
    name "201182"
  ]
  node
  [
    id 201183
    intent "л"
    content "40"
    target "3"
    Label "201183"
    likes 0
    text "[id298594283|Алексей], а у тебя она,личность вовсе отсутстствует.Только язык,ворам задницу лизать."
    date "25.05.2015 8:16"
    author "82853210"
    name "201183"
  ]
  node
  [
    id 201184
    intent "н"
    content "40"
    target "3"
    Label "201184"
    likes 0
    text "[id82853210|Сергей], диванный боец, почему ты не в АТО? Отмазался, откупился ссыкун ебливый? Или в России жопу трешь мразь?"
    date "25.05.2015 8:17"
    author "298594283"
    name "201184"
  ]
  node
  [
    id 201185
    intent "л"
    content "40"
    target "3"
    Label "201185"
    likes 0
    text "[id298594283|Алексей], мразь это ты сученок,а мои предки еще с Ермаком в Сибирь ходили."
    date "25.05.2015 8:18"
    author "82853210"
    name "201185"
  ]
  node
  [
    id 201186
    intent "ц"
    content "40"
    target "3"
    Label "201186"
    likes 0
    text "[id82853210|Сергей], копыта свои убери от  клавы  и быстро в военкомат убежал. Твои протоукры на Солнце жили, знаем из вашей истории."
    date "25.05.2015 8:19"
    author "298594283"
    name "201186"
  ]
  node
  [
    id 201187
    intent "ф"
    content "40"
    target "3"
    Label "201187"
    likes 0
    text "[id298594283|Алексей], Я с военкоматом еще в 81-м году расчитался в Афгане.А ты из под лавки не вылезай..."
    date "25.05.2015 8:20"
    author "82853210"
    name "201187"
  ]
  node
  [
    id 201188
    intent "с"
    content "40"
    target "3"
    Label "201188"
    likes 0
    text "[id82853210|Сергей], значит опыт есть, стрелять думаю не разучился, тогда быстро записывайся в батальоны  Навоз ,  Айдар  или  Пидоров Сектор "
    date "25.05.2015 8:21"
    author "298594283"
    name "201188"
  ]
  node
  [
    id 201189
    intent "л"
    content "40"
    target "3"
    Label "201189"
    likes 0
    text "[id298594283|Алексей], без советов уёбка поддиванного обойдусь."
    date "25.05.2015 8:22"
    author "82853210"
    name "201189"
  ]
  node
  [
    id 201190
    intent "щ"
    content "40"
    target "3"
    Label "201190"
    likes 1
    text "Сергей, вы удивительный персонаж. Я таких встречал как вы встречал часто. Вы одиноки, всё жизнь прожили с мамой, в жизни всегда молчали и неспособны на мужские поступки. И вот под конец жизни как Дон Кихот решили бороться с драконом во власти через соцсеть. Сея дерьмо всюду"
    date "25.05.2015 8:22"
    author "202959370"
    name "201190"
  ]
  node
  [
    id 201191
    intent "л"
    content "40"
    target "3"
    Label "201191"
    likes 0
    text "[id82853210|Сергей], диванный уебок здесь только ВЫ, не проецируйте свою ущербную сущность на других."
    date "25.05.2015 8:23"
    author "298594283"
    name "201191"
  ]
  node
  [
    id 201192
    intent "н"
    content "40"
    target "3"
    Label "201192"
    likes 0
    text "[id202959370|Андрей], а апломба,то апломба !!! Прямо юный натуралист ! С чего вы взяли,что ваши ценные наблюдения мне интересны ?"
    date "25.05.2015 8:24"
    author "82853210"
    name "201192"
  ]
  node
  [
    id 201193
    intent "л"
    content "40"
    target "3"
    Label "201193"
    likes 0
    text "[id298594283|Алексей], вали плешфюреру задницу лизать чмо поддиванное"
    date "25.05.2015 8:24"
    author "82853210"
    name "201193"
  ]
  node
  [
    id 201194
    intent "т"
    content "40"
    target "3"
    Label "201194"
    likes 0
    text "[id82853210|Сергей], у тебя один ответ на все вопросы, типичный рогуль ??"
    date "25.05.2015 8:25"
    author "298594283"
    name "201194"
  ]
  node
  [
    id 201195
    intent "л"
    content "40"
    target "3"
    Label "201195"
    likes 0
    text "[id298594283|Алексей], так ты как бл чморём поддимванным,так и остался.Что ж мне тебя в Герои записывать,уёбок ?"
    date "25.05.2015 8:26"
    author "82853210"
    name "201195"
  ]
  node
  [
    id 201196
    intent "а"
    content "40"
    target "3"
    Label "201196"
    likes 0
    text "[id82853210|Сергей], ответь селюк, ты в России или в укранде живешь?"
    date "25.05.2015 8:26"
    author "298594283"
    name "201196"
  ]
  node
  [
    id 201197
    intent "ф"
    content "40"
    target "3"
    Label "201197"
    likes 0
    text "[id298594283|Алексей], я перед чмошниками не отчитываюсь.Учись разговаривать вежливо,путинёныш позорный,может и отвечу."
    date "25.05.2015 8:27"
    author "82853210"
    name "201197"
  ]
  node
  [
    id 201198
    intent "н"
    content "40"
    target "3"
    Label "201198"
    likes 0
    text "[id82853210|Сергей], значит попал в точку.  Попробуйте к психологу или психиатра посетить может ваша лич. жизнь наладиться и когда вы отдадите богу душу о Вас будут говорить хорошо а не молчать"
    date "25.05.2015 8:28"
    author "202959370"
    name "201198"
  ]
  node
  [
    id 201199
    intent "ф"
    content "40"
    target "3"
    Label "201199"
    likes 0
    text "[id202959370|Андрей], мне твой доктор не поможет.У меня ангина..."
    date "25.05.2015 8:28"
    author "82853210"
    name "201199"
  ]
  node
  [
    id 201200
    intent "л"
    content "40"
    target "3"
    Label "201200"
    likes 0
    text "[id82853210|Сергей], тебе уебку стыдно признаться, что ты в России живешь и плюешь в руку дающего, опять же типичный хохол"
    date "25.05.2015 8:28"
    author "298594283"
    name "201200"
  ]
  node
  [
    id 201201
    intent "ц"
    content "40"
    target "3"
    Label "201201"
    likes 0
    text "[id82853210|Сергей], у тебя ФГМ, а не ангина."
    date "25.05.2015 8:29"
    author "298594283"
    name "201201"
  ]
  node
  [
    id 201202
    intent "п"
    content "40"
    target "3"
    Label "201202"
    likes 0
    text "[id298594283|Алексей], чмо глупое.Россия Вечная и плешвор временный это разные вещи."
    date "25.05.2015 8:29"
    author "82853210"
    name "201202"
  ]
  node
  [
    id 201203
    intent "и"
    content "40"
    target "3"
    Label "201203"
    likes 2
    text "[id82853210|Сергей], а что ты здесь возмущаешься? Если так радеешь за Украину, так иди и построй на ней что-нибудь. Я вообще против каких-то братских отношений, лишь чистая экономика. Власть должна отстаивать интересы КОРЕННЫХ НАЦИЙ своего государства и принимать решения в интересах ПОДАВЛЯЮЩЕГО БОЛЬШИНСТВА, даже притесняя интересы меньшинства."
    date "25.05.2015 8:29"
    author "70796805"
    name "201203"
  ]
  node
  [
    id 201204
    intent "р"
    content "40"
    target "1"
    Label "201204"
    likes 0
    text "[id70796805|Александр], я за Россию ратую."
    date "25.05.2015 8:29"
    author "82853210"
    name "201204"
  ]
  node
  [
    id 201205
    intent "щ"
    content "40"
    target "3"
    Label "201205"
    likes 0
    text "[id82853210|Сергей], у нас таких украинских лицемеров полно в строительстве. Один упырь живя и работая в России, поливает говном всех россиян на местном форуме, прикрываясь анонимностью с говорящим ником  партизанка . Мерзкие."
    date "25.05.2015 8:30"
    author "298594283"
    name "201205"
  ]
  node
  [
    id 201206
    intent "и"
    content "40"
    target "4"
    Label "201206"
    likes 0
    text "[id70796805|Александр], а большинство,это стадо.Историю делают 5% А большинство-85% на утро это дело  одобряют ."
    date "25.05.2015 8:31"
    author "82853210"
    name "201206"
  ]
  node
  [
    id 201207
    intent "ц"
    content "40"
    target "4"
    Label "201207"
    likes 0
    text "[id70796805|Александр], на единственном референдуме в СССР в 91-м году, за его сохранение проголосовало 95% Привет ему ,-СССР."
    date "25.05.2015 8:32"
    author "82853210"
    name "201207"
  ]
  node
  [
    id 201208
    intent "ц"
    content "40"
    target "3"
    Label "201208"
    likes 0
    text "[id82853210|Сергей], ты избранный, из 5%?"
    date "25.05.2015 8:34"
    author "298594283"
    name "201208"
  ]
  node
  [
    id 201209
    intent "е"
    content "40"
    target "1"
    Label "201209"
    likes 0
    text "[id298594283|Алексей], я понимающий ситуацию Читал много,развивался."
    date "25.05.2015 8:35"
    author "82853210"
    name "201209"
  ]
  node
  [
    id 201210
    intent "а"
    content "40"
    target "3"
    Label "201210"
    likes 0
    text "[id82853210|Сергей], если за Россию ратуешь, то что скажешь насчет Крыма, его присоединения, референдума?"
    date "25.05.2015 8:35"
    author "298594283"
    name "201210"
  ]
  node
  [
    id 201211
    intent "п"
    content "40"
    target "4"
    Label "201211"
    likes 0
    text "[id298594283|Алексей], такой ценой не нужен."
    date "25.05.2015 8:35"
    author "82853210"
    name "201211"
  ]
  node
  [
    id 201212
    intent "ч"
    content "40"
    target "3"
    Label "201212"
    likes 0
    text "[id82853210|Сергей], хоть и читали много, но походу читали вы по диагонали."
    date "25.05.2015 8:35"
    author "298594283"
    name "201212"
  ]
  node
  [
    id 201213
    intent "ц"
    content "40"
    target "3"
    Label "201213"
    likes 0
    text "[id298594283|Алексей], остроумно ! Помнишь еще,что училка тебе говорила..."
    date "25.05.2015 8:36"
    author "82853210"
    name "201213"
  ]
  node
  [
    id 201214
    intent "п"
    content "40"
    target "3"
    Label "201214"
    likes 0
    text "[id82853210|Сергей], какой такой ценой, договаривайте сударь?"
    date "25.05.2015 8:36"
    author "298594283"
    name "201214"
  ]
  node
  [
    id 201215
    intent "т"
    content "40"
    target "4"
    Label "201215"
    likes 0
    text "[id298594283|Алексей], войны с братским народом.Отталкиванием от себя всех бывших республик СССР.От нас теперь все бегут защитится в НАТО."
    date "25.05.2015 8:37"
    author "82853210"
    name "201215"
  ]
  node
  [
    id 201216
    intent "л"
    content "40"
    target "3"
    Label "201216"
    likes 0
    text "[id82853210|Сергей], пиздец, вы рассуждаете как малолетка. Я шокирован вашим ответом. Вам сколько лет дядя?"
    date "25.05.2015 8:38"
    author "298594283"
    name "201216"
  ]
  node
  [
    id 201217
    intent "т"
    content "40"
    target "3"
    Label "201217"
    likes 0
    text "[id298594283|Алексей], а аргументы есть ? КРОМЕ ГЛУПОГО ПИЗДЕЖА ?Шокирован он,мля !!!"
    date "25.05.2015 8:39"
    author "82853210"
    name "201217"
  ]
  node
  [
    id 201218
    intent ""
    content ""
    target ""
    Label "201218"
    likes 1
    text "http://vk.com/photo-77955720_367190581"
    date "25.05.2015 8:43"
    author "82853210"
    name "201218"
  ]
  node
  [
    id 201219
    intent "ф"
    content "40"
    target "3"
    Label "201219"
    likes 0
    text "[id82853210|Сергей], какой вам нужен аргумент? Как мы их отталкиваем, эти бывшие республики? Россияне едут на заработки в укранду, Кыргызстан, Туркменистан и прочие станы? Мы воюем на их территориях? Если война с укропией, то пусть вводят военное положение, как никак вы должны это знать, прекращают все торговые и прочие связи. Кто кричал  москаляку на гиляку и ножи ? Кто убил миротворцев в Осетии, а теперь ноет о агрессии? Если мы тираны, то почему эти гандоны из бывшего соц.лагеря все едут к нам?"
    date "25.05.2015 8:44"
    author "298594283"
    name "201219"
  ]
  node
  [
    id 201220
    intent "л"
    content "40"
    target "3"
    Label "201220"
    likes 0
    text "[id82853210|Сергей], своей карикатурой ты показал свою ущербность тупой какел. ??"
    date "25.05.2015 8:44"
    author "298594283"
    name "201220"
  ]
  node
  [
    id 201221
    intent "л"
    content "40"
    target "3"
    Label "201221"
    likes 0
    text "[id82853210|Сергей], ты бы гнида ебаная не говорил от имени Россиян."
    date "25.05.2015 8:45"
    author "298594283"
    name "201221"
  ]
  node
  [
    id 201222
    intent "и"
    content "40"
    target "4"
    Label "201222"
    likes 1
    text "[id298594283|Алексей], а при чем здесь МЫ ? Это заслуга предков.Это они нам глупым территории с нефтью добыли.А больше у нас нет ничего.Уже молотки и кувалд везем из Китая.Из нашего металла и дерева.Самим уже не по уму. вова все развалил"
    date "25.05.2015 8:46"
    author "82853210"
    name "201222"
  ]
  node
  [
    id 201223
    intent "т"
    content "40"
    target "3"
    Label "201223"
    likes 0
    text "Мирошниченко , опять тут выдаёшь потоки бессознательного бреда , рагуля ты ватоголовая с уровнем развития пятилетнего ребёнка ))"
    date "25.05.2015 8:46"
    author "172064826"
    name "201223"
  ]
  node
  [
    id 201224
    intent "ц"
    content "40"
    target "3"
    Label "201224"
    likes 0
    text "[id82853210|Сергей], если ты гигант мысли, так придумай что-нибудь, а не стучи копытами по клаве."
    date "25.05.2015 8:47"
    author "298594283"
    name "201224"
  ]
  node
  [
    id 201225
    intent "л"
    content "40"
    target "3"
    Label "201225"
    likes 0
    text "[id172064826|Виталий], он великовозрастный укродолбоеб"
    date "25.05.2015 8:47"
    author "298594283"
    name "201225"
  ]
  node
  [
    id 201226
    intent "и"
    content "40"
    target "4"
    Label "201226"
    likes 0
    text "[id298594283|Алексей], дурак ты .Карикатуры показывает,что наши правители уничтожают русский народ,а ты по трусости или глупости им подмахиваешь. Да,ты обрезание то сделал уже ?"
    date "25.05.2015 8:47"
    author "82853210"
    name "201226"
  ]
  node
  [
    id 201227
    intent "м"
    content "40"
    target "3"
    Label "201227"
    likes 0
    text "[id82853210|Сергей], скорее геморой"
    date "25.05.2015 8:49"
    author "202959370"
    name "201227"
  ]
  node
  [
    id 201228
    intent "п"
    content "40"
    target "3"
    Label "201228"
    likes 0
    text "[id82853210|Сергей], в гигиенических целях все обрезания делают болван укропский, причем еще в детстве. Я бурят по нации и живем с русскими отлично. А таких какелов двуличных как ты, на дух не перевариваю."
    date "25.05.2015 8:49"
    author "298594283"
    name "201228"
  ]
  node
  [
    id 201229
    intent "а"
    content "40"
    target "3"
    Label "201229"
    likes 0
    text "[id202959370|Андрей], вы о чем,не понял ?"
    date "25.05.2015 8:50"
    author "82853210"
    name "201229"
  ]
  node
  [
    id 201230
    intent "л"
    content "40"
    target "3"
    Label "201230"
    likes 0
    text "[id82853210|Сергей], не удивлен, если ты вкурить не смог мой посыл. Ты же имбецил"
    date "25.05.2015 8:50"
    author "298594283"
    name "201230"
  ]
  node
  [
    id 201231
    intent "щ"
    content "40"
    target "3"
    Label "201231"
    likes 0
    text "[id298594283|Алексей], а...Бурят !!! То то... не славянин значит..Вносишь раздор в славянские народы,чмо огнепоклонное"
    date "25.05.2015 8:51"
    author "82853210"
    name "201231"
  ]
  node
  [
    id 201232
    intent "ф"
    content "40"
    target "3"
    Label "201232"
    likes 0
    text "[id82853210|Сергей], каким образом вношу раздор? Я вижу, что какелы его вносят, причем активно."
    date "25.05.2015 8:52"
    author "298594283"
    name "201232"
  ]
  node
  [
    id 201233
    intent "м"
    content "40"
    target "4"
    Label "201233"
    likes 0
    text "[id298594283|Алексей], так буряты,так хорошо горят в Украине,что в России уже жарко стало."
    date "25.05.2015 8:53"
    author "82853210"
    name "201233"
  ]
  node
  [
    id 201234
    intent "е"
    content "40"
    target "1"
    Label "201234"
    likes 0
    text "[id82853210|Сергей], у меня отец русский, а мать бурятка. В старых паспортах писали, что бурят, хотя не выгляжу как бурят."
    date "25.05.2015 8:53"
    author "298594283"
    name "201234"
  ]
  node
  [
    id 201235
    intent "л"
    content "40"
    target "3"
    Label "201235"
    likes 0
    text "[id82853210|Сергей], одного убили, так теперь будешь хрюкать про тысячи убитых бурят, ты опять же типичный тупой хохол."
    date "25.05.2015 8:54"
    author "298594283"
    name "201235"
  ]
  node
  [
    id 201236
    intent "м"
    content "40"
    target "3"
    Label "201236"
    likes 0
    text "[id298594283|Алексей], один хрен недоносок.Немцы таких уничтожали.Ты зря ратуешь за русский мир,следующим будешь т.ы"
    date "25.05.2015 8:54"
    author "82853210"
    name "201236"
  ]
  node
  [
    id 201237
    intent "л"
    content "40"
    target "3"
    Label "201237"
    likes 0
    text "[id82853210|Сергей], а ты нацик ебучий оказывается."
    date "25.05.2015 8:55"
    author "298594283"
    name "201237"
  ]
  node
  [
    id 201238
    intent "ц"
    content "40"
    target "3"
    Label "201238"
    likes 0
    text "[id298594283|Алексей], приезжай на зиму.Уголь дорог..."
    date "25.05.2015 8:55"
    author "82853210"
    name "201238"
  ]
  node
  [
    id 201239
    intent "ц"
    content "40"
    target "3"
    Label "201239"
    likes 0
    text "[id82853210|Сергей], нахуя мне уголь, дровами топлю иногда(электробойлер стоит) и тупыми какелами))"
    date "25.05.2015 8:56"
    author "298594283"
    name "201239"
  ]
  node
  [
    id 201241
    intent "а"
    content "40"
    target "3"
    Label "201241"
    likes 0
    text "[id82853210|Сергей], в каком городе живешь гнида? Я из Иркутска."
    date "25.05.2015 8:57"
    author "298594283"
    name "201241"
  ]
  node
  [
    id 201242
    intent "т"
    content "40"
    target "3"
    Label "201242"
    likes 0
    text "[id298594283|Алексей], ты педрила всю страницу про  каклов   исписал,а как коснулось тупых бурятов,так сразу про национализм вспомнил !!!"
    date "25.05.2015 8:57"
    author "82853210"
    name "201242"
  ]
  node
  [
    id 201243
    intent "ш"
    content "40"
    target "4"
    Label "201243"
    likes 0
    text "[id298594283|Алексей], оно и видно.Цивилизация не дошла..."
    date "25.05.2015 8:58"
    author "82853210"
    name "201243"
  ]
  node
  [
    id 201244
    intent "ф"
    content "40"
    target "3"
    Label "201244"
    likes 0
    text "[id82853210|Сергей], если вы такие, что я сделаю? так в каком городе живешь рогуль?"
    date "25.05.2015 8:58"
    author "298594283"
    name "201244"
  ]
  node
  [
    id 201245
    intent "н"
    content "40"
    target "3"
    Label "201245"
    likes 0
    text "[id298594283|Алексей], у жены требуй,Если женилка выросла."
    date "25.05.2015 8:58"
    author "82853210"
    name "201245"
  ]
  node
  [
    id 201246
    intent "с"
    content "40"
    target "3"
    Label "201246"
    likes 0
    text "[id82853210|Сергей], зря твой отец на простыню не брызнул, глядишь не появился бы такой пидрила в виде тебя ??"
    date "25.05.2015 8:59"
    author "298594283"
    name "201246"
  ]
  node
  [
    id 201247
    intent "т"
    content "40"
    target "3"
    Label "201247"
    likes 0
    text "[id82853210|Сергей], значит ты сыкло ебаное, раз боишься город написать. Хотя ты можешь и спиздеть насчет города"
    date "25.05.2015 9:00"
    author "298594283"
    name "201247"
  ]
  node
  [
    id 201248
    intent "н"
    content "40"
    target "3"
    Label "201248"
    likes 0
    text "[id298594283|Алексей], показал уровень интелекта.Теперь ясно,-электорат плешвора..."
    date "25.05.2015 9:00"
    author "82853210"
    name "201248"
  ]
  node
  [
    id 201249
    intent "е"
    content "40"
    target "1"
    Label "201249"
    likes 0
    text "[id298594283|Алексей], я могу просто не хотеть.Могу делать тебе ,ничтожеству назло...Многое что могу."
    date "25.05.2015 9:01"
    author "82853210"
    name "201249"
  ]
  node
  [
    id 201250
    intent "н"
    content "40"
    target "3"
    Label "201250"
    likes 0
    text "[id82853210|Сергей], ты можешь только срать и ссать под себя и на форумах, на большее ты не способен бестолочь великовозрастная. Ты же неудачник. А интеллекта у меня поболее, чем у тебя, здесь без вопросов."
    date "25.05.2015 9:02"
    author "298594283"
    name "201250"
  ]
  node
  [
    id 201251
    intent "л"
    content "40"
    target "3"
    Label "201251"
    likes 0
    text "Уёбок,что меняет Казань или Рязань ?"
    date "25.05.2015 9:02"
    author "82853210"
    name "201251"
  ]
  node
  [
    id 201252
    intent "н"
    content "40"
    target "3"
    Label "201252"
    likes 0
    text "[id82853210|Сергей], сам загадку придумал, так сказать показать свой IQ?"
    date "25.05.2015 9:03"
    author "298594283"
    name "201252"
  ]
  node
  [
    id 201253
    intent "ц"
    content "40"
    target "3"
    Label "201253"
    likes 0
    text "[id298594283|Алексей], ... а интелекта у меня...(с)Алексей Кузнецов...Заскриню,буду форумы смешить !!!"
    date "25.05.2015 9:04"
    author "82853210"
    name "201253"
  ]
  node
  [
    id 201254
    intent "и"
    content "40"
    target "3"
    Label "201254"
    likes 0
    text "[id82853210|Сергей], опровергни"
    date "25.05.2015 9:04"
    author "298594283"
    name "201254"
  ]
  node
  [
    id 201255
    intent "ф"
    content "40"
    target "3"
    Label "201255"
    likes 0
    text "[id82853210|Сергей], ты сначала без ошибок научись писать, а потом хрюкай"
    date "25.05.2015 9:05"
    author "298594283"
    name "201255"
  ]
  node
  [
    id 201256
    intent "и"
    content "40"
    target "3"
    Label "201256"
    likes 0
    text "[id298594283|Алексей], твоё существование,уже опровержение..."
    date "25.05.2015 9:05"
    author "82853210"
    name "201256"
  ]
  node
  [
    id 201257
    intent "ш"
    content "40"
    target "3"
    Label "201257"
    likes 0
    text "[id82853210|Сергей], аналогично, а твоё существование - это ошибка))"
    date "25.05.2015 9:05"
    author "298594283"
    name "201257"
  ]
  node
  [
    id 201258
    intent "н"
    content "40"
    target "3"
    Label "201258"
    likes 0
    text "[id298594283|Алексей], вот ты на ЖИ-ШИ тормознулся,а я дальше развивался..."
    date "25.05.2015 9:05"
    author "82853210"
    name "201258"
  ]
  node
  [
    id 201259
    intent "н"
    content "40"
    target "3"
    Label "201259"
    likes 0
    text "[id298594283|Алексей], самому не под силу ничего родить..."
    date "25.05.2015 9:06"
    author "82853210"
    name "201259"
  ]
  node
  [
    id 201260
    intent "а"
    content "40"
    target "1"
    Label "201260"
    likes 0
    text "[id82853210|Сергей], и где у меня ошибки ЖИ-ШИ?"
    date "25.05.2015 9:06"
    author "298594283"
    name "201260"
  ]
  node
  [
    id 201261
    intent "н"
    content "40"
    target "3"
    Label "201261"
    likes 0
    text "[id298594283|Алексей], вот о этом и рассуждай.Чего ты убогий в политику лезешь то ?"
    date "25.05.2015 9:07"
    author "82853210"
    name "201261"
  ]
  node
  [
    id 201262
    intent "н"
    content "40"
    target "3"
    Label "201262"
    likes 0
    text "[id82853210|Сергей], ты даже ответить нормально не можешь баклан"
    date "25.05.2015 9:07"
    author "298594283"
    name "201262"
  ]
  node
  [
    id 201263
    intent "б"
    content "40"
    target "3"
    Label "201263"
    likes 0
    text "[id298594283|Алексей], отсутствие аргументов !!!"
    date "25.05.2015 9:07"
    author "82853210"
    name "201263"
  ]
  node
  [
    id 201264
    intent "в"
    content "40"
    target "3"
    Label "201264"
    likes 0
    text "[id82853210|Сергей], у тебя? согласен"
    date "25.05.2015 9:08"
    author "298594283"
    name "201264"
  ]
  node
  [
    id 201265
    intent "с"
    content "40"
    target "3"
    Label "201265"
    likes 0
    text "Глупые,глупые буряты...Но горят хорошо..."
    date "25.05.2015 9:08"
    author "82853210"
    name "201265"
  ]
  node
  [
    id 201266
    intent "л"
    content "40"
    target "3"
    Label "201266"
    likes 0
    text "[id82853210|Сергей], мда, у тебя еблана один ответ на все вопросы. Что с вас долбоебов взять, как у вас все запущено"
    date "25.05.2015 9:09"
    author "298594283"
    name "201266"
  ]
  node
  [
    id 201267
    intent "ц"
    content "40"
    target "3"
    Label "201267"
    likes 0
    text "[id298594283|Алексей], в монитор поплюй от бессилия и неимения аргументов,неандерталец..."
    date "25.05.2015 9:10"
    author "82853210"
    name "201267"
  ]
  node
  [
    id 201268
    intent "л"
    content "40"
    target "3"
    Label "201268"
    likes 0
    text "[id82853210|Сергей], хуила какелская, какие тебе нужны аргументы? По какому вопросу?"
    date "25.05.2015 9:10"
    author "298594283"
    name "201268"
  ]
  node
  [
    id 201269
    intent "ф"
    content "40"
    target "3"
    Label "201269"
    likes 0
    text "[id298594283|Алексей], что буряты горят хреново..."
    date "25.05.2015 9:10"
    author "82853210"
    name "201269"
  ]
  node
  [
    id 201270
    intent "и"
    content "40"
    target "3"
    Label "201270"
    likes 0
    text "По глупости.Защищая воров..."
    date "25.05.2015 9:11"
    author "82853210"
    name "201270"
  ]
  node
  [
    id 201271
    intent "н"
    content "40"
    target "3"
    Label "201271"
    likes 0
    text "[id82853210|Сергей], ты пиздец как малолетка отвечаешь, впрочем ты им и являешься походу. Ничего вразумительного написать не можешь"
    date "25.05.2015 9:11"
    author "298594283"
    name "201271"
  ]
  node
  [
    id 201272
    intent "л"
    content "40"
    target "3"
    Label "201272"
    likes 0
    text "[id82853210|Сергей], ты уныл и туп"
    date "25.05.2015 9:13"
    author "298594283"
    name "201272"
  ]
  node
  [
    id 201273
    intent "л"
    content "40"
    target "3"
    Label "201273"
    likes 0
    text "[id298594283|Алексей], как услышу конкретный вопрос и увижу чела способного понять ответ.А ты глупый бурят,горящий в танке за воров."
    date "25.05.2015 9:13"
    author "82853210"
    name "201273"
  ]
  node
  [
    id 201274
    intent "л"
    content "40"
    target "3"
    Label "201274"
    likes 0
    text "[id82853210|Сергей], как ты услышишь, ты рядом?)) Приведу аналогию: тогда ты глупый какел, горящий в танке за воров(Попрошенко)"
    date "25.05.2015 9:15"
    author "298594283"
    name "201274"
  ]
  node
  [
    id 201275
    intent "п"
    content "40"
    target "3"
    Label "201275"
    likes 0
    text "Твоя Иркутская область вся в конкретной заднице Воры вам даже на больницы и образование не оставляют.А т глупец ищешь врагов за тридевять земель.Убожество."
    date "25.05.2015 9:17"
    author "82853210"
    name "201275"
  ]
  node
  [
    id 201276
    intent "т"
    content "40"
    target "4"
    Label "201276"
    likes 0
    text "[id82853210|Сергей], я уже задавал этот вопрос выше, повторюсь: Как мы их отталкиваем, эти бывшие республики? Россияне едут на заработки в укранду, Кыргызстан, Туркменистан и прочие станы? Мы воюем на их территориях? Если война с укропией, то пусть вводят военное положение, как никак вы должны это знать, прекращают все торговые и прочие связи. Кто кричал  москаляку на гиляку и ножи ? Кто убил миротворцев в Осетии, а теперь ноет о агрессии? Если мы тираны, то почему эти гандоны из бывшего соц.лагеря все едут к нам?"
    date "25.05.2015 9:17"
    author "298594283"
    name "201276"
  ]
  node
  [
    id 201277
    intent "ц"
    content "40"
    target "3"
    Label "201277"
    likes 0
    text "Хорош троллей кормить!"
    date "25.05.2015 9:17"
    author "50216703"
    name "201277"
  ]
  node
  [
    id 201278
    intent "и"
    content "40"
    target "3"
    Label "201278"
    likes 0
    text "[id298594283|Алексей], Агрессией."
    date "25.05.2015 9:17"
    author "82853210"
    name "201278"
  ]
  node
  [
    id 201279
    intent "ч"
    content "40"
    target "3"
    Label "201279"
    likes 0
    text "[id82853210|Сергей], ты гнида живешь в Иркутской области, чтобы так писать?"
    date "25.05.2015 9:17"
    author "298594283"
    name "201279"
  ]
  node
  [
    id 201280
    intent "б"
    content "40"
    target "3"
    Label "201280"
    likes 0
    text "[id82853210|Сергей], пидар, какой агрессией,  разложи по полочкам  ответ."
    date "25.05.2015 9:18"
    author "298594283"
    name "201280"
  ]
  node
  [
    id 201281
    intent "ф"
    content "40"
    target "3"
    Label "201281"
    likes 0
    text "[id298594283|Алексей], читать умею.Да и по всей России так,чмошник,все в курсях кроме путинососов."
    date "25.05.2015 9:18"
    author "82853210"
    name "201281"
  ]
  node
  [
    id 201282
    intent "т"
    content "40"
    target "3"
    Label "201282"
    likes 0
    text "[id82853210|Сергей], читать умеешь, а мыслить нихуя не умеешь."
    date "25.05.2015 9:19"
    author "298594283"
    name "201282"
  ]
  node
  [
    id 201283
    intent "н"
    content "40"
    target "3"
    Label "201283"
    likes 0
    text "[id298594283|Алексей], педрила.Агрессия с Украиной. Ты кроме Киселев ТВ где нибудь инфу черпаешь ?"
    date "25.05.2015 9:19"
    author "82853210"
    name "201283"
  ]
  node
  [
    id 201284
    intent "а"
    content "40"
    target "3"
    Label "201284"
    likes 0
    text "[id82853210|Сергей], ну и какая там агрессия?"
    date "25.05.2015 9:20"
    author "298594283"
    name "201284"
  ]
  node
  [
    id 201285
    intent "п"
    content "40"
    target "4"
    Label "201285"
    likes 0
    text "[id82853210|Сергей], если агрессия, пусть вводят военное положение, их право."
    date "25.05.2015 9:20"
    author "298594283"
    name "201285"
  ]
  node
  [
    id 201286
    intent "л"
    content "40"
    target "3"
    Label "201286"
    likes 0
    text "[id82853210|Сергей], в общем пидарок, ты тролль ебаный оказывается, надо тебя в игнор."
    date "25.05.2015 9:20"
    author "298594283"
    name "201286"
  ]
  node
  [
    id 201287
    intent "л"
    content "40"
    target "3"
    Label "201287"
    likes 0
    text "[id298594283|Алексей], пшел нах,ушлеок глупый.Аргументов нет,а дураком тебе и прикидываться не шадо .Повезло !!!"
    date "25.05.2015 9:21"
    author "82853210"
    name "201287"
  ]
  node
  [
    id 201288
    intent "л"
    content "40"
    target "3"
    Label "201288"
    likes 0
    text "[id82853210|Сергей], ты там свой монитор от желчи вытри пидар))"
    date "25.05.2015 9:21"
    author "298594283"
    name "201288"
  ]
  node
  [
    id 201289
    intent "л"
    content "40"
    target "3"
    Label "201289"
    likes 0
    text "[id82853210|Сергей], а лучше убейся об стену, не нагружай экосистему своим вонючим телом."
    date "25.05.2015 9:21"
    author "298594283"
    name "201289"
  ]
  node
  [
    id 201290
    intent "н"
    content "40"
    target "3"
    Label "201290"
    likes 0
    text "[id298594283|Алексей], сам то что нибудь придумай,ничтожество..."
    date "25.05.2015 9:21"
    author "82853210"
    name "201290"
  ]
  node
  [
    id 201291
    intent "ц"
    content "40"
    target "3"
    Label "201291"
    likes 0
    text "[id82853210|Сергей], ответ из серии  сам дурак , аахахаха"
    date "25.05.2015 9:22"
    author "298594283"
    name "201291"
  ]
  node
  [
    id 201292
    intent "ф"
    content "40"
    target "3"
    Label "201292"
    likes 0
    text "[id298594283|Алексей], это твоя стратегия.От большого ума путинозадницелиза."
    date "25.05.2015 9:22"
    author "82853210"
    name "201292"
  ]
  node
  [
    id 201293
    intent "ш"
    content "40"
    target "3"
    Label "201293"
    likes 0
    text "[id82853210|Сергей], пожалуй не буду тебя игнорить, потешный ты"
    date "25.05.2015 9:23"
    author "298594283"
    name "201293"
  ]
  node
  [
    id 201294
    intent "щ"
    content "40"
    target "3"
    Label "201294"
    likes 2
    text "Известный факт , что в укрине после известных событий на майдане , из-за недостатка финансирования , были закрыты почти все психбольницы страны. Известный во многих российских новостных группах , придурок и кретин Мирошниченко - один из ярчайших представителей этих самых бывших пациентов спецучреждений , отправленных новой властью на ''вольные хлеба'' , так сказать??"
    date "25.05.2015 9:23"
    author "172064826"
    name "201294"
  ]
  node
  [
    id 201295
    intent "ц"
    content "40"
    target "4"
    Label "201295"
    likes 0
    text "[id172064826|Виталий], походу одну забыли закрыть и выключить тырнет))"
    date "25.05.2015 9:24"
    author "298594283"
    name "201295"
  ]
  node
  [
    id 201296
    intent "т"
    content "40"
    target "3"
    Label "201296"
    likes 0
    text "[id298594283|Алексей], ага. Сам небось уже и жену отпиздил и ребенку тумаков надовал.Хотя судя по  мыслям  ,-малолетка глупая..."
    date "25.05.2015 9:24"
    author "82853210"
    name "201296"
  ]
  node
  [
    id 201297
    intent "ф"
    content "40"
    target "3"
    Label "201297"
    likes 0
    text "[id82853210|Сергей], причем здесь жена и дети, ты пиздец ебанутый, ахахаха. К чему этот высер?"
    date "25.05.2015 9:25"
    author "298594283"
    name "201297"
  ]
  node
  [
    id 201298
    intent "н"
    content "40"
    target "3"
    Label "201298"
    likes 0
    text "[id298594283|Алексей], не доходит ?А путинососа вот не отрицаешь..."
    date "25.05.2015 9:25"
    author "82853210"
    name "201298"
  ]
  node
  [
    id 201299
    intent "л"
    content "40"
    target "3"
    Label "201299"
    likes 0
    text "[id82853210|Сергей], судя по твоим высерам в каментах, твой словарный запас и уровень интеллекта стремится к нулю."
    date "25.05.2015 9:26"
    author "298594283"
    name "201299"
  ]
  node
  [
    id 201300
    intent "ц"
    content "40"
    target "3"
    Label "201300"
    likes 0
    text "[id82853210|Сергей], путин твой Ьог? слишком часто его упоминаешь в суе))"
    date "25.05.2015 9:26"
    author "298594283"
    name "201300"
  ]
  node
  [
    id 201301
    intent "ф"
    content "40"
    target "3"
    Label "201301"
    likes 0
    text "[id298594283|Алексей], пока мой стремится у тебя его и не зарождалось.Бурят,да еще вову любит !!! Откуда ???"
    date "25.05.2015 9:27"
    author "82853210"
    name "201301"
  ]
  node
  [
    id 201302
    intent "ф"
    content "40"
    target "3"
    Label "201302"
    likes 0
    text "[id82853210|Сергей], пфф, я за вову не голосовал, я других взглядов. Но пока достойных кандидатов нет."
    date "25.05.2015 9:28"
    author "298594283"
    name "201302"
  ]
  node
  [
    id 201303
    intent "п"
    content "40"
    target "3"
    Label "201303"
    likes 0
    text "[id82853210|Сергей], ты типичный какел-тролль. так уж и быть, покормлю тебя"
    date "25.05.2015 9:28"
    author "298594283"
    name "201303"
  ]
  node
  [
    id 201304
    intent "д"
    content "40"
    target "3"
    Label "201304"
    likes 0
    text "[id298594283|Алексей], начинаю тебя уважать ! А нет потому что воры всем кислород перекрыли."
    date "25.05.2015 9:28"
    author "82853210"
    name "201304"
  ]
  node
  [
    id 201305
    intent "д"
    content "40"
    target "3"
    Label "201305"
    likes 0
    text "[id298594283|Алексей], спасибо,"
    date "25.05.2015 9:28"
    author "82853210"
    name "201305"
  ]
  node
  [
    id 201306
    intent "с"
    content "40"
    target "3"
    Label "201306"
    likes 0
    text "[id82853210|Сергей], укропы ответьте: почему вы требуете у России скидку на газ? Почему ваш президент Парашенко держит в Липецке завод Рошен? Почему вы говорите что Россия агрессор, а сами бежите от войны в Россию?"
    date "25.05.2015 9:30"
    author "298594283"
    name "201306"
  ]
  node
  [
    id 201307
    intent "ф"
    content "40"
    target "3"
    Label "201307"
    likes 0
    text "[id82853210|Сергей], на твое уважение я срал, впрочем как и на тебя тоже."
    date "25.05.2015 9:31"
    author "298594283"
    name "201307"
  ]
  node
  [
    id 201308
    intent "к"
    content "40"
    target "3"
    Label "201308"
    likes 0
    text "[id298594283|Алексей], не ко мне."
    date "25.05.2015 9:32"
    author "82853210"
    name "201308"
  ]
  node
  [
    id 201309
    intent "и"
    content "40"
    target "4"
    Label "201309"
    likes 0
    text "В 90-х так тоже было,казалось одно Политбюро и вокруг никого.Но дали свободу и глаза разбежались,сколько людей появиловь! Одним из них был Собчак,который привел за собой своего чемоданоносца вову. А вове понравилось воровать и он опять всем кислород перекрыл А людей полно."
    date "25.05.2015 9:32"
    author "82853210"
    name "201309"
  ]
  node
  [
    id 201310
    intent "г"
    content "40"
    target "3"
    Label "201310"
    likes 0
    text "[id82853210|Сергей], утомил ты меня тролль, пойду работать. Как тысячу заработаешь, пиши, отметим."
    date "25.05.2015 9:32"
    author "298594283"
    name "201310"
  ]
  node
  [
    id 201311
    intent "в"
    content "40"
    target "3"
    Label "201311"
    likes 0
    text "[id298594283|Алексей], беги,беги...вове на войну много надо...Да и Озеро кормить..."
    date "25.05.2015 9:33"
    author "82853210"
    name "201311"
  ]
  node
  [
    id 201312
    intent "м"
    content "40"
    target "4"
    Label "201312"
    likes 1
    text "Ой госпади. Какой же фарс. <br>Идёт гражданская война. Пока одну из сторон не уничтожить - она будет продолжаться. Это Очевидно. <br>То что с одной стороны америка подпитывает, а с другой Россия - это тоже всем очевидно.<br>А кто виноват? Идиоты в Киеве, что скакали… Теперь либо раскол Украины, либо масштабные зачистки и репрессии."
    date "25.05.2015 9:49"
    author "82562722"
    name "201312"
  ]
  node
  [
    id 201313
    intent "н"
    content "40"
    target "3"
    Label "201313"
    likes 0
    text "Сергей, мне вот интересно, сколько всё же тебе долбоёбу платят… Вряд ли много, ибо чтоб покушать и мозги зарядить не хватает…<br>Не зомби же ты,ей богу…<br>Видимо из окопа пишешь, раз настолько информирован…"
    date "25.05.2015 9:53"
    author "82562722"
    name "201313"
  ]
  node
  [
    id 201314
    intent "п"
    content "40"
    target "3"
    Label "201314"
    likes 0
    text "[id82562722|Oleg], зависть плохое чувство,развивайся чмошник убогий и такие копейки за деньги считать не станешь."
    date "25.05.2015 9:54"
    author "82853210"
    name "201314"
  ]
  node
  [
    id 201315
    intent "р"
    content "40"
    target "3"
    Label "201315"
    likes 0
    text "[id82853210|Сергей], тут есть функция такая жмёте на своё имя в ответе вам, и переходите на то сообщение на которое получили ответ. Воот"
    date "25.05.2015 9:58"
    author "202959370"
    name "201315"
  ]
  node
  [
    id 201316
    intent "х"
    content "40"
    target "3"
    Label "201316"
    likes 0
    text "[id202959370|Андрей], спасибо,не знал..."
    date "25.05.2015 9:59"
    author "82853210"
    name "201316"
  ]
  node
  [
    id 201317
    intent "а"
    content "40"
    target "3"
    Label "201317"
    likes 0
    text "[id202959370|Андрей], попробовал,попал на свою страницу ???"
    date "25.05.2015 10:00"
    author "82853210"
    name "201317"
  ]
  node
  [
    id 201318
    intent "м"
    content "40"
    target "3"
    Label "201318"
    likes 0
    text "[id82853210|Сергей], гоу на Донбасс повоюем. Ты за жевто блокитных ток чур. Посмотрим у кого ноги целы будут…<br>"
    date "25.05.2015 10:06"
    author "82562722"
    name "201318"
  ]
  node
  [
    id 201319
    intent "у"
    content "40"
    target "4"
    Label "201319"
    likes 0
    text "Чего бы там не придумали западные аналитики никогда не узнают , что будет реально )"
    date "25.05.2015 10:14"
    author "305067307"
    name "201319"
  ]
  node
  [
    id 201321
    intent "и"
    content "40"
    target "4"
    Label "201321"
    likes 1
    text "Прогресс, про российские войска уже ни гу гу."
    date "25.05.2015 10:45"
    author "148161252"
    name "201321"
  ]
  node
  [
    id 201375
    intent "ж"
    content "40"
    target "4"
    Label "201375"
    likes 0
    text "[id82853210|Сергей], незнаю на планшете.это так работает и на смартфонах"
    date "25.05.2015 12:09"
    author "202959370"
    name "201375"
  ]
  node
  [
    id 201378
    intent "е"
    content "40"
    target "1"
    Label "201378"
    likes 0
    text "[id202959370|Андрей], я на нэтбуке..."
    date "25.05.2015 12:10"
    author "82853210"
    name "201378"
  ]
  node
  [
    id 201413
    intent "г"
    content "40"
    target "4"
    Label "201413"
    likes 2
    text "Куда-куда... От Харькова до Одессы - выбор большой. Пусть идут. Успехов им."
    date "25.05.2015 13:27"
    author "182177164"
    name "201413"
  ]
  node
  [
    id 201415
    intent "л"
    content "40"
    target "3"
    Label "201415"
    likes 0
    text "[id82853210|Сергей], какой же ты идиот!!!"
    date "25.05.2015 13:35"
    author "18076212"
    name "201415"
  ]
  node
  [
    id 201494
    intent "ф"
    content "40"
    target "3"
    Label "201494"
    likes 0
    text "[id18076212|Елена], так я в Украину бурят не отправлял...Вы наверное вову имели в виду..."
    date "25.05.2015 15:12"
    author "82853210"
    name "201494"
  ]
  node
  [
    id 201549
    intent "н"
    content "40"
    target "3"
    Label "201549"
    likes 0
    text "[id82853210|Сергей], привет болезный ... все так же ненанвидишь Путина ... вижу ... можешь не отвечать )"
    date "25.05.2015 16:11"
    author "305067307"
    name "201549"
  ]
  node
  [
    id 201552
    intent "т"
    content "40"
    target "3"
    Label "201552"
    likes 0
    text "[id305067307|Егор], нет, он не Путина, а всю Россию ненавидит и нас всех. Ничего личного- хохол правосек на работе.."
    date "25.05.2015 16:12"
    author "18076212"
    name "201552"
  ]
  node
  [
    id 201728
    intent "ц"
    content "40"
    target "3"
    Label "201728"
    likes 0
    text "[id18076212|Елена], успокоили себя,..Овощ-овощу..."
    date "25.05.2015 18:32"
    author "82853210"
    name "201728"
  ]
  node
  [
    id 201795
    intent "л"
    content "40"
    target "4"
    Label "201795"
    likes 0
    text "Если хуй коротковат, значит Путин виноват."
    date "26.05.2015 0:54"
    author "19591966"
    name "201795"
  ]
  node
  [
    id 201166001
    intent "с"
    content "20"
    target "4"
    Label "201166"
    likes 3
    text "То что Мариуполь надо брать тут всем ясно. И брать как можно быстрее."
    date "25.05.2015 6:30"
    author "32753515"
    name "201166001"
  ]
  node
  [
    id 201169001
    intent "с"
    content "40"
    target "3"
    Label "201169"
    likes 0
    text "Сейчас уже главное задница плешфюрера.Не до Крыма..."
    date "25.05.2015 7:15"
    author "82853210"
    name "201169001"
  ]
  node
  [
    id 201173001
    intent "т"
    content "40"
    target "3"
    Label "201173"
    likes 0
    text "[id82853210|Сергей], уебан, не надоело фотошопы постить?"
    date "25.05.2015 8:07"
    author "298594283"
    name "201173001"
  ]
  node
  [
    id 201182001
    intent "л"
    content "40"
    target "3"
    Label "201182"
    likes 0
    text "[id82853210|Сергей], у тебя раздвоение личности рогулёнок?"
    date "25.05.2015 8:16"
    author "298594283"
    name "201182001"
  ]
  node
  [
    id 201185001
    intent "е"
    content "40"
    target "1"
    Label "201185"
    likes 0
    text "[id298594283|Алексей], мразь это ты сученок,а мои предки еще с Ермаком в Сибирь ходили."
    date "25.05.2015 8:18"
    author "82853210"
    name "201185001"
  ]
  node
  [
    id 201186001
    intent "л"
    content "40"
    target "3"
    Label "201186"
    likes 0
    text "[id82853210|Сергей], копыта свои убери от  клавы  и быстро в военкомат убежал. Твои протоукры на Солнце жили, знаем из вашей истории."
    date "25.05.2015 8:19"
    author "298594283"
    name "201186001"
  ]
  node
  [
    id 201187001
    intent "с"
    content "40"
    target "3"
    Label "201187"
    likes 0
    text "[id298594283|Алексей], Я с военкоматом еще в 81-м году расчитался в Афгане.А ты из под лавки не вылезай..."
    date "25.05.2015 8:20"
    author "82853210"
    name "201187001"
  ]
  node
  [
    id 201188001
    intent "л"
    content "40"
    target "3"
    Label "201188"
    likes 0
    text "[id82853210|Сергей], значит опыт есть, стрелять думаю не разучился, тогда быстро записывайся в батальоны  Навоз ,  Айдар  или  Пидоров Сектор "
    date "25.05.2015 8:21"
    author "298594283"
    name "201188001"
  ]
  node
  [
    id 201196001
    intent "н"
    content "40"
    target "3"
    Label "201196"
    likes 0
    text "[id82853210|Сергей], ответь селюк, ты в России или в укранде живешь?"
    date "25.05.2015 8:26"
    author "298594283"
    name "201196001"
  ]
  node
  [
    id 201197001
    intent "л"
    content "40"
    target "3"
    Label "201197"
    likes 0
    text "[id298594283|Алексей], я перед чмошниками не отчитываюсь.Учись разговаривать вежливо,путинёныш позорный,может и отвечу."
    date "25.05.2015 8:27"
    author "82853210"
    name "201197001"
  ]
  node
  [
    id 201200001
    intent "т"
    content "40"
    target "3"
    Label "201200"
    likes 0
    text "[id82853210|Сергей], тебе уебку стыдно признаться, что ты в России живешь и плюешь в руку дающего, опять же типичный хохол"
    date "25.05.2015 8:28"
    author "298594283"
    name "201200001"
  ]
  node
  [
    id 201202001
    intent "л"
    content "40"
    target "3"
    Label "201202"
    likes 0
    text "[id298594283|Алексей], чмо глупое.Россия Вечная и плешвор временный это разные вещи."
    date "25.05.2015 8:29"
    author "82853210"
    name "201202001"
  ]
  node
  [
    id 201205001
    intent "щ"
    content "40"
    target "4"
    Label "201205"
    likes 0
    text "[id82853210|Сергей], у нас таких украинских лицемеров полно в строительстве. Один упырь живя и работая в России, поливает говном всех россиян на местном форуме, прикрываясь анонимностью с говорящим ником  партизанка . Мерзкие."
    date "25.05.2015 8:30"
    author "298594283"
    name "201205001"
  ]
  node
  [
    id 201209001
    intent "о"
    content "40"
    target "1"
    Label "201209"
    likes 0
    text "[id298594283|Алексей], я понимающий ситуацию Читал много,развивался."
    date "25.05.2015 8:35"
    author "82853210"
    name "201209001"
  ]
  node
  [
    id 201219001
    intent "ф"
    content "40"
    target "4"
    Label "201219"
    likes 0
    text "[id82853210|Сергей], какой вам нужен аргумент? Как мы их отталкиваем, эти бывшие республики? Россияне едут на заработки в укранду, Кыргызстан, Туркменистан и прочие станы? Мы воюем на их территориях? Если война с укропией, то пусть вводят военное положение, как никак вы должны это знать, прекращают все торговые и прочие связи. Кто кричал  москаляку на гиляку и ножи ? Кто убил миротворцев в Осетии, а теперь ноет о агрессии? Если мы тираны, то почему эти гандоны из бывшего соц.лагеря все едут к нам?"
    date "25.05.2015 8:44"
    author "298594283"
    name "201219001"
  ]
  node
  [
    id 201222001
    intent "т"
    content "40"
    target "4"
    Label "201222"
    likes 1
    text "[id298594283|Алексей], а при чем здесь МЫ ? Это заслуга предков.Это они нам глупым территории с нефтью добыли.А больше у нас нет ничего.Уже молотки и кувалд везем из Китая.Из нашего металла и дерева.Самим уже не по уму. вова все развалил"
    date "25.05.2015 8:46"
    author "82853210"
    name "201222001"
  ]
  node
  [
    id 201223001
    intent "л"
    content "40"
    target "3"
    Label "201223"
    likes 0
    text "Мирошниченко , опять тут выдаёшь потоки бессознательного бреда , рагуля ты ватоголовая с уровнем развития пятилетнего ребёнка ))"
    date "25.05.2015 8:46"
    author "172064826"
    name "201223001"
  ]
  node
  [
    id 201226001
    intent "н"
    content "40"
    target "3"
    Label "201226"
    likes 0
    text "[id298594283|Алексей], дурак ты .Карикатуры показывает,что наши правители уничтожают русский народ,а ты по трусости или глупости им подмахиваешь. Да,ты обрезание то сделал уже ?"
    date "25.05.2015 8:47"
    author "82853210"
    name "201226001"
  ]
  node
  [
    id 201228001
    intent "л"
    content "40"
    target "3"
    Label "201228"
    likes 0
    text "[id82853210|Сергей], в гигиенических целях все обрезания делают болван укропский, причем еще в детстве. Я бурят по нации и живем с русскими отлично. А таких какелов двуличных как ты, на дух не перевариваю."
    date "25.05.2015 8:49"
    author "298594283"
    name "201228001"
  ]
  node
  [
    id 201231001
    intent "л"
    content "40"
    target "3"
    Label "201231"
    likes 0
    text "[id298594283|Алексей], а...Бурят !!! То то... не славянин значит..Вносишь раздор в славянские народы,чмо огнепоклонное"
    date "25.05.2015 8:51"
    author "82853210"
    name "201231001"
  ]
  node
  [
    id 201241001
    intent "е"
    content "40"
    target "1"
    Label "201241"
    likes 0
    text "[id82853210|Сергей], в каком городе живешь гнида? Я из Иркутска."
    date "25.05.2015 8:57"
    author "298594283"
    name "201241001"
  ]
  node
  [
    id 201244001
    intent "а"
    content "40"
    target "3"
    Label "201244"
    likes 0
    text "[id82853210|Сергей], если вы такие, что я сделаю? так в каком городе живешь рогуль?"
    date "25.05.2015 8:58"
    author "298594283"
    name "201244001"
  ]
  node
  [
    id 201246001
    intent "л"
    content "40"
    target "3"
    Label "201246"
    likes 0
    text "[id82853210|Сергей], зря твой отец на простыню не брызнул, глядишь не появился бы такой пидрила в виде тебя ??"
    date "25.05.2015 8:59"
    author "298594283"
    name "201246001"
  ]
  node
  [
    id 201249001
    intent "о"
    content "40"
    target "1"
    Label "201249"
    likes 0
    text "[id298594283|Алексей], я могу просто не хотеть.Могу делать тебе ,ничтожеству назло...Многое что могу."
    date "25.05.2015 9:01"
    author "82853210"
    name "201249001"
  ]
  node
  [
    id 201250001
    intent "л"
    content "40"
    target "3"
    Label "201250"
    likes 0
    text "[id82853210|Сергей], ты можешь только срать и ссать под себя и на форумах, на большее ты не способен бестолочь великовозрастная. Ты же неудачник. А интеллекта у меня поболее, чем у тебя, здесь без вопросов."
    date "25.05.2015 9:02"
    author "298594283"
    name "201250001"
  ]
  node
  [
    id 201255001
    intent "л"
    content "40"
    target "3"
    Label "201255"
    likes 0
    text "[id82853210|Сергей], ты сначала без ошибок научись писать, а потом хрюкай"
    date "25.05.2015 9:05"
    author "298594283"
    name "201255001"
  ]
  node
  [
    id 201276001
    intent "ж"
    content "40"
    target "4"
    Label "201276"
    likes 0
    text "[id82853210|Сергей], я уже задавал этот вопрос выше, повторюсь: Как мы их отталкиваем, эти бывшие республики? Россияне едут на заработки в укранду, Кыргызстан, Туркменистан и прочие станы? Мы воюем на их территориях? Если война с укропией, то пусть вводят военное положение, как никак вы должны это знать, прекращают все торговые и прочие связи. Кто кричал  москаляку на гиляку и ножи ? Кто убил миротворцев в Осетии, а теперь ноет о агрессии? Если мы тираны, то почему эти гандоны из бывшего соц.лагеря все едут к нам?"
    date "25.05.2015 9:17"
    author "298594283"
    name "201276001"
  ]
  node
  [
    id 201280001
    intent "л"
    content "40"
    target "3"
    Label "201280"
    likes 0
    text "[id82853210|Сергей], пидар, какой агрессией,  разложи по полочкам  ответ."
    date "25.05.2015 9:18"
    author "298594283"
    name "201280001"
  ]
  node
  [
    id 201281001
    intent "л"
    content "40"
    target "3"
    Label "201281"
    likes 0
    text "[id298594283|Алексей], читать умею.Да и по всей России так,чмошник,все в курсях кроме путинососов."
    date "25.05.2015 9:18"
    author "82853210"
    name "201281001"
  ]
  node
  [
    id 201286001
    intent "г"
    content "40"
    target "3"
    Label "201286"
    likes 0
    text "[id82853210|Сергей], в общем пидарок, ты тролль ебаный оказывается, надо тебя в игнор."
    date "25.05.2015 9:20"
    author "298594283"
    name "201286001"
  ]
  node
  [
    id 201292001
    intent "л"
    content "40"
    target "3"
    Label "201292"
    likes 0
    text "[id298594283|Алексей], это твоя стратегия.От большого ума путинозадницелиза."
    date "25.05.2015 9:22"
    author "82853210"
    name "201292001"
  ]
  node
  [
    id 201293001
    intent "х"
    content "40"
    target "3"
    Label "201293"
    likes 0
    text "[id82853210|Сергей], пожалуй не буду тебя игнорить, потешный ты"
    date "25.05.2015 9:23"
    author "298594283"
    name "201293001"
  ]
  node
  [
    id 201294001
    intent "ш"
    content "40"
    target "3"
    Label "201294"
    likes 2
    text "Известный факт , что в укрине после известных событий на майдане , из-за недостатка финансирования , были закрыты почти все психбольницы страны. Известный во многих российских новостных группах , придурок и кретин Мирошниченко - один из ярчайших представителей этих самых бывших пациентов спецучреждений , отправленных новой властью на ''вольные хлеба'' , так сказать??"
    date "25.05.2015 9:23"
    author "172064826"
    name "201294001"
  ]
  node
  [
    id 201296001
    intent "л"
    content "40"
    target "3"
    Label "201296"
    likes 0
    text "[id298594283|Алексей], ага. Сам небось уже и жену отпиздил и ребенку тумаков надовал.Хотя судя по  мыслям  ,-малолетка глупая..."
    date "25.05.2015 9:24"
    author "82853210"
    name "201296001"
  ]
  node
  [
    id 201297001
    intent "л"
    content "40"
    target "3"
    Label "201297"
    likes 0
    text "[id82853210|Сергей], причем здесь жена и дети, ты пиздец ебанутый, ахахаха. К чему этот высер?"
    date "25.05.2015 9:25"
    author "298594283"
    name "201297001"
  ]
  node
  [
    id 201298001
    intent "л"
    content "40"
    target "3"
    Label "201298"
    likes 0
    text "[id298594283|Алексей], не доходит ?А путинососа вот не отрицаешь..."
    date "25.05.2015 9:25"
    author "82853210"
    name "201298001"
  ]
  node
  [
    id 201301001
    intent "н"
    content "40"
    target "3"
    Label "201301"
    likes 0
    text "[id298594283|Алексей], пока мой стремится у тебя его и не зарождалось.Бурят,да еще вову любит !!! Откуда ???"
    date "25.05.2015 9:27"
    author "82853210"
    name "201301001"
  ]
  node
  [
    id 201303001
    intent "ш"
    content "40"
    target "3"
    Label "201303"
    likes 0
    text "[id82853210|Сергей], ты типичный какел-тролль. так уж и быть, покормлю тебя"
    date "25.05.2015 9:28"
    author "298594283"
    name "201303001"
  ]
  node
  [
    id 201306001
    intent "л"
    content "40"
    target "3"
    Label "201306"
    likes 0
    text "[id82853210|Сергей], укропы ответьте: почему вы требуете у России скидку на газ? Почему ваш президент Парашенко держит в Липецке завод Рошен? Почему вы говорите что Россия агрессор, а сами бежите от войны в Россию?"
    date "25.05.2015 9:30"
    author "298594283"
    name "201306001"
  ]
  node
  [
    id 201307001
    intent "л"
    content "40"
    target "3"
    Label "201307"
    likes 0
    text "[id82853210|Сергей], на твое уважение я срал, впрочем как и на тебя тоже."
    date "25.05.2015 9:31"
    author "298594283"
    name "201307001"
  ]
  node
  [
    id 201310001
    intent "ш"
    content "40"
    target "3"
    Label "201310"
    likes 0
    text "[id82853210|Сергей], утомил ты меня тролль, пойду работать. Как тысячу заработаешь, пиши, отметим."
    date "25.05.2015 9:32"
    author "298594283"
    name "201310001"
  ]
  node
  [
    id 201311001
    intent "ц"
    content "40"
    target "3"
    Label "201311"
    likes 0
    text "[id298594283|Алексей], беги,беги...вове на войну много надо...Да и Озеро кормить..."
    date "25.05.2015 9:33"
    author "82853210"
    name "201311001"
  ]
  node
  [
    id 201313001
    intent "л"
    content "40"
    target "3"
    Label "201313"
    likes 0
    text "Сергей, мне вот интересно, сколько всё же тебе долбоёбу платят… Вряд ли много, ибо чтоб покушать и мозги зарядить не хватает…<br>Не зомби же ты,ей богу…<br>Видимо из окопа пишешь, раз настолько информирован…"
    date "25.05.2015 9:53"
    author "82562722"
    name "201313001"
  ]
  node
  [
    id 201314001
    intent "л"
    content "40"
    target "3"
    Label "201314"
    likes 0
    text "[id82562722|Oleg], зависть плохое чувство,развивайся чмошник убогий и такие копейки за деньги считать не станешь."
    date "25.05.2015 9:54"
    author "82853210"
    name "201314001"
  ]
  node
  [
    id 201318001
    intent "л"
    content "40"
    target "3"
    Label "201318"
    likes 0
    text "[id82853210|Сергей], гоу на Донбасс повоюем. Ты за жевто блокитных ток чур. Посмотрим у кого ноги целы будут…<br>"
    date "25.05.2015 10:06"
    author "82562722"
    name "201318001"
  ]
  node
  [
    id 201413001
    intent "с"
    content "40"
    target "4"
    Label "201413"
    likes 2
    text "Куда-куда... От Харькова до Одессы - выбор большой. Пусть идут. Успехов им."
    date "25.05.2015 13:27"
    author "182177164"
    name "201413001"
  ]
  node
  [
    id 201494001
    intent "с"
    content "40"
    target "3"
    Label "201494"
    likes 0
    text "[id18076212|Елена], так я в Украину бурят не отправлял...Вы наверное вову имели в виду..."
    date "25.05.2015 15:12"
    author "82853210"
    name "201494001"
  ]
  node
  [
    id 201795001
    intent "с"
    content "40"
    target "4"
    Label "201795"
    likes 0
    text "Если хуй коротковат, значит Путин виноват."
    date "26.05.2015 0:54"
    author "19591966"
    name "201795001"
  ]
  edge
  [
    source 201161
    target 201162
  ]
  edge
  [
    source 201161
    target 201163
  ]
  edge
  [
    source 201161
    target 201164
  ]
  edge
  [
    source 201161
    target 201166
  ]
  edge
  [
    source 201161
    target 201167
  ]
  edge
  [
    source 201161
    target 201169
  ]
  edge
  [
    source 201161
    target 201171
  ]
  edge
  [
    source 201161
    target 201172
  ]
  edge
  [
    source 201169
    target 201173
  ]
  edge
  [
    source 201169001
    target 201173
  ]
  edge
  [
    source 201173
    target 201174
  ]
  edge
  [
    source 201173001
    target 201174
  ]
  edge
  [
    source 201169
    target 201175
  ]
  edge
  [
    source 201169001
    target 201175
  ]
  edge
  [
    source 201173
    target 201176
  ]
  edge
  [
    source 201173001
    target 201176
  ]
  edge
  [
    source 201169
    target 201177
  ]
  edge
  [
    source 201169001
    target 201177
  ]
  edge
  [
    source 201173
    target 201178
  ]
  edge
  [
    source 201173001
    target 201178
  ]
  edge
  [
    source 201169
    target 201179
  ]
  edge
  [
    source 201169001
    target 201179
  ]
  edge
  [
    source 201173
    target 201180
  ]
  edge
  [
    source 201173001
    target 201180
  ]
  edge
  [
    source 201161
    target 201181
  ]
  edge
  [
    source 201169
    target 201182
  ]
  edge
  [
    source 201169001
    target 201182
  ]
  edge
  [
    source 201182
    target 201183
  ]
  edge
  [
    source 201182001
    target 201183
  ]
  edge
  [
    source 201169
    target 201184
  ]
  edge
  [
    source 201169001
    target 201184
  ]
  edge
  [
    source 201182
    target 201185
  ]
  edge
  [
    source 201182001
    target 201185
  ]
  edge
  [
    source 201185
    target 201186
  ]
  edge
  [
    source 201185001
    target 201186
  ]
  edge
  [
    source 201186
    target 201187
  ]
  edge
  [
    source 201186001
    target 201187
  ]
  edge
  [
    source 201187
    target 201188
  ]
  edge
  [
    source 201187001
    target 201188
  ]
  edge
  [
    source 201188
    target 201189
  ]
  edge
  [
    source 201188001
    target 201189
  ]
  edge
  [
    source 201161
    target 201190
  ]
  edge
  [
    source 201187
    target 201191
  ]
  edge
  [
    source 201187001
    target 201191
  ]
  edge
  [
    source 201190
    target 201192
  ]
  edge
  [
    source 201188
    target 201193
  ]
  edge
  [
    source 201188001
    target 201193
  ]
  edge
  [
    source 201187
    target 201194
  ]
  edge
  [
    source 201187001
    target 201194
  ]
  edge
  [
    source 201188
    target 201195
  ]
  edge
  [
    source 201188001
    target 201195
  ]
  edge
  [
    source 201187
    target 201196
  ]
  edge
  [
    source 201187001
    target 201196
  ]
  edge
  [
    source 201196
    target 201197
  ]
  edge
  [
    source 201196001
    target 201197
  ]
  edge
  [
    source 201197
    target 201198
  ]
  edge
  [
    source 201197001
    target 201198
  ]
  edge
  [
    source 201198
    target 201199
  ]
  edge
  [
    source 201197
    target 201200
  ]
  edge
  [
    source 201197001
    target 201200
  ]
  edge
  [
    source 201197
    target 201201
  ]
  edge
  [
    source 201197001
    target 201201
  ]
  edge
  [
    source 201200
    target 201202
  ]
  edge
  [
    source 201200001
    target 201202
  ]
  edge
  [
    source 201202
    target 201203
  ]
  edge
  [
    source 201202001
    target 201203
  ]
  edge
  [
    source 201203
    target 201204
  ]
  edge
  [
    source 201202
    target 201205
  ]
  edge
  [
    source 201202001
    target 201205
  ]
  edge
  [
    source 201203
    target 201206
  ]
  edge
  [
    source 201203
    target 201207
  ]
  edge
  [
    source 201202
    target 201208
  ]
  edge
  [
    source 201202001
    target 201208
  ]
  edge
  [
    source 201205
    target 201209
  ]
  edge
  [
    source 201205001
    target 201209
  ]
  edge
  [
    source 201209
    target 201210
  ]
  edge
  [
    source 201209001
    target 201210
  ]
  edge
  [
    source 201205
    target 201211
  ]
  edge
  [
    source 201205001
    target 201211
  ]
  edge
  [
    source 201209
    target 201212
  ]
  edge
  [
    source 201209001
    target 201212
  ]
  edge
  [
    source 201205
    target 201213
  ]
  edge
  [
    source 201205001
    target 201213
  ]
  edge
  [
    source 201209
    target 201214
  ]
  edge
  [
    source 201209001
    target 201214
  ]
  edge
  [
    source 201205
    target 201215
  ]
  edge
  [
    source 201205001
    target 201215
  ]
  edge
  [
    source 201209
    target 201216
  ]
  edge
  [
    source 201209001
    target 201216
  ]
  edge
  [
    source 201205
    target 201217
  ]
  edge
  [
    source 201205001
    target 201217
  ]
  edge
  [
    source 201161
    target 201218
  ]
  edge
  [
    source 201209
    target 201219
  ]
  edge
  [
    source 201209001
    target 201219
  ]
  edge
  [
    source 201209
    target 201220
  ]
  edge
  [
    source 201209001
    target 201220
  ]
  edge
  [
    source 201209
    target 201221
  ]
  edge
  [
    source 201209001
    target 201221
  ]
  edge
  [
    source 201219
    target 201222
  ]
  edge
  [
    source 201219001
    target 201222
  ]
  edge
  [
    source 201161
    target 201223
  ]
  edge
  [
    source 201222
    target 201224
  ]
  edge
  [
    source 201222001
    target 201224
  ]
  edge
  [
    source 201223
    target 201225
  ]
  edge
  [
    source 201223001
    target 201225
  ]
  edge
  [
    source 201219
    target 201226
  ]
  edge
  [
    source 201219001
    target 201226
  ]
  edge
  [
    source 201226
    target 201227
  ]
  edge
  [
    source 201226001
    target 201227
  ]
  edge
  [
    source 201226
    target 201228
  ]
  edge
  [
    source 201226001
    target 201228
  ]
  edge
  [
    source 201227
    target 201229
  ]
  edge
  [
    source 201226
    target 201230
  ]
  edge
  [
    source 201226001
    target 201230
  ]
  edge
  [
    source 201228
    target 201231
  ]
  edge
  [
    source 201228001
    target 201231
  ]
  edge
  [
    source 201231
    target 201232
  ]
  edge
  [
    source 201231001
    target 201232
  ]
  edge
  [
    source 201228
    target 201233
  ]
  edge
  [
    source 201228001
    target 201233
  ]
  edge
  [
    source 201231
    target 201234
  ]
  edge
  [
    source 201231001
    target 201234
  ]
  edge
  [
    source 201231
    target 201235
  ]
  edge
  [
    source 201231001
    target 201235
  ]
  edge
  [
    source 201228
    target 201236
  ]
  edge
  [
    source 201228001
    target 201236
  ]
  edge
  [
    source 201231
    target 201237
  ]
  edge
  [
    source 201231001
    target 201237
  ]
  edge
  [
    source 201228
    target 201238
  ]
  edge
  [
    source 201228001
    target 201238
  ]
  edge
  [
    source 201231
    target 201239
  ]
  edge
  [
    source 201231001
    target 201239
  ]
  edge
  [
    source 201231
    target 201241
  ]
  edge
  [
    source 201231001
    target 201241
  ]
  edge
  [
    source 201241
    target 201242
  ]
  edge
  [
    source 201241001
    target 201242
  ]
  edge
  [
    source 201241
    target 201243
  ]
  edge
  [
    source 201241001
    target 201243
  ]
  edge
  [
    source 201231
    target 201244
  ]
  edge
  [
    source 201231001
    target 201244
  ]
  edge
  [
    source 201244
    target 201245
  ]
  edge
  [
    source 201244001
    target 201245
  ]
  edge
  [
    source 201231
    target 201246
  ]
  edge
  [
    source 201231001
    target 201246
  ]
  edge
  [
    source 201231
    target 201247
  ]
  edge
  [
    source 201231001
    target 201247
  ]
  edge
  [
    source 201246
    target 201248
  ]
  edge
  [
    source 201246001
    target 201248
  ]
  edge
  [
    source 201246
    target 201249
  ]
  edge
  [
    source 201246001
    target 201249
  ]
  edge
  [
    source 201249
    target 201250
  ]
  edge
  [
    source 201249001
    target 201250
  ]
  edge
  [
    source 201161
    target 201251
  ]
  edge
  [
    source 201249
    target 201252
  ]
  edge
  [
    source 201249001
    target 201252
  ]
  edge
  [
    source 201250
    target 201253
  ]
  edge
  [
    source 201250001
    target 201253
  ]
  edge
  [
    source 201249
    target 201254
  ]
  edge
  [
    source 201249001
    target 201254
  ]
  edge
  [
    source 201249
    target 201255
  ]
  edge
  [
    source 201249001
    target 201255
  ]
  edge
  [
    source 201255
    target 201256
  ]
  edge
  [
    source 201255001
    target 201256
  ]
  edge
  [
    source 201249
    target 201257
  ]
  edge
  [
    source 201249001
    target 201257
  ]
  edge
  [
    source 201255
    target 201258
  ]
  edge
  [
    source 201255001
    target 201258
  ]
  edge
  [
    source 201255
    target 201259
  ]
  edge
  [
    source 201255001
    target 201259
  ]
  edge
  [
    source 201249
    target 201260
  ]
  edge
  [
    source 201249001
    target 201260
  ]
  edge
  [
    source 201255
    target 201261
  ]
  edge
  [
    source 201255001
    target 201261
  ]
  edge
  [
    source 201249
    target 201262
  ]
  edge
  [
    source 201249001
    target 201262
  ]
  edge
  [
    source 201255
    target 201263
  ]
  edge
  [
    source 201255001
    target 201263
  ]
  edge
  [
    source 201249
    target 201264
  ]
  edge
  [
    source 201249001
    target 201264
  ]
  edge
  [
    source 201161
    target 201265
  ]
  edge
  [
    source 201249
    target 201266
  ]
  edge
  [
    source 201249001
    target 201266
  ]
  edge
  [
    source 201255
    target 201267
  ]
  edge
  [
    source 201255001
    target 201267
  ]
  edge
  [
    source 201249
    target 201268
  ]
  edge
  [
    source 201249001
    target 201268
  ]
  edge
  [
    source 201255
    target 201269
  ]
  edge
  [
    source 201255001
    target 201269
  ]
  edge
  [
    source 201161
    target 201270
  ]
  edge
  [
    source 201249
    target 201271
  ]
  edge
  [
    source 201249001
    target 201271
  ]
  edge
  [
    source 201249
    target 201272
  ]
  edge
  [
    source 201249001
    target 201272
  ]
  edge
  [
    source 201255
    target 201273
  ]
  edge
  [
    source 201255001
    target 201273
  ]
  edge
  [
    source 201249
    target 201274
  ]
  edge
  [
    source 201249001
    target 201274
  ]
  edge
  [
    source 201161
    target 201275
  ]
  edge
  [
    source 201249
    target 201276
  ]
  edge
  [
    source 201249001
    target 201276
  ]
  edge
  [
    source 201161
    target 201277
  ]
  edge
  [
    source 201276
    target 201278
  ]
  edge
  [
    source 201276001
    target 201278
  ]
  edge
  [
    source 201249
    target 201279
  ]
  edge
  [
    source 201249001
    target 201279
  ]
  edge
  [
    source 201249
    target 201280
  ]
  edge
  [
    source 201249001
    target 201280
  ]
  edge
  [
    source 201280
    target 201281
  ]
  edge
  [
    source 201280001
    target 201281
  ]
  edge
  [
    source 201281
    target 201282
  ]
  edge
  [
    source 201281001
    target 201282
  ]
  edge
  [
    source 201280
    target 201283
  ]
  edge
  [
    source 201280001
    target 201283
  ]
  edge
  [
    source 201281
    target 201284
  ]
  edge
  [
    source 201281001
    target 201284
  ]
  edge
  [
    source 201281
    target 201285
  ]
  edge
  [
    source 201281001
    target 201285
  ]
  edge
  [
    source 201281
    target 201286
  ]
  edge
  [
    source 201281001
    target 201286
  ]
  edge
  [
    source 201286
    target 201287
  ]
  edge
  [
    source 201286001
    target 201287
  ]
  edge
  [
    source 201281
    target 201288
  ]
  edge
  [
    source 201281001
    target 201288
  ]
  edge
  [
    source 201281
    target 201289
  ]
  edge
  [
    source 201281001
    target 201289
  ]
  edge
  [
    source 201286
    target 201290
  ]
  edge
  [
    source 201286001
    target 201290
  ]
  edge
  [
    source 201281
    target 201291
  ]
  edge
  [
    source 201281001
    target 201291
  ]
  edge
  [
    source 201286
    target 201292
  ]
  edge
  [
    source 201286001
    target 201292
  ]
  edge
  [
    source 201292
    target 201293
  ]
  edge
  [
    source 201292001
    target 201293
  ]
  edge
  [
    source 201161
    target 201294
  ]
  edge
  [
    source 201294
    target 201295
  ]
  edge
  [
    source 201294001
    target 201295
  ]
  edge
  [
    source 201293
    target 201296
  ]
  edge
  [
    source 201293001
    target 201296
  ]
  edge
  [
    source 201296
    target 201297
  ]
  edge
  [
    source 201296001
    target 201297
  ]
  edge
  [
    source 201297
    target 201298
  ]
  edge
  [
    source 201297001
    target 201298
  ]
  edge
  [
    source 201298
    target 201299
  ]
  edge
  [
    source 201298001
    target 201299
  ]
  edge
  [
    source 201298
    target 201300
  ]
  edge
  [
    source 201298001
    target 201300
  ]
  edge
  [
    source 201297
    target 201301
  ]
  edge
  [
    source 201297001
    target 201301
  ]
  edge
  [
    source 201301
    target 201302
  ]
  edge
  [
    source 201301001
    target 201302
  ]
  edge
  [
    source 201301
    target 201303
  ]
  edge
  [
    source 201301001
    target 201303
  ]
  edge
  [
    source 201303
    target 201304
  ]
  edge
  [
    source 201303001
    target 201304
  ]
  edge
  [
    source 201303
    target 201305
  ]
  edge
  [
    source 201303001
    target 201305
  ]
  edge
  [
    source 201301
    target 201306
  ]
  edge
  [
    source 201301001
    target 201306
  ]
  edge
  [
    source 201301
    target 201307
  ]
  edge
  [
    source 201301001
    target 201307
  ]
  edge
  [
    source 201307
    target 201308
  ]
  edge
  [
    source 201307001
    target 201308
  ]
  edge
  [
    source 201161
    target 201309
  ]
  edge
  [
    source 201301
    target 201310
  ]
  edge
  [
    source 201301001
    target 201310
  ]
  edge
  [
    source 201310
    target 201311
  ]
  edge
  [
    source 201310001
    target 201311
  ]
  edge
  [
    source 201161
    target 201312
  ]
  edge
  [
    source 201161
    target 201313
  ]
  edge
  [
    source 201313
    target 201314
  ]
  edge
  [
    source 201313001
    target 201314
  ]
  edge
  [
    source 201314
    target 201315
  ]
  edge
  [
    source 201314001
    target 201315
  ]
  edge
  [
    source 201315
    target 201316
  ]
  edge
  [
    source 201315
    target 201317
  ]
  edge
  [
    source 201314
    target 201318
  ]
  edge
  [
    source 201314001
    target 201318
  ]
  edge
  [
    source 201161
    target 201319
  ]
  edge
  [
    source 201161
    target 201321
  ]
  edge
  [
    source 201314
    target 201375
  ]
  edge
  [
    source 201314001
    target 201375
  ]
  edge
  [
    source 201375
    target 201378
  ]
  edge
  [
    source 201161
    target 201413
  ]
  edge
  [
    source 201314
    target 201415
  ]
  edge
  [
    source 201314001
    target 201415
  ]
  edge
  [
    source 201415
    target 201494
  ]
  edge
  [
    source 201494
    target 201549
  ]
  edge
  [
    source 201494001
    target 201549
  ]
  edge
  [
    source 201549
    target 201552
  ]
  edge
  [
    source 201552
    target 201728
  ]
  edge
  [
    source 201161
    target 201795
  ]
  edge
  [
    source 201161
    target 201166001
  ]
  edge
  [
    source 201161
    target 201169001
  ]
  edge
  [
    source 201169
    target 201173001
  ]
  edge
  [
    source 201169001
    target 201173001
  ]
  edge
  [
    source 201169
    target 201182001
  ]
  edge
  [
    source 201169001
    target 201182001
  ]
  edge
  [
    source 201182
    target 201185001
  ]
  edge
  [
    source 201182001
    target 201185001
  ]
  edge
  [
    source 201185
    target 201186001
  ]
  edge
  [
    source 201185001
    target 201186001
  ]
  edge
  [
    source 201186
    target 201187001
  ]
  edge
  [
    source 201186001
    target 201187001
  ]
  edge
  [
    source 201187
    target 201188001
  ]
  edge
  [
    source 201187001
    target 201188001
  ]
  edge
  [
    source 201187
    target 201196001
  ]
  edge
  [
    source 201187001
    target 201196001
  ]
  edge
  [
    source 201196
    target 201197001
  ]
  edge
  [
    source 201196001
    target 201197001
  ]
  edge
  [
    source 201197
    target 201200001
  ]
  edge
  [
    source 201197001
    target 201200001
  ]
  edge
  [
    source 201200
    target 201202001
  ]
  edge
  [
    source 201200001
    target 201202001
  ]
  edge
  [
    source 201202
    target 201205001
  ]
  edge
  [
    source 201202001
    target 201205001
  ]
  edge
  [
    source 201205
    target 201209001
  ]
  edge
  [
    source 201205001
    target 201209001
  ]
  edge
  [
    source 201209
    target 201219001
  ]
  edge
  [
    source 201209001
    target 201219001
  ]
  edge
  [
    source 201219
    target 201222001
  ]
  edge
  [
    source 201219001
    target 201222001
  ]
  edge
  [
    source 201161
    target 201223001
  ]
  edge
  [
    source 201219
    target 201226001
  ]
  edge
  [
    source 201219001
    target 201226001
  ]
  edge
  [
    source 201226
    target 201228001
  ]
  edge
  [
    source 201226001
    target 201228001
  ]
  edge
  [
    source 201228
    target 201231001
  ]
  edge
  [
    source 201228001
    target 201231001
  ]
  edge
  [
    source 201231
    target 201241001
  ]
  edge
  [
    source 201231001
    target 201241001
  ]
  edge
  [
    source 201231
    target 201244001
  ]
  edge
  [
    source 201231001
    target 201244001
  ]
  edge
  [
    source 201231
    target 201246001
  ]
  edge
  [
    source 201231001
    target 201246001
  ]
  edge
  [
    source 201246
    target 201249001
  ]
  edge
  [
    source 201246001
    target 201249001
  ]
  edge
  [
    source 201249
    target 201250001
  ]
  edge
  [
    source 201249001
    target 201250001
  ]
  edge
  [
    source 201249
    target 201255001
  ]
  edge
  [
    source 201249001
    target 201255001
  ]
  edge
  [
    source 201249
    target 201276001
  ]
  edge
  [
    source 201249001
    target 201276001
  ]
  edge
  [
    source 201249
    target 201280001
  ]
  edge
  [
    source 201249001
    target 201280001
  ]
  edge
  [
    source 201280
    target 201281001
  ]
  edge
  [
    source 201280001
    target 201281001
  ]
  edge
  [
    source 201281
    target 201286001
  ]
  edge
  [
    source 201281001
    target 201286001
  ]
  edge
  [
    source 201286
    target 201292001
  ]
  edge
  [
    source 201286001
    target 201292001
  ]
  edge
  [
    source 201292
    target 201293001
  ]
  edge
  [
    source 201292001
    target 201293001
  ]
  edge
  [
    source 201161
    target 201294001
  ]
  edge
  [
    source 201293
    target 201296001
  ]
  edge
  [
    source 201293001
    target 201296001
  ]
  edge
  [
    source 201296
    target 201297001
  ]
  edge
  [
    source 201296001
    target 201297001
  ]
  edge
  [
    source 201297
    target 201298001
  ]
  edge
  [
    source 201297001
    target 201298001
  ]
  edge
  [
    source 201297
    target 201301001
  ]
  edge
  [
    source 201297001
    target 201301001
  ]
  edge
  [
    source 201301
    target 201303001
  ]
  edge
  [
    source 201301001
    target 201303001
  ]
  edge
  [
    source 201301
    target 201306001
  ]
  edge
  [
    source 201301001
    target 201306001
  ]
  edge
  [
    source 201301
    target 201307001
  ]
  edge
  [
    source 201301001
    target 201307001
  ]
  edge
  [
    source 201301
    target 201310001
  ]
  edge
  [
    source 201301001
    target 201310001
  ]
  edge
  [
    source 201310
    target 201311001
  ]
  edge
  [
    source 201310001
    target 201311001
  ]
  edge
  [
    source 201161
    target 201313001
  ]
  edge
  [
    source 201313
    target 201314001
  ]
  edge
  [
    source 201313001
    target 201314001
  ]
  edge
  [
    source 201314
    target 201318001
  ]
  edge
  [
    source 201314001
    target 201318001
  ]
  edge
  [
    source 201161
    target 201413001
  ]
  edge
  [
    source 201415
    target 201494001
  ]
  edge
  [
    source 201161
    target 201795001
  ]
]
