Creator "igraph version 0.7 Sat Mar 11 02:30:11 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 180214
    intent ""
    content ""
    target ""
    Label "180214"
    likes 0
    text ""
    date ""
    author ""
    name "180214"
  ]
  node
  [
    id 180215
    intent "б"
    content "10"
    target "1"
    Label "180215"
    likes 10
    text " настроение многих людей в Донецке указывает на то,что они не заинтересованы в примирении с Киевом ...простите,мне показалось???"
    date "31.03.2015 12:40"
    author "17287035"
    name "180215"
  ]
  node
  [
    id 180217
    intent "е"
    content "40"
    target "1"
    Label "180217"
    likes 0
    text "http://vk.com/photo-25106701_358196917"
    date "31.03.2015 12:44"
    author "103098264"
    name "180217"
  ]
  node
  [
    id 180218
    intent "а"
    content "10"
    target "2"
    Label "180218"
    likes 0
    text "Где они гражданскую увидели?"
    date "31.03.2015 12:45"
    author "28046035"
    name "180218"
  ]
  node
  [
    id 180219
    intent "т"
    content "10"
    target "4"
    Label "180219"
    likes 1
    text "Просто, многие не верят, что страна Ублюньдия их оставит впокое."
    date "31.03.2015 12:45"
    author "172427410"
    name "180219"
  ]
  node
  [
    id 180220
    intent "е"
    content "40"
    target "1"
    Label "180220"
    likes 0
    text "http://vk.com/photo-25106701_358197137"
    date "31.03.2015 12:47"
    author "103098264"
    name "180220"
  ]
  node
  [
    id 180222
    intent "и"
    content "20"
    target "4"
    Label "180222"
    likes 0
    text "[id103098264|Надежда], зато в Россию из Киева валят вагонами.<br>Само собой, что под миномёты мало кто хочет ехать жить."
    date "31.03.2015 12:48"
    author "752879"
    name "180222"
  ]
  node
  [
    id 180223
    intent "е"
    content "30"
    target "1"
    Label "180223"
    likes 1
    text "[id103098264|Надежда], можно услышать Невозможно жить в этом Киеве-поеду в Москву. Примеры перед глазами-ведущий Диниил Грачев,жених Анастасии Дмитрук,девочка с майдана,которая не хотела в ТС,а хотела в ЕС,и т.д."
    date "31.03.2015 12:48"
    author "203327633"
    name "180223"
  ]
  node
  [
    id 180224
    intent "е"
    content "40"
    target "1"
    Label "180224"
    likes 0
    text "русский мир.. http://vk.com/photo-25106701_358197393"
    date "31.03.2015 12:49"
    author "103098264"
    name "180224"
  ]
  node
  [
    id 180225
    intent "л"
    content "40"
    target "4"
    Label "180225"
    likes 4
    text "??между нами, это свиноукропы отметились на Донбассе непревзойдённым мародёрством. но попытка неплохая"
    date "31.03.2015 12:51"
    author "25056194"
    name "180225"
  ]
  node
  [
    id 180226
    intent "л"
    content "40"
    target "3"
    Label "180226"
    likes 0
    text "[id25056194|Алексей], да-да, привет киселеву, милый путинский пупс)"
    date "31.03.2015 12:53"
    author "103098264"
    name "180226"
  ]
  node
  [
    id 180227
    intent "л"
    content "40"
    target "3"
    Label "180227"
    likes 0
    text "[id103098264|Надежда], Вы ебнутая) Хотел вам подробно объяснить, но вам так будет понятнее Без мозгов жить сложно наверное"
    date "31.03.2015 12:53"
    author "91950986"
    name "180227"
  ]
  node
  [
    id 180228
    intent "т"
    content "40"
    target "3"
    Label "180228"
    likes 1
    text "Да это тролль украинский,  Немцов как образ жизни ."
    date "31.03.2015 12:53"
    author "752879"
    name "180228"
  ]
  node
  [
    id 180229
    intent "ц"
    content "30"
    target "3"
    Label "180229"
    likes 1
    text "[id103098264|Надежда], вы как представитель диванных войск Украины,опять перемогаете Россию в интернете.Но это в виртуальности,а вот ДНР побеждает Украинушку в реальности."
    date "31.03.2015 12:54"
    author "203327633"
    name "180229"
  ]
  node
  [
    id 180231
    intent "л"
    content "40"
    target "4"
    Label "180231"
    likes 0
    text "[id203327633|Сергей], в смысле, русские срочнички?) Под Псковом вот теперь лежат уебки."
    date "31.03.2015 12:55"
    author "82104926"
    name "180231"
  ]
  node
  [
    id 180232
    intent "л"
    content "40"
    target "3"
    Label "180232"
    likes 0
    text "живу в России, но считаю, что фюрер путин никогда не победит Украину. Она защищает свою территорию, поэтому правда на ее стороне. А вы, путинята, продолжайте беситься.)"
    date "31.03.2015 12:55"
    author "103098264"
    name "180232"
  ]
  node
  [
    id 180234
    intent "щ"
    content "40"
    target "3"
    Label "180234"
    likes 2
    text "[id752879|Олежа], она солдат диванных войск Украинушки,самых смелых войск в истории человечества.День и ночь солдаты этой армии переможат Россию в интернете,не щадя клавиатуры."
    date "31.03.2015 12:56"
    author "203327633"
    name "180234"
  ]
  node
  [
    id 180236
    intent "н"
    content "40"
    target "3"
    Label "180236"
    likes 1
    text "[id103098264|Надежда], а вы не дочь крымского офицера?Очень стиль похож."
    date "31.03.2015 12:57"
    author "203327633"
    name "180236"
  ]
  node
  [
    id 180237
    intent "т"
    content "40"
    target "3"
    Label "180237"
    likes 0
    text "путинята негодуют) Всё бы им чужие территории завоёвывать, когда в своей стране срач беспросветный..."
    date "31.03.2015 12:58"
    author "103098264"
    name "180237"
  ]
  node
  [
    id 180238
    intent "ц"
    content "40"
    target "1"
    Label "180238"
    likes 0
    text "Наденька, а сколько платят вам? думаю, может, мне сменить сторону Киселёва на Сторону Света и Добра и прославлять вукраинушку и её победы? пардон, перемоги"
    date "31.03.2015 13:00"
    author "25056194"
    name "180238"
  ]
  node
  [
    id 180239
    intent "ч"
    content "40"
    target "3"
    Label "180239"
    likes 0
    text "Сколько не ругай российскую пропаганду, а украинская совсем убогонькая. Чему являет прекрасный пример некая Н.Ш.)"
    date "31.03.2015 13:00"
    author "312277"
    name "180239"
  ]
  node
  [
    id 180240
    intent "л"
    content "40"
    target "3"
    Label "180240"
    likes 0
    text "путинский гадюшник опять я разворошила ??"
    date "31.03.2015 13:01"
    author "103098264"
    name "180240"
  ]
  node
  [
    id 180241
    intent "р"
    content "40"
    target "3"
    Label "180241"
    likes 0
    text "Надежда, как скучно вы работаете.Развешиваете какие то ярлыки-путинята,обамята,порошняты.Старайтесь выдавать больше творческих мыслей,не пишите только руководствуясь методичкой.Творите)"
    date "31.03.2015 13:01"
    author "203327633"
    name "180241"
  ]
  node
  [
    id 180242
    intent "л"
    content "40"
    target "3"
    Label "180242"
    likes 0
    text "[id203327633|Сергей], Ты сделал это животное)"
    date "31.03.2015 13:02"
    author "91950986"
    name "180242"
  ]
  node
  [
    id 180243
    intent "ц"
    content "40"
    target "3"
    Label "180243"
    likes 0
    text "путинята постоянно вякают о каких-то методичках..) Похоже, они в Ольгино работают)"
    date "31.03.2015 13:03"
    author "103098264"
    name "180243"
  ]
  node
  [
    id 180244
    intent "е"
    content "40"
    target "1"
    Label "180244"
    likes 0
    text "http://vk.com/photo-25106701_358198475"
    date "31.03.2015 13:03"
    author "103098264"
    name "180244"
  ]
  node
  [
    id 180245
    intent "ц"
    content "40"
    target "4"
    Label "180245"
    likes 0
    text "[id103098264|Надежда], я не сомневался, что ты живешь в России )) Украинские тролли могут воевать только на диване. Им в АТО не интересно ))"
    date "31.03.2015 13:05"
    author "51430676"
    name "180245"
  ]
  node
  [
    id 180246
    intent "л"
    content "40"
    target "3"
    Label "180246"
    likes 2
    text "[id103098264|Надежда], ваши содержательные посты,выдают в вас незаурядно-примитивную особь homo ukropius.Сразу видно что вы стали жертвой украинского образования.Постарайтесь не напрягать мыслительными процесами кору своего слаборазвитого мозга)"
    date "31.03.2015 13:05"
    author "203327633"
    name "180246"
  ]
  node
  [
    id 180247
    intent "ф"
    content "10"
    target "2"
    Label "180247"
    likes 0
    text "Это Киев не хочет примиряться,знает сколько преступлений они совершили."
    date "31.03.2015 13:07"
    author "187706291"
    name "180247"
  ]
  node
  [
    id 180248
    intent "т"
    content "40"
    target "3"
    Label "180248"
    likes 0
    text "[id103098264|Надежда], больше картиночек хороших и разных,когда у вас нет своих мыслей,распространяйте то чему вас надрессировали на инструктажах)"
    date "31.03.2015 13:07"
    author "203327633"
    name "180248"
  ]
  node
  [
    id 180249
    intent "л"
    content "40"
    target "3"
    Label "180249"
    likes 0
    text "Смотрите на лицо и взгляд этого достаточно понять она больна"
    date "31.03.2015 13:07"
    author "91950986"
    name "180249"
  ]
  node
  [
    id 180250
    intent "л"
    content "40"
    target "3"
    Label "180250"
    likes 0
    text "фашистская Россия напала на Украину. Или вы, путинята, не в курсе? ах, да, в ваши обязанности входит защищать мразотного путина, блин, забываю иногда)"
    date "31.03.2015 13:07"
    author "103098264"
    name "180250"
  ]
  node
  [
    id 180251
    intent "ц"
    content "40"
    target "4"
    Label "180251"
    likes 0
    text "[id103098264|Надежда], в долларах, да, превысит) рубль-то упал в 2 раза)"
    date "31.03.2015 13:08"
    author "15202178"
    name "180251"
  ]
  node
  [
    id 180252
    intent "е"
    content "40"
    target "1"
    Label "180252"
    likes 0
    text "http://vk.com/photo103098264_356578890"
    date "31.03.2015 13:09"
    author "103098264"
    name "180252"
  ]
  node
  [
    id 180253
    intent "и"
    content "40"
    target "4"
    Label "180253"
    likes 0
    text "[id103098264|Надежда], Кто такие укропатриоты и где они работают<br>http://www.youtube.com/watch?t=153&amp : v=3P5nEFGdX48 http://vk.com/video51430676_171087254"
    date "31.03.2015 13:09"
    author "51430676"
    name "180253"
  ]
  node
  [
    id 180254
    intent "щ"
    content "40"
    target "4"
    Label "180254"
    likes 0
    text "А ведь,действительно,наверное хохлы по методичке пишут.Объясню - везде одинаковые слова и обороты речи.И столько желчи,ощущение,что даже и сами вникают о чем пишут - лишь бы ла-ла-ла."
    date "31.03.2015 13:09"
    author "190650850"
    name "180254"
  ]
  node
  [
    id 180255
    intent "н"
    content "40"
    target "3"
    Label "180255"
    likes 0
    text "[id103098264|Надежда], ты случайна не подруга немцова и ахеджаковой.уж у вас взгляды совпадают."
    date "31.03.2015 13:09"
    author "187706291"
    name "180255"
  ]
  node
  [
    id 180256
    intent "а"
    content "40"
    target "3"
    Label "180256"
    likes 0
    text "[id103098264|Надежда], хохлов сейчас на рынке труда, очень много! Почему они едут работать в страну агрессор?!"
    date "31.03.2015 13:10"
    author "160719927"
    name "180256"
  ]
  node
  [
    id 180257
    intent "ц"
    content "40"
    target "3"
    Label "180257"
    likes 2
    text "Я одного понять не могу: если население России - сплошные ватники, колорады, путинята, фашисты, то почему такая высокодуховная личность, образец толерантности и демократии, эльф во плоти как некая особа чуть выше так распинается, что-то нам доказывает? Какой в этом смысл?<br>Ах ну да, надо же на что-то батон хлеба и роллтон покупать."
    date "31.03.2015 13:10"
    author "312277"
    name "180257"
  ]
  node
  [
    id 180259
    intent "ц"
    content "40"
    target "3"
    Label "180259"
    likes 1
    text "Надежда, вот и оскорбления пошли.А это признак того,что у вас bidlo vulgatus начал припекать anus)"
    date "31.03.2015 13:10"
    author "203327633"
    name "180259"
  ]
  node
  [
    id 180260
    intent "л"
    content "40"
    target "3"
    Label "180260"
    likes 0
    text "путинята - носители духовных скреп ?? http://vk.com/photo103098264_355328171"
    date "31.03.2015 13:10"
    author "103098264"
    name "180260"
  ]
  node
  [
    id 180261
    intent "е"
    content "40"
    target "1"
    Label "180261"
    likes 0
    text "http://vk.com/photo-25106701_358199247"
    date "31.03.2015 13:12"
    author "103098264"
    name "180261"
  ]
  node
  [
    id 180262
    intent "щ"
    content "40"
    target "3"
    Label "180262"
    likes 0
    text "[id103098264|Надежда], а ввп украины уже не существует, ааахахаха, что ббы вы не говорили но факта уже не изменить. украины больше нет, вы проиграли ААААХХАХАХАХА"
    date "31.03.2015 13:13"
    author "176685573"
    name "180262"
  ]
  node
  [
    id 180263
    intent "ц"
    content "40"
    target "4"
    Label "180263"
    likes 1
    text "[id103098264|Надежда], вот культурные европейцы.Сразу видно представителей лучшего генофонда человечества. http://vk.com/video203327633_169226263"
    date "31.03.2015 13:14"
    author "203327633"
    name "180263"
  ]
  node
  [
    id 180264
    intent "а"
    content "40"
    target "3"
    Label "180264"
    likes 0
    text "[id176685573|Роман], вот скажите честно (если получится): почему вас так волнуют проблемы чужой страны, а не своей?"
    date "31.03.2015 13:14"
    author "103098264"
    name "180264"
  ]
  node
  [
    id 180265
    intent "ц"
    content "40"
    target "3"
    Label "180265"
    likes 0
    text "[id82104926|Евгений], вас послушать так вы всю Псковскую дивизию по 3 разу разбили! Ахахахаха псевдо вояки так что же вы аэропорт не возьмете?!)"
    date "31.03.2015 13:14"
    author "160719927"
    name "180265"
  ]
  node
  [
    id 180266
    intent "е"
    content "40"
    target "1"
    Label "180266"
    likes 0
    text "http://vk.com/photo-25106701_358199466"
    date "31.03.2015 13:14"
    author "160719927"
    name "180266"
  ]
  node
  [
    id 180268
    intent "е"
    content "40"
    target "1"
    Label "180268"
    likes 0
    text "http://vk.com/photo-25106701_358199501"
    date "31.03.2015 13:15"
    author "160719927"
    name "180268"
  ]
  node
  [
    id 180269
    intent "е"
    content "40"
    target "1"
    Label "180269"
    likes 0
    text "[id160719927|Андрей], вы - это кто? Я простой российский учитель истории. :)"
    date "31.03.2015 13:15"
    author "82104926"
    name "180269"
  ]
  node
  [
    id 180270
    intent "е"
    content "40"
    target "1"
    Label "180270"
    likes 0
    text "[id160719927|Андрей], http://vk.com/photo-25106701_358199539"
    date "31.03.2015 13:15"
    author "103098264"
    name "180270"
  ]
  node
  [
    id 180271
    intent "е"
    content "40"
    target "1"
    Label "180271"
    likes 0
    text "http://vk.com/photo-25106701_358199542"
    date "31.03.2015 13:15"
    author "160719927"
    name "180271"
  ]
  node
  [
    id 180272
    intent "и"
    content "40"
    target "1"
    Label "180272"
    likes 1
    text "[id103098264|Надежда], ваще насрать на проблемы чужой страны, на украине отстаиваем интересы России а не украины"
    date "31.03.2015 13:15"
    author "176685573"
    name "180272"
  ]
  node
  [
    id 180273
    intent "г"
    content "40"
    target "3"
    Label "180273"
    likes 0
    text "[id103098264|Надежда], скажите честно что вы забыли в российском вконтакте?У вас же вроде своя социальная сеть была. Друзья вроде бы называлась)"
    date "31.03.2015 13:15"
    author "203327633"
    name "180273"
  ]
  node
  [
    id 180275
    intent "ф"
    content "40"
    target "3"
    Label "180275"
    likes 0
    text "[id82104926|Евгений], мы это не ополяченные Русские"
    date "31.03.2015 13:16"
    author "160719927"
    name "180275"
  ]
  node
  [
    id 180276
    intent "и"
    content "30"
    target "4"
    Label "180276"
    likes 0
    text "http://ukrtoday.com.ua/policy/v-doneck-pribyl-rossijskij-specnaz-dlya-nejtralizacii-kazakov-shtab-ato.html"
    date "31.03.2015 13:16"
    author "7073929"
    name "180276"
  ]
  node
  [
    id 180277
    intent "л"
    content "40"
    target "3"
    Label "180277"
    likes 0
    text "путинята бесятся от того, что Украина отказалась от путинизма.) Вот и злобствуют, обиженные)"
    date "31.03.2015 13:17"
    author "103098264"
    name "180277"
  ]
  node
  [
    id 180278
    intent "ц"
    content "40"
    target "3"
    Label "180278"
    likes 0
    text "[id160719927|Андрей], а, путинские рабы) понял)"
    date "31.03.2015 13:17"
    author "82104926"
    name "180278"
  ]
  node
  [
    id 180279
    intent "л"
    content "40"
    target "3"
    Label "180279"
    likes 0
    text "Как пидоров! http://vk.com/photo-25106701_358199749"
    date "31.03.2015 13:17"
    author "160719927"
    name "180279"
  ]
  node
  [
    id 180280
    intent "е"
    content "40"
    target "1"
    Label "180280"
    likes 0
    text "http://vk.com/photo-25106701_358199816"
    date "31.03.2015 13:18"
    author "103098264"
    name "180280"
  ]
  node
  [
    id 180282
    intent "л"
    content "40"
    target "3"
    Label "180282"
    likes 0
    text "[id82104926|Евгений], мы патриоты, а ты раб амеров!!! А это еще страшней!)))"
    date "31.03.2015 13:18"
    author "160719927"
    name "180282"
  ]
  node
  [
    id 180283
    intent "ц"
    content "40"
    target "4"
    Label "180283"
    likes 0
    text "[id160719927|Андрей], они козаки) http://vk.com/photo-25106701_358199876"
    date "31.03.2015 13:18"
    author "203327633"
    name "180283"
  ]
  node
  [
    id 180284
    intent "т"
    content "40"
    target "3"
    Label "180284"
    likes 1
    text "[id103098264|Надежда], если Путин напал на Украину,то почему Украина войну не объявила?почему в Донецке были даже рады если Россия пришла бы.но тебе это не понять,думать Америка тебе не велить"
    date "31.03.2015 13:19"
    author "187706291"
    name "180284"
  ]
  node
  [
    id 180285
    intent "щ"
    content "40"
    target "3"
    Label "180285"
    likes 1
    text "[id103098264|Надежда], да куда вы денетесь, твой дед бандеровец также думал в 41!ахахаха учи историю, приеду проверю!)"
    date "31.03.2015 13:20"
    author "160719927"
    name "180285"
  ]
  node
  [
    id 180286
    intent "л"
    content "40"
    target "3"
    Label "180286"
    likes 0
    text "[id160719927|Андрей], да, и детей я учу быть американскими рабами) а ты живи в говне"
    date "31.03.2015 13:20"
    author "82104926"
    name "180286"
  ]
  node
  [
    id 180287
    intent "щ"
    content "40"
    target "4"
    Label "180287"
    likes 1
    text "[id103098264|Надежда], вот еще смешная картиночка.Раб целует флаг из рук хозяина) http://vk.com/photo-25106701_358200072"
    date "31.03.2015 13:20"
    author "203327633"
    name "180287"
  ]
  node
  [
    id 180288
    intent "а"
    content "40"
    target "3"
    Label "180288"
    likes 0
    text "[id103098264|Надежда], а вы скажите честно, почему вы считаете себя высшей рассой, откуда взялось настолько раздутое самомнение, что ВЫ считаете СЕБЯ более великими чем Русские"
    date "31.03.2015 13:20"
    author "176685573"
    name "180288"
  ]
  node
  [
    id 180289
    intent "и"
    content "40"
    target "4"
    Label "180289"
    likes 0
    text "Любая страна вправе выбирать свой путь развития и своих друзей. И не надо другим странам и народам навязывать гнилой путинизм. Насильно мил не будешь.)"
    date "31.03.2015 13:20"
    author "103098264"
    name "180289"
  ]
  node
  [
    id 180291
    intent "н"
    content "40"
    target "3"
    Label "180291"
    likes 0
    text "[id160719927|Андрей], твои герои, небось) http://vk.com/photo-25106701_358200203"
    date "31.03.2015 13:21"
    author "82104926"
    name "180291"
  ]
  node
  [
    id 180292
    intent "н"
    content "40"
    target "3"
    Label "180292"
    likes 1
    text "[id82104926|Евгений], вот господин твоего сына) http://vk.com/photo-25106701_358200214"
    date "31.03.2015 13:21"
    author "203327633"
    name "180292"
  ]
  node
  [
    id 180293
    intent "н"
    content "40"
    target "3"
    Label "180293"
    likes 0
    text "[id203327633|Сергей], ну да, вы на большее не способны)"
    date "31.03.2015 13:22"
    author "82104926"
    name "180293"
  ]
  node
  [
    id 180294
    intent "е"
    content "40"
    target "1"
    Label "180294"
    likes 0
    text "http://vk.com/photo-25106701_358200290"
    date "31.03.2015 13:22"
    author "103098264"
    name "180294"
  ]
  node
  [
    id 180295
    intent "ц"
    content "40"
    target "3"
    Label "180295"
    likes 0
    text "[id82104926|Евгений], а чем тебе не нравиться то?)Ты же учишь своих детей быть рабами.А я им хороего хозяина нашел.Ласкового)"
    date "31.03.2015 13:23"
    author "203327633"
    name "180295"
  ]
  node
  [
    id 180296
    intent "ц"
    content "40"
    target "3"
    Label "180296"
    likes 0
    text "[id103098264|Надежда], скорее звони в СБУ,в украинушке стали бытовые сепары появляться) http://vk.com/photo-25106701_358200481"
    date "31.03.2015 13:25"
    author "203327633"
    name "180296"
  ]
  node
  [
    id 180297
    intent "б"
    content "40"
    target "1"
    Label "180297"
    likes 0
    text "[id203327633|Сергей], ну в школе не мои дети учатся)"
    date "31.03.2015 13:25"
    author "82104926"
    name "180297"
  ]
  node
  [
    id 180298
    intent "ц"
    content "40"
    target "3"
    Label "180298"
    likes 0
    text "[id82104926|Евгений], сам их учишь что ли?Своим примером наставляешь,как быть послушным рабом?Это перемога)"
    date "31.03.2015 13:27"
    author "203327633"
    name "180298"
  ]
  node
  [
    id 180299
    intent "е"
    content "40"
    target "1"
    Label "180299"
    likes 1
    text "[id203327633|Сергей], http://vk.com/photo-25106701_358200699"
    date "31.03.2015 13:27"
    author "103098264"
    name "180299"
  ]
  node
  [
    id 180300
    intent "ш"
    content "40"
    target "3"
    Label "180300"
    likes 0
    text "[id103098264|Надежда], порадуй общество еще какими нибудь смешными картиночками.А то скучно стало)"
    date "31.03.2015 13:28"
    author "203327633"
    name "180300"
  ]
  node
  [
    id 180303
    intent "и"
    content "40"
    target "3"
    Label "180303"
    likes 0
    text "[id203327633|Сергей], учите русский, букварь вам в руки)"
    date "31.03.2015 13:29"
    author "103098264"
    name "180303"
  ]
  node
  [
    id 180306
    intent "е"
    content "40"
    target "1"
    Label "180306"
    likes 0
    text "[id203327633|Сергей], ну я ж педагог"
    date "31.03.2015 13:31"
    author "82104926"
    name "180306"
  ]
  node
  [
    id 180307
    intent "н"
    content "40"
    target "3"
    Label "180307"
    likes 0
    text "[id103098264|Надежда], что аргументы про Путена и ВВП закончились?Моя грамотность вас заинтересовала?Так это потому что правда не за вами)"
    date "31.03.2015 13:32"
    author "203327633"
    name "180307"
  ]
  node
  [
    id 180308
    intent "е"
    content "40"
    target "1"
    Label "180308"
    likes 0
    text "http://vk.com/photo103098264_353220613"
    date "31.03.2015 13:33"
    author "103098264"
    name "180308"
  ]
  node
  [
    id 180309
    intent "ч"
    content "40"
    target "3"
    Label "180309"
    likes 0
    text "[id82104926|Евгений], вы точку в конце предложения не поставили.Поэтому никак не можете быть пИдагогом)"
    date "31.03.2015 13:33"
    author "203327633"
    name "180309"
  ]
  node
  [
    id 180310
    intent "и"
    content "40"
    target "4"
    Label "180310"
    likes 1
    text "[id103098264|Надежда], братский народ давно кончился.Вот тут все ясно сказано) http://vk.com/video161151064_167851363"
    date "31.03.2015 13:34"
    author "203327633"
    name "180310"
  ]
  node
  [
    id 180312
    intent "е"
    content "40"
    target "1"
    Label "180312"
    likes 0
    text "http://vk.com/photo103098264_353030531"
    date "31.03.2015 13:35"
    author "103098264"
    name "180312"
  ]
  node
  [
    id 180315
    intent "е"
    content "40"
    target "1"
    Label "180315"
    likes 0
    text "[id103098264|Надежда], тоже смешная картиночка) http://vk.com/photo-25106701_358201663"
    date "31.03.2015 13:39"
    author "203327633"
    name "180315"
  ]
  node
  [
    id 180318
    intent "а"
    content "40"
    target "3"
    Label "180318"
    likes 0
    text "[id203327633|Сергей], вас не должна волновать Украина. Они сами разберутся со своими проблемами. Почему вас не волнует наша страна? ее экономика, дороги, медицина и т.д.?"
    date "31.03.2015 13:41"
    author "103098264"
    name "180318"
  ]
  node
  [
    id 180329
    intent "ф"
    content "40"
    target "3"
    Label "180329"
    likes 2
    text "[id103098264|Надежда], состояние украинской экономики,дороги,и медицина меня не волнуют.Украинушка мне тоже все равно.А вот укропские диванные войска маскирующиеся под жителей России,мне не приятны)"
    date "31.03.2015 13:43"
    author "203327633"
    name "180329"
  ]
  node
  [
    id 180330
    intent "е"
    content "40"
    target "1"
    Label "180330"
    likes 0
    text "[id103098264|Надежда], http://vk.com/photo-25106701_358202052"
    date "31.03.2015 13:43"
    author "176685573"
    name "180330"
  ]
  node
  [
    id 180332
    intent "л"
    content "40"
    target "3"
    Label "180332"
    likes 2
    text "Теперь ясно чем занимается недавно созданная диванная армия укропидоров вот так тупо закидывание картинок"
    date "31.03.2015 13:44"
    author "91950986"
    name "180332"
  ]
  node
  [
    id 180339
    intent "е"
    content "40"
    target "1"
    Label "180339"
    likes 0
    text "[id203327633|Сергей], ну я по истории("
    date "31.03.2015 13:46"
    author "82104926"
    name "180339"
  ]
  node
  [
    id 180340
    intent "е"
    content "40"
    target "1"
    Label "180340"
    likes 0
    text "[id203327633|Сергей], меня как-то не волнует, что вы не верите, что я родилась и живу в России. Не собираюсь вам это доказывать. А вот вас что-то заело..) По-вашему, те, кто не согласен с политикой бессменного узурпатора, тот не живет в России? ??"
    date "31.03.2015 13:46"
    author "103098264"
    name "180340"
  ]
  node
  [
    id 180341
    intent "е"
    content "40"
    target "1"
    Label "180341"
    likes 0
    text "[id82104926|Евгений], ну вот вам по истории картиночка) http://vk.com/photo-25106701_358202369"
    date "31.03.2015 13:47"
    author "203327633"
    name "180341"
  ]
  node
  [
    id 180345
    intent "с"
    content "40"
    target "3"
    Label "180345"
    likes 0
    text "[id203327633|Сергей], и всё же: почему вас не волнуют проблемы России? состояние ее экономики и т.д.? Вам плевать на это? или что?"
    date "31.03.2015 13:48"
    author "103098264"
    name "180345"
  ]
  node
  [
    id 180347
    intent "щ"
    content "40"
    target "3"
    Label "180347"
    likes 1
    text "[id103098264|Надежда], моя молодость пришлась на правление демократов и либералов в России.Мне то сказки про узурпаторов не рассказывайте.Я помню как демократически ЕБН расстрелял парламент из танков.Так что без фантазий на тему диктатуры) http://vk.com/photo-25106701_358202600"
    date "31.03.2015 13:50"
    author "203327633"
    name "180347"
  ]
  node
  [
    id 180351
    intent "а"
    content "40"
    target "3"
    Label "180351"
    likes 0
    text "[id203327633|Сергей], я вас спросила об отношении к сегодняшней ситуации в России? Она вас устраивает?"
    date "31.03.2015 13:51"
    author "103098264"
    name "180351"
  ]
  node
  [
    id 180354
    intent "ф"
    content "40"
    target "3"
    Label "180354"
    likes 0
    text "[id103098264|Надежда], без проблем живут только такие как вы.У всех других проблемы возникают,и через какое то время они решаются.Это часть социальной и культурной жизни человечества.Так что не волнуйтесь,все пройдет)"
    date "31.03.2015 13:51"
    author "203327633"
    name "180354"
  ]
  node
  [
    id 180355
    intent "х"
    content "40"
    target "3"
    Label "180355"
    likes 0
    text "[id203327633|Сергей], о! молодец!) хорошо увернулись от ответа)"
    date "31.03.2015 13:52"
    author "103098264"
    name "180355"
  ]
  node
  [
    id 180361
    intent "ж"
    content "40"
    target "4"
    Label "180361"
    likes 0
    text "А причины такого плачевного состояния нашей экономики вам известны? Или у вас, как обычно,  путин во всём прав ? А если объективно?"
    date "31.03.2015 13:54"
    author "103098264"
    name "180361"
  ]
  node
  [
    id 180372
    intent "ж"
    content "40"
    target "4"
    Label "180372"
    likes 0
    text "[id103098264|Надежда], я не увернулся,а ответил на ваш вопрос про проблемы.И меня не устраивают сегодняшние либералы-болтуны,вроде Навального и компании,без четкого плана действий по управлению страной.Я при таких либералах уже жил.А украинцы уже живут.Людей в так называемой  оппозиции ,которые хотя бы по уровню управления страной соответствуют Путину,я не вижу.Как появятся,тогда и посмотрим)"
    date "31.03.2015 13:58"
    author "203327633"
    name "180372"
  ]
  node
  [
    id 180376
    intent "а"
    content "40"
    target "3"
    Label "180376"
    likes 0
    text "[id203327633|Сергей], значит, уровень управления страной в лице путина вас устраивает? Только честно, прошу."
    date "31.03.2015 13:59"
    author "103098264"
    name "180376"
  ]
  node
  [
    id 180381
    intent "н"
    content "40"
    target "3"
    Label "180381"
    likes 0
    text "[id103098264|Надежда], Мне кажется ваша ненависть с того что вы ничего не представляете из себя как нормальный член общества в России вам неверное нужно к хохлам там сейчас с кастрюлей на голове можно какую-нибудь должность занять"
    date "31.03.2015 14:01"
    author "91950986"
    name "180381"
  ]
  node
  [
    id 180383
    intent "х"
    content "40"
    target "3"
    Label "180383"
    likes 0
    text "[id91950986|Александр], у вас очень конструктивный и аргументированный комментарий.) Спасибо.)"
    date "31.03.2015 14:02"
    author "103098264"
    name "180383"
  ]
  node
  [
    id 180388
    intent "н"
    content "40"
    target "3"
    Label "180388"
    likes 0
    text "[id103098264|Надежда], а вас то что не устраивает?То что вы не можете бюджет пилить?Или вам обирать людей нынешняя власть спокойно не дает?Может рейдерские захваты собственности вам теперь спокойно нельзя проводить?Ответьте честно)"
    date "31.03.2015 14:03"
    author "203327633"
    name "180388"
  ]
  node
  [
    id 180392
    intent "а"
    content "40"
    target "3"
    Label "180392"
    likes 0
    text "[id203327633|Сергей], отвечаете вопросом на вопрос..) Получается, вы считаете, что в нашей стране по-другому жить нельзя, как только воровать и пилить? Это вам представляется нормальным?"
    date "31.03.2015 14:05"
    author "103098264"
    name "180392"
  ]
  node
  [
    id 180395
    intent "е"
    content "40"
    target "1"
    Label "180395"
    likes 0
    text "http://vk.com/photo103098264_351937865"
    date "31.03.2015 14:06"
    author "103098264"
    name "180395"
  ]
  node
  [
    id 180398
    intent "е"
    content "40"
    target "1"
    Label "180398"
    likes 0
    text "http://vk.com/photo103098264_354712371"
    date "31.03.2015 14:07"
    author "103098264"
    name "180398"
  ]
  node
  [
    id 180401
    intent "и"
    content "40"
    target "4"
    Label "180401"
    likes 0
    text "[id103098264|Надежда], ну как показывает история,обычно против власти боряться те кто хочет,сам встать у власти и всем владеть)Или фанатики которым лишь бы с кем бороться.Простому человеку бороться за власть и с властью не надо,он свою жизнь устраивает."
    date "31.03.2015 14:08"
    author "203327633"
    name "180401"
  ]
  node
  [
    id 180402
    intent "н"
    content "40"
    target "3"
    Label "180402"
    likes 0
    text "[id103098264|Надежда], На вашем лице все написанно) мне вас искренне жаль) Фото 3 женщины у каждой взгляд психически нездорового человека"
    date "31.03.2015 14:09"
    author "91950986"
    name "180402"
  ]
  node
  [
    id 180404
    intent "а"
    content "40"
    target "3"
    Label "180404"
    likes 0
    text "[id203327633|Сергей], значит, вы против того, чтобы наша страна стала цивилизованной и развитой? Или уровень Гондураса и Зимбабве вас устраивает?"
    date "31.03.2015 14:10"
    author "103098264"
    name "180404"
  ]
  node
  [
    id 180405
    intent "ш"
    content "40"
    target "1"
    Label "180405"
    likes 0
    text "[id91950986|Александр], это моя любимая группа Битлз ?? Их четверо..)"
    date "31.03.2015 14:11"
    author "103098264"
    name "180405"
  ]
  node
  [
    id 180409
    intent "р"
    content "40"
    target "3"
    Label "180409"
    likes 0
    text "[id103098264|Надежда], я не против)А вот наши  друзья из ЕС и США ,как то этого не хотят.Вы бы для расширения кругозора,западную прессу почаще бы читали."
    date "31.03.2015 14:13"
    author "203327633"
    name "180409"
  ]
  node
  [
    id 180413
    intent "г"
    content "40"
    target "3"
    Label "180413"
    likes 0
    text "[id203327633|Сергей], благодарю за совет. И за приятное общение.) Всего вам доброго и до свидания.)"
    date "31.03.2015 14:14"
    author "103098264"
    name "180413"
  ]
  node
  [
    id 180414
    intent "г"
    content "40"
    target "3"
    Label "180414"
    likes 0
    text "[id103098264|Надежда], прощайте)"
    date "31.03.2015 14:14"
    author "203327633"
    name "180414"
  ]
  node
  [
    id 180415
    intent "г"
    content "40"
    target "3"
    Label "180415"
    likes 0
    text "[id203327633|Сергей], будьте здоровы)"
    date "31.03.2015 14:14"
    author "103098264"
    name "180415"
  ]
  node
  [
    id 180416
    intent "л"
    content "40"
    target "3"
    Label "180416"
    likes 0
    text "[id103098264|Надежда], Вы больна)Фото номер 23)"
    date "31.03.2015 14:14"
    author "91950986"
    name "180416"
  ]
  node
  [
    id 180419
    intent "г"
    content "40"
    target "3"
    Label "180419"
    likes 0
    text "[id91950986|Александр], я искать не буду, извините.) Думаю, что вам вряд ли что-то понравится у меня, ведь я не путин)"
    date "31.03.2015 14:16"
    author "103098264"
    name "180419"
  ]
  node
  [
    id 180421
    intent "и"
    content "40"
    target "3"
    Label "180421"
    likes 0
    text "[id91950986|Александр], она не больна.Просто она осталась на уровне инфантильного ребенка,которому кажется что счас придет добрый волшебник,взмахнет палочкой и все будет хорошо.И такой волшебник в ее понимании это либерасты-навалисты.Но вот то что когда эти либералы,придут к власти,и в ее жизни ничего не поменяется,этого она не понимает."
    date "31.03.2015 14:18"
    author "203327633"
    name "180421"
  ]
  node
  [
    id 180423
    intent "л"
    content "40"
    target "3"
    Label "180423"
    likes 0
    text "[id91950986|Александр], я не считаю вас, путинят, больными, во всяком случае не говорю такое.) А вот у вас, все, кто не согласен с преступным путинизмом - больные ??"
    date "31.03.2015 14:19"
    author "103098264"
    name "180423"
  ]
  node
  [
    id 180424
    intent "ф"
    content "40"
    target "3"
    Label "180424"
    likes 0
    text "[id203327633|Сергей], мы с вами вроде как попрощались, но должна вас разочаровать: я не уважаю крымнашиста навального и считаю его путинской разработкой.)"
    date "31.03.2015 14:21"
    author "103098264"
    name "180424"
  ]
  node
  [
    id 180427
    intent "а"
    content "40"
    target "3"
    Label "180427"
    likes 0
    text "[id103098264|Надежда], зачем же вам в подписках вот это? https://vk.com/navalny"
    date "31.03.2015 14:22"
    author "203327633"
    name "180427"
  ]
  node
  [
    id 180429
    intent "к"
    content "40"
    target "1"
    Label "180429"
    likes 0
    text "[id203327633|Сергей], я должна знать его очередные фокусы)"
    date "31.03.2015 14:22"
    author "103098264"
    name "180429"
  ]
  node
  [
    id 180430
    intent "ш"
    content "40"
    target "3"
    Label "180430"
    likes 0
    text "[id103098264|Надежда], вот что вы любите) http://vk.com/photo-25106701_358205748"
    date "31.03.2015 14:22"
    author "203327633"
    name "180430"
  ]
  node
  [
    id 180436
    intent "г"
    content "40"
    target "3"
    Label "180436"
    likes 0
    text "[id203327633|Сергей], мы с вами уже о многом поговорили, думаю, этого достаточно) Если вам хочется с кем-то еще пообщаться, выберите другого человека, хорошо?"
    date "31.03.2015 14:24"
    author "103098264"
    name "180436"
  ]
  node
  [
    id 180438
    intent "ц"
    content "40"
    target "3"
    Label "180438"
    likes 0
    text "[id103098264|Надежда], кстати восхищаюсь вашей смелостью.При кровавой путинской диктатуре,так смело и публично ругать режим воров и убийц.Не приедет ли за вами ФСБ?Не выгонят ли вас с работы?Или не дай бог не посадят ли в ГУЛАГ.Вы очень смелая женщина."
    date "31.03.2015 14:26"
    author "203327633"
    name "180438"
  ]
  node
  [
    id 180441
    intent "г"
    content "40"
    target "3"
    Label "180441"
    likes 0
    text "[id203327633|Сергей], ДО СВИДАНИЯ, пупсик! Ну, или ПРОЩАЙТЕ! ??"
    date "31.03.2015 14:27"
    author "103098264"
    name "180441"
  ]
  node
  [
    id 180444
    intent "ш"
    content "40"
    target "3"
    Label "180444"
    likes 0
    text "[id103098264|Надежда], неудачи вам в ваше борьбе с диктатурой Путина)"
    date "31.03.2015 14:28"
    author "203327633"
    name "180444"
  ]
  node
  [
    id 180446
    intent "е"
    content "40"
    target "1"
    Label "180446"
    likes 0
    text "[id203327633|Сергей], http://vk.com/photo-25106701_358206411"
    date "31.03.2015 14:29"
    author "103098264"
    name "180446"
  ]
  node
  [
    id 180447
    intent "е"
    content "40"
    target "1"
    Label "180447"
    likes 0
    text "[id103098264|Надежда], нет меня больше не проведешь.Я уже в 1991 году Белый дом защищал.А теперь буду только болотную шваль давить)"
    date "31.03.2015 14:31"
    author "203327633"
    name "180447"
  ]
  node
  [
    id 180448
    intent "ц"
    content "40"
    target "3"
    Label "180448"
    likes 0
    text "[id203327633|Сергей], удачи! И гордитесь: путин любит вас, вы его надежда и опора в разграблении страны его бандой.)"
    date "31.03.2015 14:32"
    author "103098264"
    name "180448"
  ]
  node
  [
    id 180450
    intent "ф"
    content "40"
    target "3"
    Label "180450"
    likes 0
    text "[id103098264|Надежда], такая же банда как и ЕБН с Немцовым,но при них мне простому человеку живется лучше)"
    date "31.03.2015 14:33"
    author "203327633"
    name "180450"
  ]
  node
  [
    id 180451
    intent "е"
    content "40"
    target "1"
    Label "180451"
    likes 0
    text "http://vk.com/photo103098264_355226658"
    date "31.03.2015 14:34"
    author "103098264"
    name "180451"
  ]
  node
  [
    id 180452
    intent "е"
    content "40"
    target "1"
    Label "180452"
    likes 0
    text "http://vk.com/photo103098264_352994976"
    date "31.03.2015 14:35"
    author "103098264"
    name "180452"
  ]
  node
  [
    id 180455
    intent "е"
    content "40"
    target "1"
    Label "180455"
    likes 0
    text "http://vk.com/photo-25106701_358207044"
    date "31.03.2015 14:37"
    author "203327633"
    name "180455"
  ]
  node
  [
    id 180458
    intent "ш"
    content "40"
    target "3"
    Label "180458"
    likes 0
    text "[id203327633|Сергей], детский сад) http://vk.com/photo103098264_344165932"
    date "31.03.2015 14:41"
    author "103098264"
    name "180458"
  ]
  node
  [
    id 180487
    intent "ж"
    content "40"
    target "4"
    Label "180487"
    likes 0
    text "Надеюсь пророчества про последнего чёрного президента америки сбудуться . Ждать осталось недолго ...до ноября 2016 максимум ( а я думаю раньше ) Нет конечно не мы это сделаем ...но два океана сойдуться ?? ?? http://vk.com/video246658609_171163753"
    date "31.03.2015 15:16"
    author "137452222"
    name "180487"
  ]
  node
  [
    id 180498
    intent "л"
    content "40"
    target "3"
    Label "180498"
    likes 0
    text "[id103098264|Надежда], вам давно пытаются об'яснить что ВВП стран БРИКС 47,8% от обще мирового ВВП. Иди купи машьяка и сдохни от завести сука!!!)"
    date "31.03.2015 15:30"
    author "160719927"
    name "180498"
  ]
  node
  [
    id 180500
    intent "ш"
    content "40"
    target "3"
    Label "180500"
    likes 0
    text "[id160719927|Андрей], слово  завИсть  пишется через  И , а аптека у вас за углом.)"
    date "31.03.2015 15:31"
    author "103098264"
    name "180500"
  ]
  node
  [
    id 180501
    intent "л"
    content "40"
    target "3"
    Label "180501"
    likes 0
    text "А на мове как правильно будет, сука!"
    date "31.03.2015 15:32"
    author "160719927"
    name "180501"
  ]
  node
  [
    id 180502
    intent "ц"
    content "40"
    target "3"
    Label "180502"
    likes 0
    text "[id103098264|Надежда], сейчас КГБ вызову на вас, а ну брысь от сюда"
    date "31.03.2015 15:33"
    author "160719927"
    name "180502"
  ]
  node
  [
    id 180503
    intent "л"
    content "40"
    target "3"
    Label "180503"
    likes 0
    text "ох, злобные путинята, никак без мата общаться не могут..)"
    date "31.03.2015 15:33"
    author "103098264"
    name "180503"
  ]
  node
  [
    id 180505
    intent "п"
    content "40"
    target "3"
    Label "180505"
    likes 0
    text "[id160719927|Андрей], слово  отсюда  пишется слитно.)"
    date "31.03.2015 15:34"
    author "103098264"
    name "180505"
  ]
  node
  [
    id 180507
    intent "е"
    content "40"
    target "1"
    Label "180507"
    likes 0
    text "Я технарь, мне можно!)))"
    date "31.03.2015 15:34"
    author "160719927"
    name "180507"
  ]
  node
  [
    id 180508
    intent "с"
    content "40"
    target "3"
    Label "180508"
    likes 0
    text "А как пишется предатель, на мове слабо"
    date "31.03.2015 15:35"
    author "160719927"
    name "180508"
  ]
  node
  [
    id 180509
    intent "н"
    content "40"
    target "3"
    Label "180509"
    likes 0
    text "[id160719927|Андрей], а вы пробовали общаться без мата с несогласными с вашим мнением? Не получается?"
    date "31.03.2015 15:35"
    author "103098264"
    name "180509"
  ]
  node
  [
    id 180514
    intent "с"
    content "40"
    target "3"
    Label "180514"
    likes 1
    text "А как пишется предатель, на мове слабо http://vk.com/photo-25106701_358212821"
    date "31.03.2015 15:39"
    author "160719927"
    name "180514"
  ]
  node
  [
    id 180516
    intent "а"
    content "40"
    target "3"
    Label "180516"
    likes 0
    text "А  Мова  - это ЧТО? Объясните. Или вы это просто повторяете за другими? Что к чему?"
    date "31.03.2015 15:41"
    author "103098264"
    name "180516"
  ]
  node
  [
    id 180517
    intent "л"
    content "40"
    target "3"
    Label "180517"
    likes 0
    text "Мова это хохляцкая речь, а вы сука, это собака женского рода! Учите мат часть, сука!)"
    date "31.03.2015 15:44"
    author "160719927"
    name "180517"
  ]
  node
  [
    id 180519
    intent "ц"
    content "40"
    target "3"
    Label "180519"
    likes 0
    text "[id160719927|Андрей], тогда получается, что вы кобель? Так?) Лаете без перерыва.)"
    date "31.03.2015 15:44"
    author "103098264"
    name "180519"
  ]
  node
  [
    id 180521
    intent "е"
    content "40"
    target "1"
    Label "180521"
    likes 0
    text "А украинский язык красивый, жаль, что я его не знаю..)"
    date "31.03.2015 15:46"
    author "103098264"
    name "180521"
  ]
  node
  [
    id 180530
    intent "л"
    content "40"
    target "3"
    Label "180530"
    likes 0
    text "Лаете только вы, ваш коментарии через один, короче шавка вы мелкая сука)"
    date "31.03.2015 15:53"
    author "160719927"
    name "180530"
  ]
  node
  [
    id 180667
    intent "л"
    content "40"
    target "3"
    Label "180667"
    likes 0
    text "[id160719927|Андрей], забавный вы путинский пупсик) Где же я лаю? а ? Лай пока идет только от вас, злобных и агрессивных путинят)"
    date "01.04.2015 0:20"
    author "103098264"
    name "180667"
  ]
  node
  [
    id 180668
    intent "л"
    content "40"
    target "3"
    Label "180668"
    likes 0
    text "О хохлоболонка проснулась! Доброе утро малыш, ну что тебе еще нужно?) ты бы сильно не тролила, а то в Окрайне  деньги закончиться"
    date "01.04.2015 0:23"
    author "160719927"
    name "180668"
  ]
  node
  [
    id 180669
    intent "л"
    content "40"
    target "3"
    Label "180669"
    likes 0
    text "[id160719927|Андрей], снова у вас с грамотой проблемы) Ну, что же вы, путинята, такие безграмотные-то, а?)"
    date "01.04.2015 0:25"
    author "103098264"
    name "180669"
  ]
  node
  [
    id 180670
    intent "р"
    content "40"
    target "3"
    Label "180670"
    likes 0
    text "[id103098264|Надежда], прочтите свои коменты и покраснейте от стыда если он у вас остался!"
    date "01.04.2015 0:25"
    author "160719927"
    name "180670"
  ]
  node
  [
    id 180671
    intent "е"
    content "40"
    target "1"
    Label "180671"
    likes 0
    text "[id103098264|Надежда], нам можно"
    date "01.04.2015 0:25"
    author "160719927"
    name "180671"
  ]
  node
  [
    id 180672
    intent "р"
    content "40"
    target "3"
    Label "180672"
    likes 0
    text "?? ?? ?? и всё же, учите русский, пупсик, если вы считаете себя русским)"
    date "01.04.2015 0:26"
    author "103098264"
    name "180672"
  ]
  node
  [
    id 180673
    intent "г"
    content "40"
    target "3"
    Label "180673"
    likes 0
    text "[id103098264|Надежда], не интересно с вами вы по факту сказать не можете, а хохлосрачь ваш читать нет желания. На том и закончим!"
    date "01.04.2015 0:27"
    author "160719927"
    name "180673"
  ]
  node
  [
    id 180674
    intent "л"
    content "40"
    target "3"
    Label "180674"
    likes 0
    text "[id160719927|Андрей], о! испугались и в кусты? ну, это характерно для вас, глупых и наивных путинят))"
    date "01.04.2015 0:28"
    author "103098264"
    name "180674"
  ]
  node
  [
    id 180675
    intent "е"
    content "40"
    target "1"
    Label "180675"
    likes 0
    text "http://vk.com/photo-25106701_358276631"
    date "01.04.2015 0:29"
    author "103098264"
    name "180675"
  ]
  node
  [
    id 180676
    intent "е"
    content "40"
    target "1"
    Label "180676"
    likes 0
    text "http://vk.com/photo-25106701_358276693"
    date "01.04.2015 0:30"
    author "160719927"
    name "180676"
  ]
  node
  [
    id 180677
    intent "е"
    content "40"
    target "1"
    Label "180677"
    likes 0
    text "http://vk.com/photo-25106701_358276725"
    date "01.04.2015 0:30"
    author "160719927"
    name "180677"
  ]
  node
  [
    id 180678
    intent "б"
    content "40"
    target "3"
    Label "180678"
    likes 0
    text "[id160719927|Андрей], вы повторяетесь) Это уже не интересно)"
    date "01.04.2015 0:30"
    author "103098264"
    name "180678"
  ]
  node
  [
    id 180679
    intent "е"
    content "40"
    target "1"
    Label "180679"
    likes 0
    text "http://vk.com/photo-25106701_358276777"
    date "01.04.2015 0:31"
    author "160719927"
    name "180679"
  ]
  node
  [
    id 180680
    intent "а"
    content "40"
    target "3"
    Label "180680"
    likes 0
    text "[id103098264|Надежда], а вы правда с Ижевска? Или вас в Киеве так врать научили?)"
    date "01.04.2015 0:32"
    author "160719927"
    name "180680"
  ]
  node
  [
    id 180681
    intent "а"
    content "40"
    target "3"
    Label "180681"
    likes 0
    text "путинята, наивные вы глупыши) Почему вы не желаете видеть нашу страну богатой и цветущей? как же сумел ваш фюрер вам так мозг затмить?)"
    date "01.04.2015 0:33"
    author "103098264"
    name "180681"
  ]
  node
  [
    id 180682
    intent "а"
    content "40"
    target "3"
    Label "180682"
    likes 0
    text "[id160719927|Андрей], вот честно, ПОЧЕМУ вы согласны с тем, что творит в стране преступник против народа путин? как же так? Вы не хотите, чтобы страна стала развитой, а не была на уровне Гондураса? или вам всё пофиг?"
    date "01.04.2015 0:39"
    author "103098264"
    name "180682"
  ]
  node
  [
    id 180684
    intent "ж"
    content "40"
    target "3"
    Label "180684"
    likes 0
    text "вы напоминаете одну русофобку(новодворская)тоже ненавидела свою страну и народ(и при коммунистах и при либерасте е.б.н. и при Путине)Кстати что вы подразумеваете под процветанием страны? Внешнее управление от сшп? Если вас не устраивает наша страна (как и всяких там шендеровичей-макаревичей , то как говориться  чемодан-вокзал-вукраина ) Запомните , дело не в Путине. А в том что вас либерастню госдеповскую народ с 90-х годов ненавидит и презирает. И вам на Путина надо молиться. Ибо если к власти придёт полковник Квачков(условный) то многие из вас не успеют доехать до шереметьево . Вот как то так http://vk.com/photo137452222_338629165"
    date "01.04.2015 1:27"
    author "137452222"
    name "180684"
  ]
  node
  [
    id 180723
    intent "е"
    content "40"
    target "1"
    Label "180723"
    likes 0
    text "http://vk.com/photo-25106701_358287015"
    date "01.04.2015 6:04"
    author "198229052"
    name "180723"
  ]
  node
  [
    id 180724
    intent "е"
    content "40"
    target "1"
    Label "180724"
    likes 0
    text "?? http://vk.com/photo-25106701_358287018"
    date "01.04.2015 6:05"
    author "198229052"
    name "180724"
  ]
  node
  [
    id 180726
    intent "ж"
    content "40"
    target "4"
    Label "180726"
    likes 1
    text "http://vk.com/wall53083705_52397<br>Твой брат не всегда прав, но он всегда твой брат. Этим руководствуется Россия при принятии решений по Украине. Стоило бы хоть не много быть благодарными. К тому же на Украине с 1 марта этого года в 3,3 раза повысились тарифы на газ, так что по сути Россия спасает Украинский народ, а не их власти.<br><br>Или я не прав? У вас не взлетели цены и Россия не продлила скидки на газ?"
    date "01.04.2015 6:11"
    author "198229052"
    name "180726"
  ]
  node
  [
    id 180748
    intent "р"
    content "40"
    target "3"
    Label "180748"
    likes 0
    text "[id137452222|Владимир], прочтите, не поленИтесь.. http://vk.com/photo-25106701_358290132"
    date "01.04.2015 8:45"
    author "103098264"
    name "180748"
  ]
  node
  [
    id 180749
    intent "л"
    content "40"
    target "4"
    Label "180749"
    likes 0
    text "[id198229052|Мурад], вот почему вы, путинята, считаете, что в России не осталось адекватных людей, а все только путинисты? Не собираюсь вам доказывать, что я родилась и живу в России, но презираю агрессора путина, терроризирующего соседнюю страну. В нашей стране миллион проблем, а ему, мрази, приспичило завоёвывать чужие страны. И Америка тут никаким местом. Отвяжитесь от нее, вечно она у вас во всех наших проблемах виновата. http://vk.com/photo-25106701_358290392"
    date "01.04.2015 8:52"
    author "103098264"
    name "180749"
  ]
  node
  [
    id 180753
    intent "ж"
    content "40"
    target "4"
    Label "180753"
    likes 0
    text "[id103098264|Надежда], докажите вину Путина. Я могу доказать вину США. К примеру военный бюджет США на этот год примерно 560 МИЛЛИАРДОВ долларов. Зачем такая большая сумма? Откуда у России деньги на захват других стран? Почитайте историю после второй мировой. Холодная война: война на корейском полуострове, война в Афганистане, где поддерживались террористы со стороны Америки. Война во Вьетнаме. Война в Ираке, две войны причём, это уже после распада СССР. Гражданская война в Сирии, так называемое  Исламское государство  это всё рук дела России? Кроме этого зачем миру нужен НАТО? Для чего они стягивают войска к границам с Россией? Для чего они там же установили системы ПРО?<br>Другой вопрос, зачем они устроили  майдан  на Украине? России, в частности Путину, это вообще не нужно, ведь Украина ещё больше отдалилась от России. Значит это дел рук США. К тому же почитайте книгу бывшего премьер министра Украины Николая Азарова  Украина на перепутье  Там чётко сказано  майдановцы ходили в посольство США как на работу <br>Прошу вас без доказательств, без фактов и аргументов не обвинять кого либо, тем более главу государства, Вашего государства!<br><br>Кроме того сдержанный и спокойный политик во главе РФ - это редкость в истории России. Будь вместо Путина кто либо подобный к примеру Сталину, то он быстро решил бы этот вопрос"
    date "01.04.2015 9:15"
    author "198229052"
    name "180753"
  ]
  node
  [
    id 180754
    intent "е"
    content "40"
    target "1"
    Label "180754"
    likes 0
    text "[id198229052|Мурад], http://vk.com/photo-25106701_358291473"
    date "01.04.2015 9:20"
    author "103098264"
    name "180754"
  ]
  node
  [
    id 180756
    intent "и"
    content "40"
    target "4"
    Label "180756"
    likes 0
    text "Если Украина выбрала европейский путь развития, то это ЕЕ право. Не надо навязывать гнилой путинизм каким-либо странам и народам. Насильно мил не будешь."
    date "01.04.2015 9:22"
    author "103098264"
    name "180756"
  ]
  node
  [
    id 180757
    intent "е"
    content "40"
    target "1"
    Label "180757"
    likes 0
    text "http://vk.com/photo103098264_353030531"
    date "01.04.2015 9:25"
    author "103098264"
    name "180757"
  ]
  node
  [
    id 180758
    intent "е"
    content "40"
    target "1"
    Label "180758"
    likes 0
    text "[id137452222|Владимир], http://vk.com/photo103098264_354512390"
    date "01.04.2015 9:27"
    author "103098264"
    name "180758"
  ]
  node
  [
    id 180760
    intent "ж"
    content "40"
    target "3"
    Label "180760"
    likes 0
    text "Между прочем это Украине навязали  европейский путь развития  через Майдан.<br><br>Конечно я не говорю что Путин совсем чист, однако как говорится:  с волками жить - по волчьи быть  Ну ладно, другой вопрос. Чего вы, противники власти, пытаетесь добиться? Внутренняя междоусобица станет отличным моментом для военной интервенции на РФ. И вот когда над вами будет  издеваться  американский чёрный солдат, вот тогда Путин покажется вам ангелом"
    date "01.04.2015 9:30"
    author "198229052"
    name "180760"
  ]
  node
  [
    id 180762
    intent "н"
    content "40"
    target "3"
    Label "180762"
    likes 0
    text "[id103098264|Надежда], более того я просил у вас факты того что Путин в чём либо виноват, а не пустые бла бла бла. Вину США я доказал"
    date "01.04.2015 9:33"
    author "198229052"
    name "180762"
  ]
  node
  [
    id 180764
    intent "ж"
    content "40"
    target "4"
    Label "180764"
    likes 0
    text "[id198229052|Мурад], каждый выбирает: соглашаться с преступником во власти или сопротивляться. Вы выбрали первое. Ваше право. Но и у других есть право презирать бандита. Он похерил нашу экономику и сделал из России страну-изгоя. http://vk.com/photo103098264_351721010"
    date "01.04.2015 9:39"
    author "103098264"
    name "180764"
  ]
  node
  [
    id 180765
    intent "ж"
    content "40"
    target "4"
    Label "180765"
    likes 0
    text "[id103098264|Надежда],  преступник   бандит   похерил экономику и сделал Россию изгоем . Конечно это тоже ваше право, но этот ваш выбор ничем не обоснован и не доказан. Кроме того, он, ваш выбор, опасен. Иначе я бы не писал всё это. Я не пытаюсь вам что либо навязать, как вам уже умело навязали ненависть к Путину. Я хочу вам объяснить что это глупо, не обосновано, легкомысленно и опасно."
    date "01.04.2015 9:51"
    author "198229052"
    name "180765"
  ]
  node
  [
    id 180766
    intent "л"
    content "40"
    target "4"
    Label "180766"
    likes 0
    text "Кстати по другому называют не только путинята, ещё медвепуты:))"
    date "01.04.2015 9:51"
    author "198229052"
    name "180766"
  ]
  node
  [
    id 180767
    intent "г"
    content "40"
    target "3"
    Label "180767"
    likes 0
    text "[id198229052|Мурад], продолжайте поддерживать узурпатора и его банду, которые грабят нашу страну. Верьте путинТВ (ведь там вам не нужны никакие доказательства). Будьте здоровы и, пожалуйста, не пишите мне больше."
    date "01.04.2015 9:56"
    author "103098264"
    name "180767"
  ]
  node
  [
    id 180768
    intent "р"
    content "40"
    target "3"
    Label "180768"
    likes 0
    text "Надежда, хех:) Быстро вы сдались. Вам того же. На последок хочу сказать любите свою страну, не Путина, а саму Россию и для её же спокойствия пересмотрите своё мнение к власти. Или как минимум придержите своё вредоносное, пропагандирующее ненависть мнение при себе:)"
    date "01.04.2015 10:07"
    author "198229052"
    name "180768"
  ]
  node
  [
    id 180770
    intent "е"
    content "40"
    target "1"
    Label "180770"
    likes 0
    text "[id198229052|Мурад], http://vk.com/photo103098264_350554655"
    date "01.04.2015 10:20"
    author "103098264"
    name "180770"
  ]
  node
  [
    id 180775
    intent "е"
    content "40"
    target "1"
    Label "180775"
    likes 0
    text "http://vk.com/wall-25106701_180771"
    date "01.04.2015 10:45"
    author "198229052"
    name "180775"
  ]
  node
  [
    id 180782
    intent "е"
    content "40"
    target "1"
    Label "180782"
    likes 0
    text "http://vk.com/photo-25106701_358296610"
    date "01.04.2015 11:03"
    author "103098264"
    name "180782"
  ]
  node
  [
    id 180790
    intent "р"
    content "40"
    target "3"
    Label "180790"
    likes 0
    text "И всё же подумайте над всем этим. Спасибо за внимание"
    date "01.04.2015 11:33"
    author "198229052"
    name "180790"
  ]
  node
  [
    id 180818
    intent "а"
    content "40"
    target "3"
    Label "180818"
    likes 0
    text "[id198229052|Мурад], ??"
    date "01.04.2015 11:51"
    author "103098264"
    name "180818"
  ]
  node
  [
    id 180848
    intent "а"
    content "40"
    target "3"
    Label "180848"
    likes 0
    text "[id103098264|Надежда], не не. Последний пост за мной??"
    date "01.04.2015 12:13"
    author "198229052"
    name "180848"
  ]
  node
  [
    id 180851
    intent "е"
    content "40"
    target "1"
    Label "180851"
    likes 0
    text "[id198229052|Мурад], http://vk.com/photo-25106701_358301861"
    date "01.04.2015 12:17"
    author "103098264"
    name "180851"
  ]
  node
  [
    id 180898
    intent "е"
    content "40"
    target "1"
    Label "180898"
    likes 0
    text "http://vk.com/photo-25106701_358306578"
    date "01.04.2015 13:17"
    author "198229052"
    name "180898"
  ]
  node
  [
    id 180940
    intent "е"
    content "40"
    target "1"
    Label "180940"
    likes 0
    text "[id198229052|Мурад], http://vk.com/photo-25106701_358311240"
    date "01.04.2015 14:07"
    author "103098264"
    name "180940"
  ]
  node
  [
    id 180942
    intent "е"
    content "40"
    target "1"
    Label "180942"
    likes 0
    text "[id198229052|Мурад], http://vk.com/photo103098264_353192344"
    date "01.04.2015 14:09"
    author "103098264"
    name "180942"
  ]
  node
  [
    id 180943
    intent "е"
    content "40"
    target "1"
    Label "180943"
    likes 0
    text "[id198229052|Мурад], http://vk.com/photo103098264_352312289"
    date "01.04.2015 14:09"
    author "103098264"
    name "180943"
  ]
  node
  [
    id 180944
    intent "е"
    content "40"
    target "1"
    Label "180944"
    likes 0
    text "[id198229052|Мурад], http://vk.com/photo103098264_356578890"
    date "01.04.2015 14:11"
    author "103098264"
    name "180944"
  ]
  node
  [
    id 180945
    intent "е"
    content "40"
    target "1"
    Label "180945"
    likes 0
    text "http://vk.com/photo-25106701_358311805"
    date "01.04.2015 14:13"
    author "198229052"
    name "180945"
  ]
  node
  [
    id 180946
    intent "е"
    content "40"
    target "1"
    Label "180946"
    likes 0
    text "[id198229052|Мурад], http://vk.com/photo103098264_356729274"
    date "01.04.2015 14:14"
    author "103098264"
    name "180946"
  ]
  node
  [
    id 180947
    intent "е"
    content "40"
    target "1"
    Label "180947"
    likes 0
    text "http://vk.com/photo103098264_352271056"
    date "01.04.2015 14:18"
    author "103098264"
    name "180947"
  ]
  node
  [
    id 180967
    intent "е"
    content "30"
    target "1"
    Label "180967"
    likes 0
    text "http://vk.com/photo-25106701_358319792"
    date "01.04.2015 15:36"
    author "198229052"
    name "180967"
  ]
  node
  [
    id 180968
    intent "м"
    content "40"
    target "4"
    Label "180968"
    likes 0
    text "[id198229052|Мурад], Бог сделает.. за все его преступления против мира, страны и народа. Когда-то думали, что и с гитлером, развязавшим войну, ничего нельзя сделать. http://vk.com/photo103098264_338746543"
    date "01.04.2015 15:40"
    author "103098264"
    name "180968"
  ]
  node
  [
    id 0
    intent ""
    content ""
    target ""
    Label "0"
    likes 0
    text ""
    date ""
    author "0"
    name "0"
  ]
  node
  [
    id 180225001
    intent "т"
    content "40"
    target "4"
    Label "180225"
    likes 4
    text "??между нами, это свиноукропы отметились на Донбассе непревзойдённым мародёрством. но попытка неплохая"
    date "31.03.2015 12:51"
    author "25056194"
    name "180225001"
  ]
  node
  [
    id 180231001
    intent "м"
    content "40"
    target "4"
    Label "180231"
    likes 0
    text "[id203327633|Сергей], в смысле, русские срочнички?) Под Псковом вот теперь лежат уебки."
    date "31.03.2015 12:55"
    author "82104926"
    name "180231001"
  ]
  node
  [
    id 180232001
    intent "с"
    content "40"
    target "3"
    Label "180232"
    likes 0
    text "живу в России, но считаю, что фюрер путин никогда не победит Украину. Она защищает свою территорию, поэтому правда на ее стороне. А вы, путинята, продолжайте беситься.)"
    date "31.03.2015 12:55"
    author "103098264"
    name "180232001"
  ]
  node
  [
    id 180238001
    intent "н"
    content "40"
    target "3"
    Label "180238"
    likes 0
    text "Наденька, а сколько платят вам? думаю, может, мне сменить сторону Киселёва на Сторону Света и Добра и прославлять вукраинушку и её победы? пардон, перемоги"
    date "31.03.2015 13:00"
    author "25056194"
    name "180238001"
  ]
  node
  [
    id 180240001
    intent "е"
    content "40"
    target "1"
    Label "180240"
    likes 0
    text "путинский гадюшник опять я разворошила ??"
    date "31.03.2015 13:01"
    author "103098264"
    name "180240001"
  ]
  node
  [
    id 180241001
    intent "ш"
    content "40"
    target "3"
    Label "180241"
    likes 0
    text "Надежда, как скучно вы работаете.Развешиваете какие то ярлыки-путинята,обамята,порошняты.Старайтесь выдавать больше творческих мыслей,не пишите только руководствуясь методичкой.Творите)"
    date "31.03.2015 13:01"
    author "203327633"
    name "180241001"
  ]
  node
  [
    id 180262001
    intent "с"
    content "40"
    target "3"
    Label "180262"
    likes 0
    text "[id103098264|Надежда], а ввп украины уже не существует, ааахахаха, что ббы вы не говорили но факта уже не изменить. украины больше нет, вы проиграли ААААХХАХАХАХА"
    date "31.03.2015 13:13"
    author "176685573"
    name "180262001"
  ]
  node
  [
    id 180265001
    intent "а"
    content "40"
    target "3"
    Label "180265"
    likes 0
    text "[id82104926|Евгений], вас послушать так вы всю Псковскую дивизию по 3 разу разбили! Ахахахаха псевдо вояки так что же вы аэропорт не возьмете?!)"
    date "31.03.2015 13:14"
    author "160719927"
    name "180265001"
  ]
  node
  [
    id 180272001
    intent "с"
    content "40"
    target "3"
    Label "180272"
    likes 1
    text "[id103098264|Надежда], ваще насрать на проблемы чужой страны, на украине отстаиваем интересы России а не украины"
    date "31.03.2015 13:15"
    author "176685573"
    name "180272001"
  ]
  node
  [
    id 180277001
    intent "щ"
    content "40"
    target "4"
    Label "180277"
    likes 0
    text "путинята бесятся от того, что Украина отказалась от путинизма.) Вот и злобствуют, обиженные)"
    date "31.03.2015 13:17"
    author "103098264"
    name "180277001"
  ]
  node
  [
    id 180285001
    intent "с"
    content "40"
    target "3"
    Label "180285"
    likes 1
    text "[id103098264|Надежда], да куда вы денетесь, твой дед бандеровец также думал в 41!ахахаха учи историю, приеду проверю!)"
    date "31.03.2015 13:20"
    author "160719927"
    name "180285001"
  ]
  node
  [
    id 180288001
    intent "щ"
    content "40"
    target "3"
    Label "180288"
    likes 0
    text "[id103098264|Надежда], а вы скажите честно, почему вы считаете себя высшей рассой, откуда взялось настолько раздутое самомнение, что ВЫ считаете СЕБЯ более великими чем Русские"
    date "31.03.2015 13:20"
    author "176685573"
    name "180288001"
  ]
  node
  [
    id 180289001
    intent "л"
    content "40"
    target "3"
    Label "180289"
    likes 0
    text "Любая страна вправе выбирать свой путь развития и своих друзей. И не надо другим странам и народам навязывать гнилой путинизм. Насильно мил не будешь.)"
    date "31.03.2015 13:20"
    author "103098264"
    name "180289001"
  ]
  node
  [
    id 180297001
    intent "ф"
    content "40"
    target "3"
    Label "180297"
    likes 0
    text "[id203327633|Сергей], ну в школе не мои дети учатся)"
    date "31.03.2015 13:25"
    author "82104926"
    name "180297001"
  ]
  node
  [
    id 180303001
    intent "р"
    content "40"
    target "3"
    Label "180303"
    likes 0
    text "[id203327633|Сергей], учите русский, букварь вам в руки)"
    date "31.03.2015 13:29"
    author "103098264"
    name "180303001"
  ]
  node
  [
    id 180329001
    intent "п"
    content "40"
    target "3"
    Label "180329"
    likes 2
    text "[id103098264|Надежда], состояние украинской экономики,дороги,и медицина меня не волнуют.Украинушка мне тоже все равно.А вот укропские диванные войска маскирующиеся под жителей России,мне не приятны)"
    date "31.03.2015 13:43"
    author "203327633"
    name "180329001"
  ]
  node
  [
    id 180332001
    intent "н"
    content "40"
    target "3"
    Label "180332"
    likes 2
    text "Теперь ясно чем занимается недавно созданная диванная армия укропидоров вот так тупо закидывание картинок"
    date "31.03.2015 13:44"
    author "91950986"
    name "180332001"
  ]
  node
  [
    id 180340001
    intent "а"
    content "40"
    target "4"
    Label "180340"
    likes 0
    text "[id203327633|Сергей], меня как-то не волнует, что вы не верите, что я родилась и живу в России. Не собираюсь вам это доказывать. А вот вас что-то заело..) По-вашему, те, кто не согласен с политикой бессменного узурпатора, тот не живет в России? ??"
    date "31.03.2015 13:46"
    author "103098264"
    name "180340001"
  ]
  node
  [
    id 180340002
    intent "щ"
    content "40"
    target "3"
    Label "180340"
    likes 0
    text "[id203327633|Сергей], меня как-то не волнует, что вы не верите, что я родилась и живу в России. Не собираюсь вам это доказывать. А вот вас что-то заело..) По-вашему, те, кто не согласен с политикой бессменного узурпатора, тот не живет в России? ??"
    date "31.03.2015 13:46"
    author "103098264"
    name "180340002"
  ]
  node
  [
    id 180354001
    intent "д"
    content "40"
    target "3"
    Label "180354"
    likes 0
    text "[id103098264|Надежда], без проблем живут только такие как вы.У всех других проблемы возникают,и через какое то время они решаются.Это часть социальной и культурной жизни человечества.Так что не волнуйтесь,все пройдет)"
    date "31.03.2015 13:51"
    author "203327633"
    name "180354001"
  ]
  node
  [
    id 180383001
    intent "ш"
    content "40"
    target "3"
    Label "180383"
    likes 0
    text "[id91950986|Александр], у вас очень конструктивный и аргументированный комментарий.) Спасибо.)"
    date "31.03.2015 14:02"
    author "103098264"
    name "180383001"
  ]
  node
  [
    id 180388001
    intent "а"
    content "40"
    target "3"
    Label "180388"
    likes 0
    text "[id103098264|Надежда], а вас то что не устраивает?То что вы не можете бюджет пилить?Или вам обирать людей нынешняя власть спокойно не дает?Может рейдерские захваты собственности вам теперь спокойно нельзя проводить?Ответьте честно)"
    date "31.03.2015 14:03"
    author "203327633"
    name "180388001"
  ]
  node
  [
    id 180392001
    intent "н"
    content "40"
    target "3"
    Label "180392"
    likes 0
    text "[id203327633|Сергей], отвечаете вопросом на вопрос..) Получается, вы считаете, что в нашей стране по-другому жить нельзя, как только воровать и пилить? Это вам представляется нормальным?"
    date "31.03.2015 14:05"
    author "103098264"
    name "180392001"
  ]
  node
  [
    id 180487001
    intent "с"
    content "40"
    target "3"
    Label "180487"
    likes 0
    text "Надеюсь пророчества про последнего чёрного президента америки сбудуться . Ждать осталось недолго ...до ноября 2016 максимум ( а я думаю раньше ) Нет конечно не мы это сделаем ...но два океана сойдуться ?? ?? http://vk.com/video246658609_171163753"
    date "31.03.2015 15:16"
    author "137452222"
    name "180487001"
  ]
  node
  [
    id 180502001
    intent "г"
    content "40"
    target "3"
    Label "180502"
    likes 0
    text "[id103098264|Надежда], сейчас КГБ вызову на вас, а ну брысь от сюда"
    date "31.03.2015 15:33"
    author "160719927"
    name "180502001"
  ]
  node
  [
    id 180519001
    intent "л"
    content "40"
    target "3"
    Label "180519"
    likes 0
    text "[id160719927|Андрей], тогда получается, что вы кобель? Так?) Лаете без перерыва.)"
    date "31.03.2015 15:44"
    author "103098264"
    name "180519001"
  ]
  node
  [
    id 180680001
    intent "н"
    content "40"
    target "3"
    Label "180680"
    likes 0
    text "[id103098264|Надежда], а вы правда с Ижевска? Или вас в Киеве так врать научили?)"
    date "01.04.2015 0:32"
    author "160719927"
    name "180680001"
  ]
  node
  [
    id 180681001
    intent "л"
    content "40"
    target "4"
    Label "180681"
    likes 0
    text "путинята, наивные вы глупыши) Почему вы не желаете видеть нашу страну богатой и цветущей? как же сумел ваш фюрер вам так мозг затмить?)"
    date "01.04.2015 0:33"
    author "103098264"
    name "180681001"
  ]
  node
  [
    id 180682001
    intent "с"
    content "40"
    target "3"
    Label "180682"
    likes 0
    text "[id160719927|Андрей], вот честно, ПОЧЕМУ вы согласны с тем, что творит в стране преступник против народа путин? как же так? Вы не хотите, чтобы страна стала развитой, а не была на уровне Гондураса? или вам всё пофиг?"
    date "01.04.2015 0:39"
    author "103098264"
    name "180682001"
  ]
  node
  [
    id 180749001
    intent "ф"
    content "40"
    target "3"
    Label "180749"
    likes 0
    text "[id198229052|Мурад], вот почему вы, путинята, считаете, что в России не осталось адекватных людей, а все только путинисты? Не собираюсь вам доказывать, что я родилась и живу в России, но презираю агрессора путина, терроризирующего соседнюю страну. В нашей стране миллион проблем, а ему, мрази, приспичило завоёвывать чужие страны. И Америка тут никаким местом. Отвяжитесь от нее, вечно она у вас во всех наших проблемах виновата. http://vk.com/photo-25106701_358290392"
    date "01.04.2015 8:52"
    author "103098264"
    name "180749001"
  ]
  node
  [
    id 180749002
    intent "е"
    content "40"
    target "1"
    Label "180749"
    likes 0
    text "[id198229052|Мурад], вот почему вы, путинята, считаете, что в России не осталось адекватных людей, а все только путинисты? Не собираюсь вам доказывать, что я родилась и живу в России, но презираю агрессора путина, терроризирующего соседнюю страну. В нашей стране миллион проблем, а ему, мрази, приспичило завоёвывать чужие страны. И Америка тут никаким местом. Отвяжитесь от нее, вечно она у вас во всех наших проблемах виновата. http://vk.com/photo-25106701_358290392"
    date "01.04.2015 8:52"
    author "103098264"
    name "180749002"
  ]
  node
  [
    id 180764001
    intent "с"
    content "40"
    target "3"
    Label "180764"
    likes 0
    text "[id198229052|Мурад], каждый выбирает: соглашаться с преступником во власти или сопротивляться. Вы выбрали первое. Ваше право. Но и у других есть право презирать бандита. Он похерил нашу экономику и сделал из России страну-изгоя. http://vk.com/photo103098264_351721010"
    date "01.04.2015 9:39"
    author "103098264"
    name "180764001"
  ]
  node
  [
    id 180765001
    intent "л"
    content "40"
    target "4"
    Label "180765"
    likes 0
    text "[id103098264|Надежда],  преступник   бандит   похерил экономику и сделал Россию изгоем . Конечно это тоже ваше право, но этот ваш выбор ничем не обоснован и не доказан. Кроме того, он, ваш выбор, опасен. Иначе я бы не писал всё это. Я не пытаюсь вам что либо навязать, как вам уже умело навязали ненависть к Путину. Я хочу вам объяснить что это глупо, не обосновано, легкомысленно и опасно."
    date "01.04.2015 9:51"
    author "198229052"
    name "180765001"
  ]
  edge
  [
    source 180214
    target 180215
  ]
  edge
  [
    source 180214
    target 180217
  ]
  edge
  [
    source 180214
    target 180218
  ]
  edge
  [
    source 180214
    target 180219
  ]
  edge
  [
    source 180214
    target 180220
  ]
  edge
  [
    source 180220
    target 180222
  ]
  edge
  [
    source 180220
    target 180223
  ]
  edge
  [
    source 180214
    target 180224
  ]
  edge
  [
    source 180214
    target 180225
  ]
  edge
  [
    source 180225
    target 180226
  ]
  edge
  [
    source 180225001
    target 180226
  ]
  edge
  [
    source 180226
    target 180227
  ]
  edge
  [
    source 180214
    target 180228
  ]
  edge
  [
    source 180226
    target 180229
  ]
  edge
  [
    source 180229
    target 180231
  ]
  edge
  [
    source 180214
    target 180232
  ]
  edge
  [
    source 180228
    target 180234
  ]
  edge
  [
    source 180232
    target 180236
  ]
  edge
  [
    source 180232001
    target 180236
  ]
  edge
  [
    source 180214
    target 180237
  ]
  edge
  [
    source 180214
    target 180238
  ]
  edge
  [
    source 180214
    target 180239
  ]
  edge
  [
    source 180214
    target 180240
  ]
  edge
  [
    source 180214
    target 180241
  ]
  edge
  [
    source 180241
    target 180242
  ]
  edge
  [
    source 180241001
    target 180242
  ]
  edge
  [
    source 180214
    target 180243
  ]
  edge
  [
    source 180214
    target 180244
  ]
  edge
  [
    source 180240
    target 180245
  ]
  edge
  [
    source 180240001
    target 180245
  ]
  edge
  [
    source 180240
    target 180246
  ]
  edge
  [
    source 180240001
    target 180246
  ]
  edge
  [
    source 180214
    target 180247
  ]
  edge
  [
    source 180240
    target 180248
  ]
  edge
  [
    source 180240001
    target 180248
  ]
  edge
  [
    source 180214
    target 180249
  ]
  edge
  [
    source 180214
    target 180250
  ]
  edge
  [
    source 180240
    target 180251
  ]
  edge
  [
    source 180240001
    target 180251
  ]
  edge
  [
    source 180214
    target 180252
  ]
  edge
  [
    source 180240
    target 180253
  ]
  edge
  [
    source 180240001
    target 180253
  ]
  edge
  [
    source 180214
    target 180254
  ]
  edge
  [
    source 180240
    target 180255
  ]
  edge
  [
    source 180240001
    target 180255
  ]
  edge
  [
    source 180240
    target 180256
  ]
  edge
  [
    source 180240001
    target 180256
  ]
  edge
  [
    source 180214
    target 180257
  ]
  edge
  [
    source 180214
    target 180259
  ]
  edge
  [
    source 180214
    target 180260
  ]
  edge
  [
    source 180214
    target 180261
  ]
  edge
  [
    source 180240
    target 180262
  ]
  edge
  [
    source 180240001
    target 180262
  ]
  edge
  [
    source 180240
    target 180263
  ]
  edge
  [
    source 180240001
    target 180263
  ]
  edge
  [
    source 180262
    target 180264
  ]
  edge
  [
    source 180262001
    target 180264
  ]
  edge
  [
    source 180231
    target 180265
  ]
  edge
  [
    source 180231001
    target 180265
  ]
  edge
  [
    source 180214
    target 180266
  ]
  edge
  [
    source 180214
    target 180268
  ]
  edge
  [
    source 180265
    target 180269
  ]
  edge
  [
    source 180265001
    target 180269
  ]
  edge
  [
    source 180265
    target 180270
  ]
  edge
  [
    source 180265001
    target 180270
  ]
  edge
  [
    source 180214
    target 180271
  ]
  edge
  [
    source 180240
    target 180272
  ]
  edge
  [
    source 180240001
    target 180272
  ]
  edge
  [
    source 180240
    target 180273
  ]
  edge
  [
    source 180240001
    target 180273
  ]
  edge
  [
    source 180231
    target 180275
  ]
  edge
  [
    source 180231001
    target 180275
  ]
  edge
  [
    source 180214
    target 180276
  ]
  edge
  [
    source 180214
    target 180277
  ]
  edge
  [
    source 180265
    target 180278
  ]
  edge
  [
    source 180265001
    target 180278
  ]
  edge
  [
    source 180214
    target 180279
  ]
  edge
  [
    source 180214
    target 180280
  ]
  edge
  [
    source 180231
    target 180282
  ]
  edge
  [
    source 180231001
    target 180282
  ]
  edge
  [
    source 180265
    target 180283
  ]
  edge
  [
    source 180265001
    target 180283
  ]
  edge
  [
    source 180277
    target 180284
  ]
  edge
  [
    source 180277001
    target 180284
  ]
  edge
  [
    source 180277
    target 180285
  ]
  edge
  [
    source 180277001
    target 180285
  ]
  edge
  [
    source 180285
    target 180286
  ]
  edge
  [
    source 180285001
    target 180286
  ]
  edge
  [
    source 180277
    target 180287
  ]
  edge
  [
    source 180277001
    target 180287
  ]
  edge
  [
    source 180277
    target 180288
  ]
  edge
  [
    source 180277001
    target 180288
  ]
  edge
  [
    source 180214
    target 180289
  ]
  edge
  [
    source 180285
    target 180291
  ]
  edge
  [
    source 180285001
    target 180291
  ]
  edge
  [
    source 180231
    target 180292
  ]
  edge
  [
    source 180231001
    target 180292
  ]
  edge
  [
    source 180241
    target 180293
  ]
  edge
  [
    source 180241001
    target 180293
  ]
  edge
  [
    source 180214
    target 180294
  ]
  edge
  [
    source 180231
    target 180295
  ]
  edge
  [
    source 180231001
    target 180295
  ]
  edge
  [
    source 180289
    target 180296
  ]
  edge
  [
    source 180289001
    target 180296
  ]
  edge
  [
    source 180241
    target 180297
  ]
  edge
  [
    source 180241001
    target 180297
  ]
  edge
  [
    source 180297
    target 180298
  ]
  edge
  [
    source 180297001
    target 180298
  ]
  edge
  [
    source 180241
    target 180299
  ]
  edge
  [
    source 180241001
    target 180299
  ]
  edge
  [
    source 180289
    target 180300
  ]
  edge
  [
    source 180289001
    target 180300
  ]
  edge
  [
    source 180241
    target 180303
  ]
  edge
  [
    source 180241001
    target 180303
  ]
  edge
  [
    source 180241
    target 180306
  ]
  edge
  [
    source 180241001
    target 180306
  ]
  edge
  [
    source 180303
    target 180307
  ]
  edge
  [
    source 180303001
    target 180307
  ]
  edge
  [
    source 180214
    target 180308
  ]
  edge
  [
    source 180297
    target 180309
  ]
  edge
  [
    source 180297001
    target 180309
  ]
  edge
  [
    source 180303
    target 180310
  ]
  edge
  [
    source 180303001
    target 180310
  ]
  edge
  [
    source 180214
    target 180312
  ]
  edge
  [
    source 180303
    target 180315
  ]
  edge
  [
    source 180303001
    target 180315
  ]
  edge
  [
    source 180241
    target 180318
  ]
  edge
  [
    source 180241001
    target 180318
  ]
  edge
  [
    source 180303
    target 180329
  ]
  edge
  [
    source 180303001
    target 180329
  ]
  edge
  [
    source 180303
    target 180330
  ]
  edge
  [
    source 180303001
    target 180330
  ]
  edge
  [
    source 180214
    target 180332
  ]
  edge
  [
    source 180329
    target 180339
  ]
  edge
  [
    source 180329001
    target 180339
  ]
  edge
  [
    source 180329
    target 180340
  ]
  edge
  [
    source 180329001
    target 180340
  ]
  edge
  [
    source 180297
    target 180341
  ]
  edge
  [
    source 180297001
    target 180341
  ]
  edge
  [
    source 180329
    target 180345
  ]
  edge
  [
    source 180329001
    target 180345
  ]
  edge
  [
    source 180340
    target 180347
  ]
  edge
  [
    source 180340001
    target 180347
  ]
  edge
  [
    source 180340002
    target 180347
  ]
  edge
  [
    source 180329
    target 180351
  ]
  edge
  [
    source 180329001
    target 180351
  ]
  edge
  [
    source 180340
    target 180354
  ]
  edge
  [
    source 180340001
    target 180354
  ]
  edge
  [
    source 180340002
    target 180354
  ]
  edge
  [
    source 180354
    target 180355
  ]
  edge
  [
    source 180354001
    target 180355
  ]
  edge
  [
    source 180214
    target 180361
  ]
  edge
  [
    source 180340
    target 180372
  ]
  edge
  [
    source 180340001
    target 180372
  ]
  edge
  [
    source 180340002
    target 180372
  ]
  edge
  [
    source 180354
    target 180376
  ]
  edge
  [
    source 180354001
    target 180376
  ]
  edge
  [
    source 180340
    target 180381
  ]
  edge
  [
    source 180340001
    target 180381
  ]
  edge
  [
    source 180340002
    target 180381
  ]
  edge
  [
    source 180332
    target 180383
  ]
  edge
  [
    source 180332001
    target 180383
  ]
  edge
  [
    source 180383
    target 180388
  ]
  edge
  [
    source 180383001
    target 180388
  ]
  edge
  [
    source 180388
    target 180392
  ]
  edge
  [
    source 180388001
    target 180392
  ]
  edge
  [
    source 180214
    target 180395
  ]
  edge
  [
    source 180214
    target 180398
  ]
  edge
  [
    source 180392
    target 180401
  ]
  edge
  [
    source 180392001
    target 180401
  ]
  edge
  [
    source 180392
    target 180402
  ]
  edge
  [
    source 180392001
    target 180402
  ]
  edge
  [
    source 180388
    target 180404
  ]
  edge
  [
    source 180388001
    target 180404
  ]
  edge
  [
    source 180332
    target 180405
  ]
  edge
  [
    source 180332001
    target 180405
  ]
  edge
  [
    source 180392
    target 180409
  ]
  edge
  [
    source 180392001
    target 180409
  ]
  edge
  [
    source 180388
    target 180413
  ]
  edge
  [
    source 180388001
    target 180413
  ]
  edge
  [
    source 180392
    target 180414
  ]
  edge
  [
    source 180392001
    target 180414
  ]
  edge
  [
    source 180388
    target 180415
  ]
  edge
  [
    source 180388001
    target 180415
  ]
  edge
  [
    source 180392
    target 180416
  ]
  edge
  [
    source 180392001
    target 180416
  ]
  edge
  [
    source 180332
    target 180419
  ]
  edge
  [
    source 180332001
    target 180419
  ]
  edge
  [
    source 180332
    target 180421
  ]
  edge
  [
    source 180332001
    target 180421
  ]
  edge
  [
    source 180332
    target 180423
  ]
  edge
  [
    source 180332001
    target 180423
  ]
  edge
  [
    source 180388
    target 180424
  ]
  edge
  [
    source 180388001
    target 180424
  ]
  edge
  [
    source 180392
    target 180427
  ]
  edge
  [
    source 180392001
    target 180427
  ]
  edge
  [
    source 180388
    target 180429
  ]
  edge
  [
    source 180388001
    target 180429
  ]
  edge
  [
    source 180392
    target 180430
  ]
  edge
  [
    source 180392001
    target 180430
  ]
  edge
  [
    source 180388
    target 180436
  ]
  edge
  [
    source 180388001
    target 180436
  ]
  edge
  [
    source 180392
    target 180438
  ]
  edge
  [
    source 180392001
    target 180438
  ]
  edge
  [
    source 180388
    target 180441
  ]
  edge
  [
    source 180388001
    target 180441
  ]
  edge
  [
    source 180392
    target 180444
  ]
  edge
  [
    source 180392001
    target 180444
  ]
  edge
  [
    source 180388
    target 180446
  ]
  edge
  [
    source 180388001
    target 180446
  ]
  edge
  [
    source 180392
    target 180447
  ]
  edge
  [
    source 180392001
    target 180447
  ]
  edge
  [
    source 180388
    target 180448
  ]
  edge
  [
    source 180388001
    target 180448
  ]
  edge
  [
    source 180392
    target 180450
  ]
  edge
  [
    source 180392001
    target 180450
  ]
  edge
  [
    source 180214
    target 180451
  ]
  edge
  [
    source 180214
    target 180452
  ]
  edge
  [
    source 180214
    target 180455
  ]
  edge
  [
    source 180388
    target 180458
  ]
  edge
  [
    source 180388001
    target 180458
  ]
  edge
  [
    source 180214
    target 180487
  ]
  edge
  [
    source 180392
    target 180498
  ]
  edge
  [
    source 180392001
    target 180498
  ]
  edge
  [
    source 180285
    target 180500
  ]
  edge
  [
    source 180285001
    target 180500
  ]
  edge
  [
    source 180214
    target 180501
  ]
  edge
  [
    source 180392
    target 180502
  ]
  edge
  [
    source 180392001
    target 180502
  ]
  edge
  [
    source 180214
    target 180503
  ]
  edge
  [
    source 180502
    target 180505
  ]
  edge
  [
    source 180502001
    target 180505
  ]
  edge
  [
    source 180214
    target 180507
  ]
  edge
  [
    source 180214
    target 180508
  ]
  edge
  [
    source 180502
    target 180509
  ]
  edge
  [
    source 180502001
    target 180509
  ]
  edge
  [
    source 180214
    target 180514
  ]
  edge
  [
    source 180214
    target 180516
  ]
  edge
  [
    source 180214
    target 180517
  ]
  edge
  [
    source 180502
    target 180519
  ]
  edge
  [
    source 180502001
    target 180519
  ]
  edge
  [
    source 180214
    target 180521
  ]
  edge
  [
    source 180214
    target 180530
  ]
  edge
  [
    source 180502
    target 180667
  ]
  edge
  [
    source 180502001
    target 180667
  ]
  edge
  [
    source 180214
    target 180668
  ]
  edge
  [
    source 180502
    target 180669
  ]
  edge
  [
    source 180502001
    target 180669
  ]
  edge
  [
    source 180519
    target 180670
  ]
  edge
  [
    source 180519001
    target 180670
  ]
  edge
  [
    source 180519
    target 180671
  ]
  edge
  [
    source 180519001
    target 180671
  ]
  edge
  [
    source 180214
    target 180672
  ]
  edge
  [
    source 180519
    target 180673
  ]
  edge
  [
    source 180519001
    target 180673
  ]
  edge
  [
    source 180502
    target 180674
  ]
  edge
  [
    source 180502001
    target 180674
  ]
  edge
  [
    source 180214
    target 180675
  ]
  edge
  [
    source 180214
    target 180676
  ]
  edge
  [
    source 180214
    target 180677
  ]
  edge
  [
    source 180502
    target 180678
  ]
  edge
  [
    source 180502001
    target 180678
  ]
  edge
  [
    source 180214
    target 180679
  ]
  edge
  [
    source 180519
    target 180680
  ]
  edge
  [
    source 180519001
    target 180680
  ]
  edge
  [
    source 180214
    target 180681
  ]
  edge
  [
    source 180680
    target 180682
  ]
  edge
  [
    source 180680001
    target 180682
  ]
  edge
  [
    source 180214
    target 180684
  ]
  edge
  [
    source 180214
    target 180723
  ]
  edge
  [
    source 180214
    target 180724
  ]
  edge
  [
    source 180214
    target 180726
  ]
  edge
  [
    source 180487
    target 180748
  ]
  edge
  [
    source 180487001
    target 180748
  ]
  edge
  [
    source 180726
    target 180749
  ]
  edge
  [
    source 180749
    target 180753
  ]
  edge
  [
    source 180749001
    target 180753
  ]
  edge
  [
    source 180749002
    target 180753
  ]
  edge
  [
    source 180753
    target 180754
  ]
  edge
  [
    source 180214
    target 180756
  ]
  edge
  [
    source 180214
    target 180757
  ]
  edge
  [
    source 180487
    target 180758
  ]
  edge
  [
    source 180487001
    target 180758
  ]
  edge
  [
    source 180214
    target 180760
  ]
  edge
  [
    source 180749
    target 180762
  ]
  edge
  [
    source 180749001
    target 180762
  ]
  edge
  [
    source 180749002
    target 180762
  ]
  edge
  [
    source 180762
    target 180764
  ]
  edge
  [
    source 180764
    target 180765
  ]
  edge
  [
    source 180764001
    target 180765
  ]
  edge
  [
    source 180214
    target 180766
  ]
  edge
  [
    source 180765
    target 180767
  ]
  edge
  [
    source 180765001
    target 180767
  ]
  edge
  [
    source 180214
    target 180768
  ]
  edge
  [
    source 180765
    target 180770
  ]
  edge
  [
    source 180765001
    target 180770
  ]
  edge
  [
    source 180214
    target 180775
  ]
  edge
  [
    source 180214
    target 180782
  ]
  edge
  [
    source 180214
    target 180790
  ]
  edge
  [
    source 180765
    target 180818
  ]
  edge
  [
    source 180765001
    target 180818
  ]
  edge
  [
    source 180764
    target 180848
  ]
  edge
  [
    source 180764001
    target 180848
  ]
  edge
  [
    source 180765
    target 180851
  ]
  edge
  [
    source 180765001
    target 180851
  ]
  edge
  [
    source 180214
    target 180898
  ]
  edge
  [
    source 180765
    target 180940
  ]
  edge
  [
    source 180765001
    target 180940
  ]
  edge
  [
    source 180765
    target 180942
  ]
  edge
  [
    source 180765001
    target 180942
  ]
  edge
  [
    source 180765
    target 180943
  ]
  edge
  [
    source 180765001
    target 180943
  ]
  edge
  [
    source 180765
    target 180944
  ]
  edge
  [
    source 180765001
    target 180944
  ]
  edge
  [
    source 180214
    target 180945
  ]
  edge
  [
    source 180765
    target 180946
  ]
  edge
  [
    source 180765001
    target 180946
  ]
  edge
  [
    source 180214
    target 180947
  ]
  edge
  [
    source 180214
    target 180967
  ]
  edge
  [
    source 180765
    target 180968
  ]
  edge
  [
    source 180765001
    target 180968
  ]
  edge
  [
    source 180214
    target 180225001
  ]
  edge
  [
    source 180229
    target 180231001
  ]
  edge
  [
    source 180214
    target 180232001
  ]
  edge
  [
    source 180214
    target 180238001
  ]
  edge
  [
    source 180214
    target 180240001
  ]
  edge
  [
    source 180214
    target 180241001
  ]
  edge
  [
    source 180240
    target 180262001
  ]
  edge
  [
    source 180240001
    target 180262001
  ]
  edge
  [
    source 180231
    target 180265001
  ]
  edge
  [
    source 180231001
    target 180265001
  ]
  edge
  [
    source 180240
    target 180272001
  ]
  edge
  [
    source 180240001
    target 180272001
  ]
  edge
  [
    source 180214
    target 180277001
  ]
  edge
  [
    source 180277
    target 180285001
  ]
  edge
  [
    source 180277001
    target 180285001
  ]
  edge
  [
    source 180277
    target 180288001
  ]
  edge
  [
    source 180277001
    target 180288001
  ]
  edge
  [
    source 180214
    target 180289001
  ]
  edge
  [
    source 180241
    target 180297001
  ]
  edge
  [
    source 180241001
    target 180297001
  ]
  edge
  [
    source 180241
    target 180303001
  ]
  edge
  [
    source 180241001
    target 180303001
  ]
  edge
  [
    source 180303
    target 180329001
  ]
  edge
  [
    source 180303001
    target 180329001
  ]
  edge
  [
    source 180214
    target 180332001
  ]
  edge
  [
    source 180329
    target 180340001
  ]
  edge
  [
    source 180329001
    target 180340001
  ]
  edge
  [
    source 180329
    target 180340002
  ]
  edge
  [
    source 180329001
    target 180340002
  ]
  edge
  [
    source 180340
    target 180354001
  ]
  edge
  [
    source 180340001
    target 180354001
  ]
  edge
  [
    source 180340002
    target 180354001
  ]
  edge
  [
    source 180332
    target 180383001
  ]
  edge
  [
    source 180332001
    target 180383001
  ]
  edge
  [
    source 180383
    target 180388001
  ]
  edge
  [
    source 180383001
    target 180388001
  ]
  edge
  [
    source 180388
    target 180392001
  ]
  edge
  [
    source 180388001
    target 180392001
  ]
  edge
  [
    source 180214
    target 180487001
  ]
  edge
  [
    source 180392
    target 180502001
  ]
  edge
  [
    source 180392001
    target 180502001
  ]
  edge
  [
    source 180502
    target 180519001
  ]
  edge
  [
    source 180502001
    target 180519001
  ]
  edge
  [
    source 180519
    target 180680001
  ]
  edge
  [
    source 180519001
    target 180680001
  ]
  edge
  [
    source 180214
    target 180681001
  ]
  edge
  [
    source 180680
    target 180682001
  ]
  edge
  [
    source 180680001
    target 180682001
  ]
  edge
  [
    source 180726
    target 180749001
  ]
  edge
  [
    source 180726
    target 180749002
  ]
  edge
  [
    source 180762
    target 180764001
  ]
  edge
  [
    source 180764
    target 180765001
  ]
  edge
  [
    source 180764001
    target 180765001
  ]
]
