Creator "igraph version 0.7 Sat Mar 11 02:30:21 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 221388
    intent ""
    content ""
    target ""
    Label "221388"
    likes 0
    text ""
    date ""
    author ""
    name "221388"
  ]
  node
  [
    id 221389
    intent "щ"
    content "1"
    target "2"
    Label "221389"
    likes 13
    text "Почему-то в России об официальном проекте  Новороссия  никто не слышал,тем более о его закрытии."
    date "08.07.2015 12:18"
    author "16646365"
    name "221389"
  ]
  node
  [
    id 221390
    intent "а"
    content "1"
    target "4"
    Label "221390"
    likes 0
    text "[id16646365|Виктор], Это ещё одна  победа  демократической европы ??"
    date "08.07.2015 12:19"
    author "238998866"
    name "221390"
  ]
  node
  [
    id 221391
    intent "ж"
    content "1"
    target "4"
    Label "221391"
    likes 0
    text "Та кто сказал что справились? Справились с войной, и почти с самой Украиной..."
    date "08.07.2015 12:19"
    author "142661393"
    name "221391"
  ]
  node
  [
    id 221393
    intent "ш"
    content "2"
    target "4"
    Label "221393"
    likes 0
    text "Это на западе там проекты сами открывают, закрывают."
    date "08.07.2015 12:20"
    author "48539826"
    name "221393"
  ]
  node
  [
    id 221394
    intent "ц"
    content "2"
    target "4"
    Label "221394"
    likes 4
    text "Чего уж там Новороссия, пусть радуется что доблестная украинская армия спасла Мир от российской агрессии."
    date "08.07.2015 12:21"
    author "16030345"
    name "221394"
  ]
  node
  [
    id 221395
    intent "и"
    content "2"
    target "4"
    Label "221395"
    likes 0
    text "Идиотизм крепчал....<br>Поясняю, как я это вижу:<br>Новороссия - проект НЕ МОСКВЫ!! Отсюда вся бессмысленность обвинений в сторону Кремля. <br> Это проект Граждан Малороссии, которые не хотят становиться быдлом по ЮСовским лекалам."
    date "08.07.2015 12:22"
    author "146278500"
    name "221395"
  ]
  node
  [
    id 221396
    intent "а"
    content "2"
    target "3"
    Label "221396"
    likes 2
    text "[id146278500|Юрий], какие ваши доказательства?"
    date "08.07.2015 12:24"
    author "20042136"
    name "221396"
  ]
  node
  [
    id 221397
    intent "п"
    content "4"
    target "3"
    Label "221397"
    likes 0
    text "[id20042136|Павел], ЗАЧЕМ?? Голову просто попробуй включить в рабочий режим.."
    date "08.07.2015 12:26"
    author "146278500"
    name "221397"
  ]
  node
  [
    id 221398
    intent "ж"
    content "3"
    target "4"
    Label "221398"
    likes 2
    text "Звонил родственникам в Новороссию, говорят думали хуже чем в Украине жить не будут, ошибались, хотят снова в Украину."
    date "08.07.2015 12:26"
    author "6797508"
    name "221398"
  ]
  node
  [
    id 221399
    intent "и"
    content "3"
    target "4"
    Label "221399"
    likes 0
    text "[id146278500|Юрий], не доказательств, так я и знал."
    date "08.07.2015 12:26"
    author "20042136"
    name "221399"
  ]
  node
  [
    id 221401
    intent "е"
    content "2"
    target "1"
    Label "221401"
    likes 5
    text "[id20042136|Павел], Так точно так же нет доказательств и обратного!! Просто потому, что <br>ЕСЛИ БЫ РОССИЯ ЗАХОТЕЛА, ТО ОКРАИНА УЖЕ ВСЯ БЫЛА БЫ В ЕЁ СОСТАВЕ,<br>Это лучшее доказательство, существующее в мире."
    date "08.07.2015 12:28"
    author "146278500"
    name "221401"
  ]
  node
  [
    id 221402
    intent "ш"
    content "2"
    target "4"
    Label "221402"
    likes 0
    text "Неполживые западные сми)))"
    date "08.07.2015 12:29"
    author "2679109"
    name "221402"
  ]
  node
  [
    id 221403
    intent "с"
    content "4"
    target "3"
    Label "221403"
    likes 2
    text "[id146278500|Юрий], Россия проиграла войну малюсенькой Чечне, а тут целая  Окраина , в разы больше. С чего бы?"
    date "08.07.2015 12:31"
    author "20042136"
    name "221403"
  ]
  node
  [
    id 221404
    intent "и"
    content "3"
    target "4"
    Label "221404"
    likes 5
    text "[id6797508|Дима], это естественно их обстреливают и они в блокаде !.Удивительно было бы чтоб они жили хорошо. А вот остальные области Украины вроде не в блокаде и весь то мир им помогает деньгами а жить как при Януковиче будут лет через 20 в лучшем случае. Я не думаю что понимая это они хотят обратно , и платить за долги МВФ которые до них дошли ввиде снарядов"
    date "08.07.2015 12:33"
    author "202959370"
    name "221404"
  ]
  node
  [
    id 221405
    intent "а"
    content "4"
    target "3"
    Label "221405"
    likes 5
    text "Девушка на фото. Такая красивая O ??"
    date "08.07.2015 12:33"
    author "30193555"
    name "221405"
  ]
  node
  [
    id 221407
    intent "и"
    content "4"
    target "4"
    Label "221407"
    likes 0
    text "[id20042136|Павел], Не Россия проиграла войну в Чечне, а некая  элита , волею случая и ЮСы поставленная на время у власти в России."
    date "08.07.2015 12:34"
    author "146278500"
    name "221407"
  ]
  node
  [
    id 221408
    intent "м"
    content "3"
    target "4"
    Label "221408"
    likes 1
    text "[id6797508|Дима], если б не россия их давно бы стерли с лица земли так что хуже еще есть куда"
    date "08.07.2015 12:35"
    author "10258908"
    name "221408"
  ]
  node
  [
    id 221409
    intent "ц"
    content "2"
    target "3"
    Label "221409"
    likes 0
    text "Украина победила???"
    date "08.07.2015 12:35"
    author "8195837"
    name "221409"
  ]
  node
  [
    id 221410
    intent "ц"
    content "4"
    target "3"
    Label "221410"
    likes 7
    text "[id20042136|Павел], Россия проиграла войну в Чечне? Чего только не узнаешь тут!"
    date "08.07.2015 12:37"
    author "8195837"
    name "221410"
  ]
  node
  [
    id 221412
    intent "п"
    content "4"
    target "3"
    Label "221412"
    likes 3
    text "[id8195837|Михаил], ну дань мы платим, реальной власти там наше правительство не имеет, только через известного посредника, законы РФ там по большей части не действуют. Вряд ли это можно назвать победой, вам не кажется?"
    date "08.07.2015 12:38"
    author "20042136"
    name "221412"
  ]
  node
  [
    id 221413
    intent "е"
    content "4"
    target "1"
    Label "221413"
    likes 3
    text "http://vk.com/photo70101599_368595280"
    date "08.07.2015 12:38"
    author "70101599"
    name "221413"
  ]
  node
  [
    id 221414
    intent "и"
    content "4"
    target "4"
    Label "221414"
    likes 16
    text "[id20042136|Павел], РФ не воевала на уничтожение в Чечне . И уже через 7месяцев контролировала всю территорию Чечни до границы с Грузией. Просто там небыло задачи уничтожить чеченцев под корень и лишить их пенсий , больниц, и т.д"
    date "08.07.2015 12:38"
    author "202959370"
    name "221414"
  ]
  node
  [
    id 221415
    intent "и"
    content "4"
    target "4"
    Label "221415"
    likes 5
    text "[id20042136|Павел], мы востанавливаем регион после войны, а не платим дань. Реальную власть имеем тем или иным образом, об этом можно спорить долго. Чечня в составе РФ и не дергается. Цели той войны Россия достигла, нет?"
    date "08.07.2015 12:40"
    author "8195837"
    name "221415"
  ]
  node
  [
    id 221416
    intent "ж"
    content "4"
    target "4"
    Label "221416"
    likes 3
    text "[id8195837|Михаил], если целью было не упустить регион, то да. Но вам знакомо выражение  пиррова победа ?"
    date "08.07.2015 12:42"
    author "20042136"
    name "221416"
  ]
  node
  [
    id 221418
    intent "б"
    content "3"
    target "3"
    Label "221418"
    likes 2
    text "когда же этих людей обратно засунут в Украину и не будет этого постоянного срача"
    date "08.07.2015 12:42"
    author "124121088"
    name "221418"
  ]
  node
  [
    id 221419
    intent "л"
    content "4"
    target "3"
    Label "221419"
    likes 2
    text "Говноросы, давайте, досвиданья...)"
    date "08.07.2015 12:43"
    author "28046035"
    name "221419"
  ]
  node
  [
    id 221420
    intent "и"
    content "3"
    target "4"
    Label "221420"
    likes 0
    text "[id20042136|Павел], любая гражданская война такова. Но из двух сторон в ней цели достигла только РФ"
    date "08.07.2015 12:43"
    author "8195837"
    name "221420"
  ]
  node
  [
    id 221422
    intent "с"
    content "4"
    target "3"
    Label "221422"
    likes 1
    text "что ругаться, лучше посмотрите, какая девочка на фото хорошенькая!"
    date "08.07.2015 12:46"
    author "85203635"
    name "221422"
  ]
  node
  [
    id 221423
    intent "е"
    content "3"
    target "1"
    Label "221423"
    likes 0
    text "А я подожду дефолта Украины и зимних протестов после первых квитанций за коммуналку."
    date "08.07.2015 12:46"
    author "10704662"
    name "221423"
  ]
  node
  [
    id 221424
    intent "щ"
    content "4"
    target "3"
    Label "221424"
    likes 1
    text "[id20042136|Павел], А мне вот все время в голову лезет выражение  ГОСДЕПОВСКИЙ ТРОЛЛИНГ  ..."
    date "08.07.2015 12:46"
    author "146278500"
    name "221424"
  ]
  node
  [
    id 221426
    intent "ш"
    content "4"
    target "4"
    Label "221426"
    likes 0
    text "Правильно Задорнов сказал о тупизне пиндосов ))"
    date "08.07.2015 12:48"
    author "32753515"
    name "221426"
  ]
  node
  [
    id 221427
    intent "т"
    content "4"
    target "3"
    Label "221427"
    likes 2
    text "[id146278500|Юрий], если посмотреть на вашу страницу, то мы обнаружим, что кроме фото обезьяны фотографий нет. Лицо вы скрываете. Вся страница забита политическими новостями определенной направленности. Так что я имею большее право предположить, что это вы ольгинский, но я этого не делаю. Не мое это дело, если ребята готовы продать страну и честь за 15 рублей за пост. <br>Но вот что мне не нравиться, так это обвинения практически в госизмене лишь за слегка отличающуюся точку зрения."
    date "08.07.2015 12:50"
    author "20042136"
    name "221427"
  ]
  node
  [
    id 221428
    intent "н"
    content "4"
    target "4"
    Label "221428"
    likes 1
    text "[id32753515|Евгений], у задорнова интеллекта как у малого ребенка, а шутки на уровне аншлага для дибилов, извините за прямоту"
    date "08.07.2015 12:52"
    author "124121088"
    name "221428"
  ]
  node
  [
    id 221429
    intent "л"
    content "4"
    target "3"
    Label "221429"
    likes 0
    text "[id124121088|Nik], У вас у москвичей и интеллекта не наблюдается"
    date "08.07.2015 12:53"
    author "32753515"
    name "221429"
  ]
  node
  [
    id 221430
    intent "ж"
    content "4"
    target "4"
    Label "221430"
    likes 1
    text "[id8195837|Михаил], в этом есть смысл и цели несомненно были достигнуты, но та цена, которую мы платим в итоге, по-моему, нивелирует все выгоды (которые, кстати, не очевидны). После кровопролитных боевых действий, которые вряд ли можно назвать удачными, мы получаем неподконтрольный регион, требующий огромных дотаций. К тому же щедро одаривающий преступными элементами вся нашу необъятную родину. Победа?"
    date "08.07.2015 12:53"
    author "20042136"
    name "221430"
  ]
  node
  [
    id 221431
    intent "ц"
    content "4"
    target "3"
    Label "221431"
    likes 0
    text "[id20042136|Павел], Это ОЧЕНЬ хорошо, что не нравится!! Может тогда головой начнете ДУМАТЬ. Я слышал, есть такая функция. Иначе не стали бы сговор Березовского по Чечне называть поражением своей (А СВОЕЙ ЛИ???) страны!!"
    date "08.07.2015 12:53"
    author "146278500"
    name "221431"
  ]
  node
  [
    id 221433
    intent "ш"
    content "4"
    target "3"
    Label "221433"
    likes 0
    text "[id32753515|Евгений], хаха ну ну , конечно"
    date "08.07.2015 12:56"
    author "124121088"
    name "221433"
  ]
  node
  [
    id 221434
    intent "ш"
    content "4"
    target "3"
    Label "221434"
    likes 0
    text "[id32753515|Евгений], уровень образования, научно технический прогресс и уровень зп это точно не показатель, зато петушиные вопли в пабликах про пиндосов это точно показатель, хаха насмешили"
    date "08.07.2015 12:59"
    author "124121088"
    name "221434"
  ]
  node
  [
    id 221435
    intent "а"
    content "4"
    target "3"
    Label "221435"
    likes 0
    text "[id20042136|Павел], что предлагаете делать с Чечнёй?"
    date "08.07.2015 13:01"
    author "55380421"
    name "221435"
  ]
  node
  [
    id 221438
    intent "ж"
    content "4"
    target "4"
    Label "221438"
    likes 1
    text "[id55380421|Юрий], я много чего могу предложить, только что от этого толку? <br>Ну если вам интересно, то прекратить вливания, пересмотреть весь управленческий аппарат в свете особенностей региона. То есть создать управленческий голосовательный орган на подобие парламента. Ну и конечно реформировать и обновить состав силовых структур. Но опять же я не специалист, этим должны заниматься компетентные люди. Я лишь констатирую, что с регионом не порядок и в нынешнем виде вреда от него намного больше, чем пользы."
    date "08.07.2015 13:05"
    author "20042136"
    name "221438"
  ]
  node
  [
    id 221439
    intent "а"
    content "4"
    target "3"
    Label "221439"
    likes 0
    text "[id20042136|Павел], прекратить вливания.Почему только одной Чечне?Остальным дотационным регионам тоже?"
    date "08.07.2015 13:08"
    author "55380421"
    name "221439"
  ]
  node
  [
    id 221441
    intent "ж"
    content "4"
    target "4"
    Label "221441"
    likes 0
    text "[id55380421|Юрий], не полностью, конечно. Строго по нуждам региона. А не в таких количествах, которые идут сейчас. И, конечно, необходима полная прозрачность всех трат и общественный контроль. А сейчас огромные деньги уходят и никто не знает на что конкретно."
    date "08.07.2015 13:11"
    author "20042136"
    name "221441"
  ]
  node
  [
    id 221442
    intent "а"
    content "4"
    target "3"
    Label "221442"
    likes 0
    text "Павел, а вы знаете в каком количестве они идут?Откуда?"
    date "08.07.2015 13:13"
    author "55380421"
    name "221442"
  ]
  node
  [
    id 221443
    intent "а"
    content "4"
    target "3"
    Label "221443"
    likes 0
    text "[id55380421|Юрий], =)) Веселимся? =))"
    date "08.07.2015 13:13"
    author "146278500"
    name "221443"
  ]
  node
  [
    id 221444
    intent "а"
    content "4"
    target "3"
    Label "221444"
    likes 0
    text "[id146278500|Юрий], чему?"
    date "08.07.2015 13:14"
    author "55380421"
    name "221444"
  ]
  node
  [
    id 221450
    intent "и"
    content "3"
    target "4"
    Label "221450"
    likes 1
    text "Слишком мало сторонников у проекта в народе было. Если бы было как в Крыму, то проект состоялся бы уже давно, а так в нём смысла нет, пока проукраинских много"
    date "08.07.2015 13:39"
    author "22156819"
    name "221450"
  ]
  node
  [
    id 221451
    intent "ч"
    content "3"
    target "2"
    Label "221451"
    likes 1
    text "Бедные  ИноСМИ  ! Как же вы далеки от реальности!"
    date "08.07.2015 13:46"
    author "253857142"
    name "221451"
  ]
  node
  [
    id 221458
    intent "л"
    content "4"
    target "3"
    Label "221458"
    likes 1
    text "[id307054678|Виктор], и если парни из Европы принимают душ чаще, чем ты, и выглядят намного лучше чем, и зарабатывают лучше, чем ты, это не значит, что они геи, ты тупой ублюдок и жертва русских СМИ ??"
    date "08.07.2015 14:10"
    author "70101599"
    name "221458"
  ]
  node
  [
    id 221511
    intent "и"
    content "3"
    target "4"
    Label "221511"
    likes 0
    text "тут уже слушок прошёл, что доллар по сорок гривен будет, а особо оптимистичные человеки говорят и за шестьдесят. а на днях председателей сельсоветов срочно вызвали в обл. совет для ЦУ и раз по телефону не рассказали, то хороших вестей никто не будет ждать. как бы сама Украина не закрылась."
    date "08.07.2015 15:07"
    author "84132292"
    name "221511"
  ]
  node
  [
    id 221590
    intent "и"
    content "3"
    target "4"
    Label "221590"
    likes 0
    text "[id253857142|Евгения], они лишь переводят."
    date "08.07.2015 17:26"
    author "30193555"
    name "221590"
  ]
  node
  [
    id 221629
    intent "щ"
    content "2"
    target "2"
    Label "221629"
    likes 0
    text "Читал и думал: чем обосновываются приведенные выводы. Дошел до данных автора и понял, что они и не нуждаются в обосновании."
    date "08.07.2015 17:57"
    author "43787465"
    name "221629"
  ]
  node
  [
    id 221631
    intent "п"
    content "4"
    target "3"
    Label "221631"
    likes 0
    text "[id70101599|Лена], валила бы ты в свою гейропею, бедный ребенок живущий в москве и получивший образование в спб"
    date "08.07.2015 17:59"
    author "146776014"
    name "221631"
  ]
  node
  [
    id 221639
    intent "ш"
    content "4"
    target "3"
    Label "221639"
    likes 0
    text "Лена сказала мыться))-все в душ??"
    date "08.07.2015 18:05"
    author "1630004"
    name "221639"
  ]
  node
  [
    id 221682
    intent "л"
    content "4"
    target "3"
    Label "221682"
    likes 0
    text "Лена Хорькова, значит воняет как хорёк."
    date "08.07.2015 18:34"
    author "252652514"
    name "221682"
  ]
  node
  [
    id 221971
    intent "е"
    content "4"
    target "1"
    Label "221971"
    likes 0
    text "[id70101599|Лена], чуть-чуть попутала: http://vk.com/photo-25106701_371378161 http://vk.com/photo-25106701_371378162"
    date "08.07.2015 22:21"
    author "309991339"
    name "221971"
  ]
  node
  [
    id 221972
    intent "л"
    content "4"
    target "3"
    Label "221972"
    likes 0
    text "[id309991339|Ольга], твоя шлюха мать чуть-чуть попутала, когда ебалась с хачом и родила тебя-дебилку"
    date "08.07.2015 22:21"
    author "70101599"
    name "221972"
  ]
  node
  [
    id 222140
    intent "л"
    content "4"
    target "3"
    Label "222140"
    likes 0
    text "Это твоя мамашка- сифилитичка родила безмозглую идиотку с клиническим диагнозом--кретинизм!А этот символ вы сами выбрали: как вы лодку назовёте, так она и поплывет...Кстатати, мой пра-прадед был крестником наказного атамана Войска Донского Потапова Александра Львовича, в чью честь и был назван Александром, а ты, выблядок польско- литовской шляхты, своих родственников помнишь?"
    date "09.07.2015 5:30"
    author "309991339"
    name "222140"
  ]
  node
  [
    id 222161
    intent "з"
    content "4"
    target "3"
    Label "222161"
    likes 0
    text "[id20042136|Павел], все же худой мир лучше хорошей войны! Вы не согласны? Или опять крови хотите?"
    date "09.07.2015 8:26"
    author "309991339"
    name "222161"
  ]
  node
  [
    id 221390001
    intent "с"
    content "1"
    target "3"
    Label "221390"
    likes 0
    text "[id16646365|Виктор], Это ещё одна  победа  демократической европы ??"
    date "08.07.2015 12:19"
    author "238998866"
    name "221390001"
  ]
  node
  [
    id 221398001
    intent "с"
    content "3"
    target "3"
    Label "221398"
    likes 2
    text "Звонил родственникам в Новороссию, говорят думали хуже чем в Украине жить не будут, ошибались, хотят снова в Украину."
    date "08.07.2015 12:26"
    author "6797508"
    name "221398001"
  ]
  node
  [
    id 221418001
    intent "с"
    content "3"
    target "3"
    Label "221418"
    likes 2
    text "когда же этих людей обратно засунут в Украину и не будет этого постоянного срача"
    date "08.07.2015 12:42"
    author "124121088"
    name "221418001"
  ]
  node
  [
    id 221631001
    intent "л"
    content "4"
    target "3"
    Label "221631"
    likes 0
    text "[id70101599|Лена], валила бы ты в свою гейропею, бедный ребенок живущий в москве и получивший образование в спб"
    date "08.07.2015 17:59"
    author "146776014"
    name "221631001"
  ]
  edge
  [
    source 221388
    target 221389
  ]
  edge
  [
    source 221389
    target 221390
  ]
  edge
  [
    source 221388
    target 221391
  ]
  edge
  [
    source 221388
    target 221393
  ]
  edge
  [
    source 221388
    target 221394
  ]
  edge
  [
    source 221388
    target 221395
  ]
  edge
  [
    source 221395
    target 221396
  ]
  edge
  [
    source 221396
    target 221397
  ]
  edge
  [
    source 221388
    target 221398
  ]
  edge
  [
    source 221397
    target 221399
  ]
  edge
  [
    source 221399
    target 221401
  ]
  edge
  [
    source 221388
    target 221402
  ]
  edge
  [
    source 221401
    target 221403
  ]
  edge
  [
    source 221398
    target 221404
  ]
  edge
  [
    source 221398001
    target 221404
  ]
  edge
  [
    source 221388
    target 221405
  ]
  edge
  [
    source 221403
    target 221407
  ]
  edge
  [
    source 221398
    target 221408
  ]
  edge
  [
    source 221398001
    target 221408
  ]
  edge
  [
    source 221388
    target 221409
  ]
  edge
  [
    source 221403
    target 221410
  ]
  edge
  [
    source 221410
    target 221412
  ]
  edge
  [
    source 221388
    target 221413
  ]
  edge
  [
    source 221412
    target 221414
  ]
  edge
  [
    source 221412
    target 221415
  ]
  edge
  [
    source 221415
    target 221416
  ]
  edge
  [
    source 221388
    target 221418
  ]
  edge
  [
    source 221388
    target 221419
  ]
  edge
  [
    source 221416
    target 221420
  ]
  edge
  [
    source 221388
    target 221422
  ]
  edge
  [
    source 221388
    target 221423
  ]
  edge
  [
    source 221416
    target 221424
  ]
  edge
  [
    source 221388
    target 221426
  ]
  edge
  [
    source 221424
    target 221427
  ]
  edge
  [
    source 221426
    target 221428
  ]
  edge
  [
    source 221418
    target 221429
  ]
  edge
  [
    source 221418001
    target 221429
  ]
  edge
  [
    source 221420
    target 221430
  ]
  edge
  [
    source 221430
    target 221431
  ]
  edge
  [
    source 221429
    target 221433
  ]
  edge
  [
    source 221429
    target 221434
  ]
  edge
  [
    source 221430
    target 221435
  ]
  edge
  [
    source 221435
    target 221438
  ]
  edge
  [
    source 221438
    target 221439
  ]
  edge
  [
    source 221439
    target 221441
  ]
  edge
  [
    source 221388
    target 221442
  ]
  edge
  [
    source 221442
    target 221443
  ]
  edge
  [
    source 221443
    target 221444
  ]
  edge
  [
    source 221388
    target 221450
  ]
  edge
  [
    source 221388
    target 221451
  ]
  edge
  [
    source 221388
    target 221511
  ]
  edge
  [
    source 221451
    target 221590
  ]
  edge
  [
    source 221388
    target 221629
  ]
  edge
  [
    source 221458
    target 221631
  ]
  edge
  [
    source 221388
    target 221639
  ]
  edge
  [
    source 221388
    target 221682
  ]
  edge
  [
    source 221458
    target 221971
  ]
  edge
  [
    source 221971
    target 221972
  ]
  edge
  [
    source 221388
    target 222140
  ]
  edge
  [
    source 221441
    target 222161
  ]
  edge
  [
    source 221389
    target 221390001
  ]
  edge
  [
    source 221388
    target 221398001
  ]
  edge
  [
    source 221388
    target 221418001
  ]
  edge
  [
    source 221458
    target 221631001
  ]
]
