Creator "igraph version 0.7 Sat Mar 11 02:30:05 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 253418
    intent ""
    content ""
    target ""
    Label "253418"
    likes 0
    text ""
    date ""
    author ""
    name "253418"
  ]
  node
  [
    id 253419
    intent "л"
    content "1"
    target "2"
    Label "253419"
    likes 14
    text "Идиот!"
    date "20.10.2015 8:20"
    author "292196033"
    name "253419"
  ]
  node
  [
    id 253421
    intent "в"
    content "2"
    target "2"
    Label "253421"
    likes 1
    text "Точно !"
    date "20.10.2015 8:21"
    author "290161955"
    name "253421"
  ]
  node
  [
    id 253422
    intent "ц"
    content "2"
    target "4"
    Label "253422"
    likes 0
    text "Будет смешно,когда ополчение после слива пойдёт вместе с ВСУ на приём к Путину."
    date "20.10.2015 8:21"
    author "196641988"
    name "253422"
  ]
  node
  [
    id 253424
    intent "ш"
    content "3"
    target "2"
    Label "253424"
    likes 0
    text "це правда?) Джавелін фалічні мрія незалежною)"
    date "20.10.2015 8:22"
    author "179087246"
    name "253424"
  ]
  node
  [
    id 253425
    intent "ц"
    content "1"
    target "2"
    Label "253425"
    likes 16
    text "Тысяча причин, чтоб подали милыстыню.А работать не пробовал?"
    date "20.10.2015 8:22"
    author "180914443"
    name "253425"
  ]
  node
  [
    id 253426
    intent "щ"
    content "3"
    target "2"
    Label "253426"
    likes 0
    text "Говорит то, что от него хотят услышать хозяева."
    date "20.10.2015 8:23"
    author "3503672"
    name "253426"
  ]
  node
  [
    id 253427
    intent "л"
    content "4"
    target "2"
    Label "253427"
    likes 0
    text "Свинья."
    date "20.10.2015 8:24"
    author "126536227"
    name "253427"
  ]
  node
  [
    id 253431
    intent "ц"
    content "2"
    target "2"
    Label "253431"
    likes 11
    text "Конечно повысим агрессию ??, введем еще пару невидимых дивизий, один полк алтайской бронетанковой милиции, а с гуманитарными конвоями вместе с тушенкой завезем боевых чебурашек"
    date "20.10.2015 8:27"
    author "193444768"
    name "253431"
  ]
  node
  [
    id 253435
    intent "ц"
    content "1"
    target "4"
    Label "253435"
    likes 6
    text "В интересах Америки!ахах,,поржал,пиндосы выхуяривают.где Америка и где руина?не все в госдепе знают где это вообще"
    date "20.10.2015 8:28"
    author "30581573"
    name "253435"
  ]
  node
  [
    id 253438
    intent "м"
    content "3"
    target "4"
    Label "253438"
    likes 0
    text "Если Путин введёт-вы задохнётесь!"
    date "20.10.2015 8:30"
    author "249651749"
    name "253438"
  ]
  node
  [
    id 253441
    intent "т"
    content "4"
    target "3"
    Label "253441"
    likes 0
    text "[id12325386|Олег], а вам не надоело?Или ты считаешь мой огород своей землёй,козёл?"
    date "20.10.2015 8:32"
    author "196641988"
    name "253441"
  ]
  node
  [
    id 253446
    intent "р"
    content "4"
    target "3"
    Label "253446"
    likes 0
    text "Шо?Я не успеваю тебя читать.Пиши без матюков,чтобы тебяне удаляли."
    date "20.10.2015 8:37"
    author "196641988"
    name "253446"
  ]
  node
  [
    id 253452
    intent "ч"
    content "3"
    target "2"
    Label "253452"
    likes 1
    text "Там вроде уже и не стреляют больше, а ЭТОТ продолжает херню нести"
    date "20.10.2015 8:44"
    author "296173011"
    name "253452"
  ]
  node
  [
    id 253456
    intent "ц"
    content "4"
    target "3"
    Label "253456"
    likes 1
    text "Кто о чём , а хахол опять всё о своих великих перемогах ! Ну-ка , давай расскажи нам мартыхан свидомый , сколько опять  захоронила  самая сильная армия на континенте , наших соотечественников на землях самого древнего государства всея земли ?))"
    date "20.10.2015 8:47"
    author "172064826"
    name "253456"
  ]
  node
  [
    id 253457
    intent "и"
    content "4"
    target "4"
    Label "253457"
    likes 3
    text "Поздно метаться, уже давно под ковром Украину поделили. Американский проект под названием  Украина  закрыт, так же как и в 2008 году проект  Грузия . Единственный вопрос на сколько дешево все продадут!"
    date "20.10.2015 8:49"
    author "43283809"
    name "253457"
  ]
  node
  [
    id 253461
    intent "ф"
    content "4"
    target "3"
    Label "253461"
    likes 0
    text "[id172064826|Виталий], зачем на своих? Их где-то в Ростовской области хоронят вроде. Да и чего мне их считать? Дохнут, туда им и дорога."
    date "20.10.2015 8:53"
    author "12325386"
    name "253461"
  ]
  node
  [
    id 253464
    intent "ц"
    content "4"
    target "4"
    Label "253464"
    likes 0
    text "[id43283809|Олег], заговор рептилоидов. Не иначе. Столкновение цивилизаций. Загнивающий запад и встающие с колен. Вопрос, зачем на колени вообще становились?"
    date "20.10.2015 8:55"
    author "12325386"
    name "253464"
  ]
  node
  [
    id 253465
    intent "ш"
    content "4"
    target "3"
    Label "253465"
    likes 1
    text "[id12325386|Олег], вы как найдете где захоранивают алтайские дивизии - свистите ) Всем дюже любопытно."
    date "20.10.2015 8:56"
    author "10407668"
    name "253465"
  ]
  node
  [
    id 253466
    intent "ч"
    content "4"
    target "3"
    Label "253466"
    likes 0
    text "[id296173011|Демид], несет херню РФ, под видом так называемого  русского мира . Только вот он нужен только вам. Остальным - нет."
    date "20.10.2015 8:56"
    author "12325386"
    name "253466"
  ]
  node
  [
    id 253470
    intent "ч"
    content "4"
    target "4"
    Label "253470"
    likes 0
    text "Ты это , давай конкретно по сводкам убиенных , что каждый день выдают в эфир ваши каловые тв-каналы. Настроение с утра не очень - хоть может ты развеселишь ))"
    date "20.10.2015 8:58"
    author "172064826"
    name "253470"
  ]
  node
  [
    id 253471
    intent "с"
    content "4"
    target "3"
    Label "253471"
    likes 6
    text "[id12325386|Олег], вам и правда лучше Речь Посполитую помочь панам полякам восстановить, пополнить ряды бывших холопов."
    date "20.10.2015 8:58"
    author "10407668"
    name "253471"
  ]
  node
  [
    id 253474
    intent "т"
    content "4"
    target "4"
    Label "253474"
    likes 0
    text "[id12325386|Олег], нет запад не загнивающий, он очень развит, умён и коварен! Просто настало время Украины быть проданной и преданной! Увы!"
    date "20.10.2015 9:01"
    author "43283809"
    name "253474"
  ]
  node
  [
    id 253475
    intent "м"
    content "4"
    target "3"
    Label "253475"
    likes 0
    text "Виталий, может тебе пофамильно еще? В Генштабе спроси, они точно скажут. А заодно и повеселят может быть. Забреют и под Донецк куда-нибудь. Там ногу, скажем, оторвет и будешь прыгать на одной. Вот и повеселишься."
    date "20.10.2015 9:02"
    author "12325386"
    name "253475"
  ]
  node
  [
    id 253480
    intent "н"
    content "4"
    target "4"
    Label "253480"
    likes 1
    text "[id10407668|Сергей], ты мечты свои эротические при себе держи. Вся холопская сущность в поклонении царю-батюшка видна. Володеньке, малолетних животов лобызателю."
    date "20.10.2015 9:07"
    author "12325386"
    name "253480"
  ]
  node
  [
    id 253482
    intent "ж"
    content "4"
    target "4"
    Label "253482"
    likes 0
    text "[id43283809|Олег], каждый сам выбирает во что верить и мировые заговоры ничем не хуже небесного мужика с адом и раем"
    date "20.10.2015 9:08"
    author "12325386"
    name "253482"
  ]
  node
  [
    id 253483
    intent "л"
    content "4"
    target "3"
    Label "253483"
    likes 0
    text "Зверушка ватоголовая , да будет тебе известно , что у нас нет всеобщей мобилизации в стране ! )"
    date "20.10.2015 9:09"
    author "172064826"
    name "253483"
  ]
  node
  [
    id 253485
    intent "л"
    content "4"
    target "3"
    Label "253485"
    likes 0
    text "[id12325386|Олег], ты болен"
    date "20.10.2015 9:09"
    author "296173011"
    name "253485"
  ]
  node
  [
    id 253487
    intent "л"
    content "4"
    target "3"
    Label "253487"
    likes 0
    text "[id172064826|Виталий], эх не повезло. Ну так давай в наемники. Тогда тебя как героя пидороссии еще и в тюрьму по приезду домой посадят."
    date "20.10.2015 9:11"
    author "12325386"
    name "253487"
  ]
  node
  [
    id 253488
    intent "щ"
    content "4"
    target "4"
    Label "253488"
    likes 0
    text "[id12325386|Олег], нет никаких мировых заговоров, это просто бизнес! Есть товар найдется и купец."
    date "20.10.2015 9:11"
    author "43283809"
    name "253488"
  ]
  node
  [
    id 253490
    intent "л"
    content "4"
    target "3"
    Label "253490"
    likes 0
    text "А сам в качестве бойца АТО , почему не желаешь туда отправиться ? У тебя , думаю , куда больше мотивирующих факторов сделать это или ты только по клаве долбить - герой , херов патриот ?))"
    date "20.10.2015 9:14"
    author "172064826"
    name "253490"
  ]
  node
  [
    id 253492
    intent "е"
    content "4"
    target "1"
    Label "253492"
    likes 0
    text "Вам, ребятишки:<br>http://m.youtube.com/watch?v=vq2VcQ5a9OE"
    date "20.10.2015 9:14"
    author "12325386"
    name "253492"
  ]
  node
  [
    id 253499
    intent "н"
    content "3"
    target "4"
    Label "253499"
    likes 2
    text "Небольшую помощь? Одно это уже смешно. А еще смешнее то, что с этой помощью они с Россией хотят сравняться. Идиотизм и отсутствие восприятия реальности зашкаливает."
    date "20.10.2015 9:24"
    author "123742848"
    name "253499"
  ]
  node
  [
    id 253500
    intent "е"
    content "4"
    target "1"
    Label "253500"
    likes 3
    text "http://vk.com/photo-25106701_383685110"
    date "20.10.2015 9:25"
    author "167644740"
    name "253500"
  ]
  node
  [
    id 253502
    intent "л"
    content "4"
    target "4"
    Label "253502"
    likes 0
    text "привет кацапоидам!!!!! http://vk.com/doc306912524_427132151"
    date "20.10.2015 9:27"
    author "306912524"
    name "253502"
  ]
  node
  [
    id 253503
    intent "м"
    content "4"
    target "4"
    Label "253503"
    likes 0
    text "И в интересах Америки эту помощь предоставить....одна фраза,кто рулит ясно....а там правда вся в пробирке с отравляющими веществами...уже видели...Югославию,Ливан и тд...."
    date "20.10.2015 9:28"
    author "170296774"
    name "253503"
  ]
  node
  [
    id 253504
    intent "у"
    content "4"
    target "4"
    Label "253504"
    likes 1
    text "Украина вернётся домой скоро на пожизненно."
    date "20.10.2015 9:31"
    author "197803872"
    name "253504"
  ]
  node
  [
    id 253506
    intent "е"
    content "4"
    target "1"
    Label "253506"
    likes 3
    text "[id12325386|Олег], http://vk.com/photo-25106701_383685551"
    date "20.10.2015 9:33"
    author "167644740"
    name "253506"
  ]
  node
  [
    id 253508
    intent "с"
    content "4"
    target "4"
    Label "253508"
    likes 1
    text "Украина... Очень хочу, чтобы их скорее приняли в ЕС со всеми правами. Чтобы весь этот хохлятский сабантуй стал достоянием европы, как можно скорее. А так...  вышиванки эти, как цветы на могиле моральных уродов ."
    date "20.10.2015 9:45"
    author "47760219"
    name "253508"
  ]
  node
  [
    id 253510
    intent "л"
    content "4"
    target "3"
    Label "253510"
    likes 0
    text "[id12325386|Олег], вам нужен не русский мир это ясно. Вы хотели больше Фирмовых магазинов «Рошен» чтоб всегда были леденцы и было что пососать!"
    date "20.10.2015 9:51"
    author "202959370"
    name "253510"
  ]
  node
  [
    id 253511
    intent "н"
    content "4"
    target "3"
    Label "253511"
    likes 0
    text "[id202959370|Андрей], что-то вас на оральную тематику пробило. Прямо по Фрейду оговорка. ??"
    date "20.10.2015 10:01"
    author "12325386"
    name "253511"
  ]
  node
  [
    id 253513
    intent "л"
    content "4"
    target "4"
    Label "253513"
    likes 0
    text "[id12325386|Олег], когда вспоминаешь Украину ничего другого на ум не приходит. Только леденцы и вы их сосущие , это факт бесспорный и вы даже ничем это опровергнуть не в состоянии . Так что давай соси «Рошен»"
    date "20.10.2015 10:13"
    author "202959370"
    name "253513"
  ]
  node
  [
    id 253514
    intent "б"
    content "4"
    target "3"
    Label "253514"
    likes 0
    text "[id196641988|Ярослав], скорей на оборот)"
    date "20.10.2015 10:15"
    author "102222105"
    name "253514"
  ]
  node
  [
    id 253515
    intent "л"
    content "4"
    target "3"
    Label "253515"
    likes 0
    text "[id202959370|Андрей], кто же виноват, что ты умом обделен? ??<br>Кроме того, опровергать бредни, рожденные в твоем воспаленном мозгу, - дело неинтересное и бесполезное. А вот по поводу своих оральных мыслей задумайся, неспроста это. Может ты из этих... ну ты понял ??"
    date "20.10.2015 10:17"
    author "12325386"
    name "253515"
  ]
  node
  [
    id 253516
    intent "е"
    content "4"
    target "1"
    Label "253516"
    likes 0
    text "[id167644740|Вечный], http://vk.com/photo-25106701_383688743"
    date "20.10.2015 10:21"
    author "12325386"
    name "253516"
  ]
  node
  [
    id 253519
    intent "е"
    content "4"
    target "1"
    Label "253519"
    likes 2
    text "http://vk.com/photo-25106701_383688986"
    date "20.10.2015 10:24"
    author "19614678"
    name "253519"
  ]
  node
  [
    id 253520
    intent "о"
    content "4"
    target "1"
    Label "253520"
    likes 0
    text "А я думал, что Сирия уже всем показала, что такое Армия РФ. И никакими поставками военной техники  сократить отставание  не получится.<br>Хохлы ещё не поняли чтоли?"
    date "20.10.2015 10:24"
    author "20545774"
    name "253520"
  ]
  node
  [
    id 253521
    intent "ц"
    content "4"
    target "3"
    Label "253521"
    likes 0
    text "[id19614678|Юрий], а ты отлично вышел. Ты дублером у Кончиты не работал? ??"
    date "20.10.2015 10:25"
    author "12325386"
    name "253521"
  ]
  node
  [
    id 253522
    intent "ц"
    content "4"
    target "3"
    Label "253522"
    likes 0
    text "[id19614678|Юрий], так, пустили в Европу или зря наряжался?"
    date "20.10.2015 10:26"
    author "12325386"
    name "253522"
  ]
  node
  [
    id 253523
    intent "ш"
    content "4"
    target "3"
    Label "253523"
    likes 1
    text "[id12325386|Олег], ты - типа умный? http://vk.com/photo-25106701_383689213"
    date "20.10.2015 10:28"
    author "19614678"
    name "253523"
  ]
  node
  [
    id 253524
    intent "ц"
    content "4"
    target "3"
    Label "253524"
    likes 0
    text "[id19614678|Юрий], а это тоже ты? или это уже оригинальная Кончита?"
    date "20.10.2015 10:29"
    author "12325386"
    name "253524"
  ]
  node
  [
    id 253525
    intent "ш"
    content "4"
    target "3"
    Label "253525"
    likes 0
    text "[id19614678|Юрий], так тебя пустили или нет? любопытно же!"
    date "20.10.2015 10:29"
    author "12325386"
    name "253525"
  ]
  node
  [
    id 253529
    intent "ш"
    content "4"
    target "1"
    Label "253529"
    likes 0
    text "Мне как не переодевайся - не помогло бы: попал под санкции за пропаганду натуральной сексуальной ориентации, как Берлускони... Придётся тебе без меня ездить. А я лучше в Новороссию съезжу - благо и повод есть."
    date "20.10.2015 10:42"
    author "19614678"
    name "253529"
  ]
  node
  [
    id 253530
    intent "ц"
    content "4"
    target "3"
    Label "253530"
    likes 2
    text "Олежко, а ты чем занимаешься на этих фотках? Подозрительно! Ляшко тебе не дружок ли коханый? http://vk.com/photo-25106701_383690449 http://vk.com/photo-25106701_383690450"
    date "20.10.2015 10:46"
    author "19614678"
    name "253530"
  ]
  node
  [
    id 253531
    intent "ф"
    content "4"
    target "4"
    Label "253531"
    likes 1
    text "[id20545774|Борис], Дело в том, что благодаря укросми, украинцы считают, что победили. Не дали злому страшному Путину захватить Киев монголо - бурятскими ордами. И хотят еще сброи, чтоб он вообще не подумал соваться. Все эти заявления - продукт исключительно внутреннего потребления."
    date "20.10.2015 10:47"
    author "8385559"
    name "253531"
  ]
  node
  [
    id 253532
    intent "л"
    content "4"
    target "3"
    Label "253532"
    likes 0
    text "[id19614678|Юрий], да уж, действительно не пустят, там своих тридварасов хватает. А в Недороссию поезжай, там за своего прокатишь."
    date "20.10.2015 10:48"
    author "12325386"
    name "253532"
  ]
  node
  [
    id 253533
    intent "б"
    content "4"
    target "4"
    Label "253533"
    likes 0
    text "[id19614678|Юрий], командировки, конференции... Ерунда в общем. ??"
    date "20.10.2015 10:50"
    author "12325386"
    name "253533"
  ]
  node
  [
    id 253534
    intent "н"
    content "4"
    target "3"
    Label "253534"
    likes 0
    text "С начала ты казался умнее, но вот только это была иллюзия... <br>А что с темы спрыгнул-то? Зачем к солдату сзади пристроился и на фаллический символ так указуешь?"
    date "20.10.2015 10:57"
    author "19614678"
    name "253534"
  ]
  node
  [
    id 253536
    intent "ж"
    content "4"
    target "3"
    Label "253536"
    likes 0
    text "Можешь хоть ясно объяснить ЧТО хорошего произошло в/на Украине после февральского майдана 2014 года? Лучше стало жить вам? Расскажи мне ещё вот что: почему уже в в 2015 году я приобрёл стиральную сделанную в Украине, но ведь этого не может быть, если Россия напала на Украину - война же... Ещё: в Сирии самолёты России долбят не шутя и не скрываясь, как же так получилось, что этого не произошло на Донбассе?"
    date "20.10.2015 11:07"
    author "19614678"
    name "253536"
  ]
  node
  [
    id 253541
    intent "ц"
    content "4"
    target "3"
    Label "253541"
    likes 1
    text "[id193444768|Павел], зачем ты Чебурашек боевых палишь? Ещё бы о ватниках-невидимках рассказал...."
    date "20.10.2015 11:37"
    author "1716928"
    name "253541"
  ]
  node
  [
    id 253543
    intent "ф"
    content "3"
    target "2"
    Label "253543"
    likes 0
    text " ...Россия продолжит агрессию против Украины... <br><br>Стойте, подождите! Как это  продолжит ? Т.е. это значит, что Россия на данный момент остановила свою агрессию и не воюет? Ух ты! А Петр Алексеич-то и не знает. Вы ему скажите там..."
    date "20.10.2015 11:55"
    author "4033360"
    name "253543"
  ]
  node
  [
    id 253548
    intent "л"
    content "4"
    target "3"
    Label "253548"
    likes 1
    text "У каклов бомбит http://vk.com/photo-25106701_383697645 http://vk.com/photo-25106701_383697646"
    date "20.10.2015 12:21"
    author "13035559"
    name "253548"
  ]
  node
  [
    id 253549
    intent "ш"
    content "4"
    target "4"
    Label "253549"
    likes 0
    text "[id4033360|Павел], продолжит это значит и не прекращала, а если было бы написано возобновит - то другое дело"
    date "20.10.2015 12:36"
    author "1716928"
    name "253549"
  ]
  node
  [
    id 253550
    intent "ш"
    content "4"
    target "4"
    Label "253550"
    likes 0
    text "Интересно, у хохлов еще остались  друзья  у которых бы они ничего не просили??? =)"
    date "20.10.2015 12:46"
    author "10895376"
    name "253550"
  ]
  node
  [
    id 253553
    intent "ц"
    content "4"
    target "3"
    Label "253553"
    likes 1
    text "Что замолк - наскучили мы тебе? Или у тебя перлы про педерастию закончились? Если что - в России запрещена пропаганда гомосексуализма, а в Украине этот закон сняли с обсуждения сразу после победы майдаунов... http://vk.com/photo-25106701_383700013"
    date "20.10.2015 12:52"
    author "19614678"
    name "253553"
  ]
  node
  [
    id 253559
    intent "ц"
    content "4"
    target "4"
    Label "253559"
    likes 2
    text "[id180914443|Надежда], состояние Порошеко увеличилось в 7 раз. Он как раз работает очень эффективно. Так что зря Вы его ругаете.<br><br>http://ria.ru/world/20150527/1066845308.html"
    date "20.10.2015 13:24"
    author "212553600"
    name "253559"
  ]
  node
  [
    id 253562
    intent "щ"
    content "3"
    target "4"
    Label "253562"
    likes 0
    text "Грузии тоже не хило помогли оружием. Они все нам дали. Те же танки с Украины нам оставили. В первый же день. Там на самом деле российские войска были. Или хохлы думают что круче грузин?"
    date "20.10.2015 14:12"
    author "176107782"
    name "253562"
  ]
  node
  [
    id 253569
    intent "л"
    content "4"
    target "3"
    Label "253569"
    likes 0
    text "[id12325386|Олег], а что ты скажешь на это? http://vk.com/photo-25106701_383714472"
    date "20.10.2015 15:28"
    author "19614678"
    name "253569"
  ]
  node
  [
    id 253570
    intent "е"
    content "4"
    target "1"
    Label "253570"
    likes 0
    text "http://vk.com/video166059989_171445904"
    date "20.10.2015 15:34"
    author "251573062"
    name "253570"
  ]
  node
  [
    id 253571
    intent "е"
    content "4"
    target "1"
    Label "253571"
    likes 0
    text "?? http://vk.com/video-90811664_171347802"
    date "20.10.2015 15:35"
    author "251573062"
    name "253571"
  ]
  node
  [
    id 253574
    intent "ф"
    content "4"
    target "3"
    Label "253574"
    likes 0
    text "[id12325386|Олег], вот вот , задумайся родной что тебя так тянет к оралу. Я писал про то что вас бедняжек обманул магнат шоколадный и став президентом настроил магазинов. А ты бедняшка Фрейда и орал умудрился сюда приплести , это почему то увидел. Ты свои евроценности тут не приплетай твои фантазии и забота оральные это твоё личное, чудо ты хохляцкое !"
    date "20.10.2015 16:16"
    author "202959370"
    name "253574"
  ]
  node
  [
    id 253575
    intent "щ"
    content "4"
    target "4"
    Label "253575"
    likes 3
    text "[id12325386|Олег], ) Ваша украинская беда, что все свои комплексы по поводу реальных просчетов собственных политиков вы абсолютно бессознательно обнажаете проецированием на россиян. Терпите, ребята. Христос терпел и вам велел )<br><br>Лобызатели, говорите? ))) Климкину вашему все нипочем, беды нет, что срам на весь мир. Это делает представитель внешнеполитических интересов типа суверенной державы. http://vk.com/photo-25106701_383722162"
    date "20.10.2015 16:32"
    author "10407668"
    name "253575"
  ]
  node
  [
    id 253578
    intent "е"
    content "4"
    target "1"
    Label "253578"
    likes 0
    text "[id12325386|Олег], http://vk.com/photo-25106701_383736761"
    date "20.10.2015 18:34"
    author "167644740"
    name "253578"
  ]
  node
  [
    id 253579
    intent "и"
    content "1"
    target "4"
    Label "253579"
    likes 0
    text "Я бы предварительно потребовал от Украины гарантий того,что финансовая помощь ей предоставляемая,действительно будет использована на развитие экономики,а не разлетится чёрт её знает куда.А то она уж очень похожа на Россию,как бездонная финансовая бочка."
    date "20.10.2015 19:25"
    author "191323200"
    name "253579"
  ]
  node
  [
    id 253581
    intent "щ"
    content "2"
    target "4"
    Label "253581"
    likes 0
    text "[id191323200|Анатолий], потребовать то могут,  даже подписанные бумажки с гарантиями.... Но где гарантия что денежки пойдут куда нужно? Все эти мвф и прочие это удобная штука... Давать подачки стране,  эти подачки власть раздербанит и потом с этой властью можно делать что угодно-будет выполнять все приказы полностью,  а если что не так,  то и сместить можно замутив майдан очередной с лозунгами  они все разворовали ... Вообще удобно."
    date "20.10.2015 20:21"
    author "72207517"
    name "253581"
  ]
  node
  [
    id 253588
    intent "л"
    content "4"
    target "4"
    Label "253588"
    likes 0
    text "Кого поставили Раком не о чем просить не может, только умолять..."
    date "20.10.2015 22:14"
    author "300797490"
    name "253588"
  ]
  node
  [
    id 253589
    intent "щ"
    content "3"
    target "4"
    Label "253589"
    likes 1
    text "Ну не знаю, но надо быть полным идиотом что бы укропетрушкам помогать! Всё в песок, в смысле всё в корманы! Похоже Параше не хватает бабла..... Для сматывания с Куева...."
    date "20.10.2015 22:16"
    author "272083778"
    name "253589"
  ]
  node
  [
    id 253602
    intent "е"
    content "3"
    target "1"
    Label "253602"
    likes 0
    text "http://vk.com/doc1258366_242391189"
    date "21.10.2015 1:25"
    author "1258366"
    name "253602"
  ]
  node
  [
    id 253963
    intent "ж"
    content "1"
    target "4"
    Label "253963"
    likes 1
    text "[id272083778|Александр], кто б еще в сша его отпустил с его кресла мотать.. его роль пока не доиграна."
    date "22.10.2015 4:28"
    author "192612747"
    name "253963"
  ]
  node
  [
    id 253441001
    intent "л"
    content "4"
    target "3"
    Label "253441"
    likes 0
    text "[id12325386|Олег], а вам не надоело?Или ты считаешь мой огород своей землёй,козёл?"
    date "20.10.2015 8:32"
    author "196641988"
    name "253441001"
  ]
  node
  [
    id 253456001
    intent "с"
    content "4"
    target "3"
    Label "253456"
    likes 1
    text "Кто о чём , а хахол опять всё о своих великих перемогах ! Ну-ка , давай расскажи нам мартыхан свидомый , сколько опять  захоронила  самая сильная армия на континенте , наших соотечественников на землях самого древнего государства всея земли ?))"
    date "20.10.2015 8:47"
    author "172064826"
    name "253456001"
  ]
  node
  [
    id 253457001
    intent "у"
    content "4"
    target "4"
    Label "253457"
    likes 3
    text "Поздно метаться, уже давно под ковром Украину поделили. Американский проект под названием  Украина  закрыт, так же как и в 2008 году проект  Грузия . Единственный вопрос на сколько дешево все продадут!"
    date "20.10.2015 8:49"
    author "43283809"
    name "253457001"
  ]
  node
  [
    id 253461001
    intent "т"
    content "4"
    target "4"
    Label "253461"
    likes 0
    text "[id172064826|Виталий], зачем на своих? Их где-то в Ростовской области хоронят вроде. Да и чего мне их считать? Дохнут, туда им и дорога."
    date "20.10.2015 8:53"
    author "12325386"
    name "253461001"
  ]
  node
  [
    id 253470001
    intent "с"
    content "4"
    target "3"
    Label "253470"
    likes 0
    text "Ты это , давай конкретно по сводкам убиенных , что каждый день выдают в эфир ваши каловые тв-каналы. Настроение с утра не очень - хоть может ты развеселишь ))"
    date "20.10.2015 8:58"
    author "172064826"
    name "253470001"
  ]
  node
  [
    id 253474001
    intent "у"
    content "4"
    target "4"
    Label "253474"
    likes 0
    text "[id12325386|Олег], нет запад не загнивающий, он очень развит, умён и коварен! Просто настало время Украины быть проданной и преданной! Увы!"
    date "20.10.2015 9:01"
    author "43283809"
    name "253474001"
  ]
  node
  [
    id 253483001
    intent "ф"
    content "4"
    target "3"
    Label "253483"
    likes 0
    text "Зверушка ватоголовая , да будет тебе известно , что у нас нет всеобщей мобилизации в стране ! )"
    date "20.10.2015 9:09"
    author "172064826"
    name "253483001"
  ]
  node
  [
    id 253487001
    intent "с"
    content "4"
    target "3"
    Label "253487"
    likes 0
    text "[id172064826|Виталий], эх не повезло. Ну так давай в наемники. Тогда тебя как героя пидороссии еще и в тюрьму по приезду домой посадят."
    date "20.10.2015 9:11"
    author "12325386"
    name "253487001"
  ]
  node
  [
    id 253490001
    intent "с"
    content "4"
    target "3"
    Label "253490"
    likes 0
    text "А сам в качестве бойца АТО , почему не желаешь туда отправиться ? У тебя , думаю , куда больше мотивирующих факторов сделать это или ты только по клаве долбить - герой , херов патриот ?))"
    date "20.10.2015 9:14"
    author "172064826"
    name "253490001"
  ]
  node
  [
    id 253503001
    intent "у"
    content "4"
    target "4"
    Label "253503"
    likes 0
    text "И в интересах Америки эту помощь предоставить....одна фраза,кто рулит ясно....а там правда вся в пробирке с отравляющими веществами...уже видели...Югославию,Ливан и тд...."
    date "20.10.2015 9:28"
    author "170296774"
    name "253503001"
  ]
  node
  [
    id 253508001
    intent "ц"
    content "4"
    target "4"
    Label "253508"
    likes 1
    text "Украина... Очень хочу, чтобы их скорее приняли в ЕС со всеми правами. Чтобы весь этот хохлятский сабантуй стал достоянием европы, как можно скорее. А так...  вышиванки эти, как цветы на могиле моральных уродов ."
    date "20.10.2015 9:45"
    author "47760219"
    name "253508001"
  ]
  node
  [
    id 253510001
    intent "н"
    content "4"
    target "3"
    Label "253510"
    likes 0
    text "[id12325386|Олег], вам нужен не русский мир это ясно. Вы хотели больше Фирмовых магазинов «Рошен» чтоб всегда были леденцы и было что пососать!"
    date "20.10.2015 9:51"
    author "202959370"
    name "253510001"
  ]
  node
  [
    id 253513001
    intent "л"
    content "4"
    target "3"
    Label "253513"
    likes 0
    text "[id12325386|Олег], когда вспоминаешь Украину ничего другого на ум не приходит. Только леденцы и вы их сосущие , это факт бесспорный и вы даже ничем это опровергнуть не в состоянии . Так что давай соси «Рошен»"
    date "20.10.2015 10:13"
    author "202959370"
    name "253513001"
  ]
  node
  [
    id 253515001
    intent "щ"
    content "4"
    target "3"
    Label "253515"
    likes 0
    text "[id202959370|Андрей], кто же виноват, что ты умом обделен? ??<br>Кроме того, опровергать бредни, рожденные в твоем воспаленном мозгу, - дело неинтересное и бесполезное. А вот по поводу своих оральных мыслей задумайся, неспроста это. Может ты из этих... ну ты понял ??"
    date "20.10.2015 10:17"
    author "12325386"
    name "253515001"
  ]
  node
  [
    id 253520001
    intent "м"
    content "4"
    target "4"
    Label "253520"
    likes 0
    text "А я думал, что Сирия уже всем показала, что такое Армия РФ. И никакими поставками военной техники  сократить отставание  не получится.<br>Хохлы ещё не поняли чтоли?"
    date "20.10.2015 10:24"
    author "20545774"
    name "253520001"
  ]
  node
  [
    id 253531001
    intent "н"
    content "4"
    target "4"
    Label "253531"
    likes 1
    text "[id20545774|Борис], Дело в том, что благодаря укросми, украинцы считают, что победили. Не дали злому страшному Путину захватить Киев монголо - бурятскими ордами. И хотят еще сброи, чтоб он вообще не подумал соваться. Все эти заявления - продукт исключительно внутреннего потребления."
    date "20.10.2015 10:47"
    author "8385559"
    name "253531001"
  ]
  node
  [
    id 253532001
    intent "с"
    content "4"
    target "3"
    Label "253532"
    likes 0
    text "[id19614678|Юрий], да уж, действительно не пустят, там своих тридварасов хватает. А в Недороссию поезжай, там за своего прокатишь."
    date "20.10.2015 10:48"
    author "12325386"
    name "253532001"
  ]
  node
  [
    id 253536001
    intent "а"
    content "4"
    target "3"
    Label "253536"
    likes 0
    text "Можешь хоть ясно объяснить ЧТО хорошего произошло в/на Украине после февральского майдана 2014 года? Лучше стало жить вам? Расскажи мне ещё вот что: почему уже в в 2015 году я приобрёл стиральную сделанную в Украине, но ведь этого не может быть, если Россия напала на Украину - война же... Ещё: в Сирии самолёты России долбят не шутя и не скрываясь, как же так получилось, что этого не произошло на Донбассе?"
    date "20.10.2015 11:07"
    author "19614678"
    name "253536001"
  ]
  node
  [
    id 253543001
    intent "ц"
    content "3"
    target "2"
    Label "253543"
    likes 0
    text " ...Россия продолжит агрессию против Украины... <br><br>Стойте, подождите! Как это  продолжит ? Т.е. это значит, что Россия на данный момент остановила свою агрессию и не воюет? Ух ты! А Петр Алексеич-то и не знает. Вы ему скажите там..."
    date "20.10.2015 11:55"
    author "4033360"
    name "253543001"
  ]
  node
  [
    id 253574001
    intent "ц"
    content "4"
    target "3"
    Label "253574"
    likes 0
    text "[id12325386|Олег], вот вот , задумайся родной что тебя так тянет к оралу. Я писал про то что вас бедняжек обманул магнат шоколадный и став президентом настроил магазинов. А ты бедняшка Фрейда и орал умудрился сюда приплести , это почему то увидел. Ты свои евроценности тут не приплетай твои фантазии и забота оральные это твоё личное, чудо ты хохляцкое !"
    date "20.10.2015 16:16"
    author "202959370"
    name "253574001"
  ]
  node
  [
    id 253963001
    intent "у"
    content "1"
    target "4"
    Label "253963"
    likes 1
    text "[id272083778|Александр], кто б еще в сша его отпустил с его кресла мотать.. его роль пока не доиграна."
    date "22.10.2015 4:28"
    author "192612747"
    name "253963001"
  ]
  edge
  [
    source 253418
    target 253419
  ]
  edge
  [
    source 253418
    target 253421
  ]
  edge
  [
    source 253418
    target 253422
  ]
  edge
  [
    source 253418
    target 253424
  ]
  edge
  [
    source 253418
    target 253425
  ]
  edge
  [
    source 253418
    target 253426
  ]
  edge
  [
    source 253418
    target 253427
  ]
  edge
  [
    source 253418
    target 253431
  ]
  edge
  [
    source 253418
    target 253435
  ]
  edge
  [
    source 253418
    target 253438
  ]
  edge
  [
    source 253418
    target 253446
  ]
  edge
  [
    source 253418
    target 253452
  ]
  edge
  [
    source 253418
    target 253456
  ]
  edge
  [
    source 253418
    target 253457
  ]
  edge
  [
    source 253456
    target 253461
  ]
  edge
  [
    source 253456001
    target 253461
  ]
  edge
  [
    source 253457
    target 253464
  ]
  edge
  [
    source 253457001
    target 253464
  ]
  edge
  [
    source 253461
    target 253465
  ]
  edge
  [
    source 253461001
    target 253465
  ]
  edge
  [
    source 253452
    target 253466
  ]
  edge
  [
    source 253418
    target 253470
  ]
  edge
  [
    source 253461
    target 253471
  ]
  edge
  [
    source 253461001
    target 253471
  ]
  edge
  [
    source 253461
    target 253474
  ]
  edge
  [
    source 253461001
    target 253474
  ]
  edge
  [
    source 253418
    target 253475
  ]
  edge
  [
    source 253471
    target 253480
  ]
  edge
  [
    source 253474
    target 253482
  ]
  edge
  [
    source 253474001
    target 253482
  ]
  edge
  [
    source 253418
    target 253483
  ]
  edge
  [
    source 253461
    target 253485
  ]
  edge
  [
    source 253461001
    target 253485
  ]
  edge
  [
    source 253483
    target 253487
  ]
  edge
  [
    source 253483001
    target 253487
  ]
  edge
  [
    source 253487
    target 253488
  ]
  edge
  [
    source 253487001
    target 253488
  ]
  edge
  [
    source 253418
    target 253490
  ]
  edge
  [
    source 253418
    target 253492
  ]
  edge
  [
    source 253418
    target 253499
  ]
  edge
  [
    source 253418
    target 253500
  ]
  edge
  [
    source 253418
    target 253502
  ]
  edge
  [
    source 253418
    target 253503
  ]
  edge
  [
    source 253418
    target 253504
  ]
  edge
  [
    source 253487
    target 253506
  ]
  edge
  [
    source 253487001
    target 253506
  ]
  edge
  [
    source 253418
    target 253508
  ]
  edge
  [
    source 253487
    target 253510
  ]
  edge
  [
    source 253487001
    target 253510
  ]
  edge
  [
    source 253510
    target 253511
  ]
  edge
  [
    source 253510001
    target 253511
  ]
  edge
  [
    source 253487
    target 253513
  ]
  edge
  [
    source 253487001
    target 253513
  ]
  edge
  [
    source 253441
    target 253514
  ]
  edge
  [
    source 253441001
    target 253514
  ]
  edge
  [
    source 253513
    target 253515
  ]
  edge
  [
    source 253513001
    target 253515
  ]
  edge
  [
    source 253506
    target 253516
  ]
  edge
  [
    source 253418
    target 253519
  ]
  edge
  [
    source 253418
    target 253520
  ]
  edge
  [
    source 253519
    target 253521
  ]
  edge
  [
    source 253519
    target 253522
  ]
  edge
  [
    source 253515
    target 253523
  ]
  edge
  [
    source 253515001
    target 253523
  ]
  edge
  [
    source 253523
    target 253524
  ]
  edge
  [
    source 253523
    target 253525
  ]
  edge
  [
    source 253418
    target 253529
  ]
  edge
  [
    source 253418
    target 253530
  ]
  edge
  [
    source 253520
    target 253531
  ]
  edge
  [
    source 253520001
    target 253531
  ]
  edge
  [
    source 253530
    target 253532
  ]
  edge
  [
    source 253530
    target 253533
  ]
  edge
  [
    source 253418
    target 253534
  ]
  edge
  [
    source 253418
    target 253536
  ]
  edge
  [
    source 253431
    target 253541
  ]
  edge
  [
    source 253418
    target 253543
  ]
  edge
  [
    source 253418
    target 253548
  ]
  edge
  [
    source 253543
    target 253549
  ]
  edge
  [
    source 253543001
    target 253549
  ]
  edge
  [
    source 253418
    target 253550
  ]
  edge
  [
    source 253418
    target 253553
  ]
  edge
  [
    source 253425
    target 253559
  ]
  edge
  [
    source 253418
    target 253562
  ]
  edge
  [
    source 253532
    target 253569
  ]
  edge
  [
    source 253532001
    target 253569
  ]
  edge
  [
    source 253418
    target 253570
  ]
  edge
  [
    source 253418
    target 253571
  ]
  edge
  [
    source 253532
    target 253574
  ]
  edge
  [
    source 253532001
    target 253574
  ]
  edge
  [
    source 253532
    target 253575
  ]
  edge
  [
    source 253532001
    target 253575
  ]
  edge
  [
    source 253532
    target 253578
  ]
  edge
  [
    source 253532001
    target 253578
  ]
  edge
  [
    source 253418
    target 253579
  ]
  edge
  [
    source 253579
    target 253581
  ]
  edge
  [
    source 253418
    target 253588
  ]
  edge
  [
    source 253418
    target 253589
  ]
  edge
  [
    source 253418
    target 253602
  ]
  edge
  [
    source 253589
    target 253963
  ]
  edge
  [
    source 253418
    target 253456001
  ]
  edge
  [
    source 253418
    target 253457001
  ]
  edge
  [
    source 253456
    target 253461001
  ]
  edge
  [
    source 253456001
    target 253461001
  ]
  edge
  [
    source 253418
    target 253470001
  ]
  edge
  [
    source 253461
    target 253474001
  ]
  edge
  [
    source 253461001
    target 253474001
  ]
  edge
  [
    source 253418
    target 253483001
  ]
  edge
  [
    source 253483
    target 253487001
  ]
  edge
  [
    source 253483001
    target 253487001
  ]
  edge
  [
    source 253418
    target 253490001
  ]
  edge
  [
    source 253418
    target 253503001
  ]
  edge
  [
    source 253418
    target 253508001
  ]
  edge
  [
    source 253487
    target 253510001
  ]
  edge
  [
    source 253487001
    target 253510001
  ]
  edge
  [
    source 253487
    target 253513001
  ]
  edge
  [
    source 253487001
    target 253513001
  ]
  edge
  [
    source 253513
    target 253515001
  ]
  edge
  [
    source 253513001
    target 253515001
  ]
  edge
  [
    source 253418
    target 253520001
  ]
  edge
  [
    source 253520
    target 253531001
  ]
  edge
  [
    source 253520001
    target 253531001
  ]
  edge
  [
    source 253530
    target 253532001
  ]
  edge
  [
    source 253418
    target 253536001
  ]
  edge
  [
    source 253418
    target 253543001
  ]
  edge
  [
    source 253532
    target 253574001
  ]
  edge
  [
    source 253532001
    target 253574001
  ]
  edge
  [
    source 253589
    target 253963001
  ]
]
