Creator "igraph version 0.7 Sat Mar 11 02:30:20 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 210611
    intent ""
    content ""
    target ""
    Label "210611"
    likes 0
    text ""
    date ""
    author ""
    name "210611"
  ]
  node
  [
    id 210612
    intent "б"
    content "4"
    target "3"
    Label "210612"
    likes 0
    text "Всем чмс кск"
    date "12.06.2015 3:24"
    author "898857"
    name "210612"
  ]
  node
  [
    id 210613
    intent "ш"
    content "1"
    target "4"
    Label "210613"
    likes 0
    text "Слава китайской империи от Тайвани до Петербурга!"
    date "12.06.2015 3:24"
    author "85227136"
    name "210613"
  ]
  node
  [
    id 210614
    intent "в"
    content "2"
    target "4"
    Label "210614"
    likes 2
    text "Наконец то у руля нормальный Царь."
    date "12.06.2015 3:24"
    author "14518694"
    name "210614"
  ]
  node
  [
    id 210615
    intent "е"
    content "4"
    target "1"
    Label "210615"
    likes 0
    text "http://vk.com/audio2000071963_375071893"
    date "12.06.2015 3:26"
    author "14518694"
    name "210615"
  ]
  node
  [
    id 210616
    intent "а"
    content "2"
    target "2"
    Label "210616"
    likes 0
    text "???? ???? ????"
    date "12.06.2015 3:30"
    author "305898776"
    name "210616"
  ]
  node
  [
    id 210617
    intent "н"
    content "4"
    target "2"
    Label "210617"
    likes 2
    text "Что сайт, что группа говно, хуйню какую то несут"
    date "12.06.2015 3:33"
    author "196389338"
    name "210617"
  ]
  node
  [
    id 210618
    intent "в"
    content "4"
    target "3"
    Label "210618"
    likes 0
    text "[id196389338|Евгений], лол"
    date "12.06.2015 3:36"
    author "103105160"
    name "210618"
  ]
  node
  [
    id 210619
    intent "ч"
    content "2"
    target "4"
    Label "210619"
    likes 1
    text "Переориентируется в превращение страны в сырьевой придаток Китая и окончательную продажу Родины. Нашли чем гордиться."
    date "12.06.2015 3:40"
    author "6040148"
    name "210619"
  ]
  node
  [
    id 210620
    intent "ц"
    content "2"
    target "4"
    Label "210620"
    likes 0
    text "БИЗНЕС! ЕПТА"
    date "12.06.2015 3:40"
    author "187689406"
    name "210620"
  ]
  node
  [
    id 210621
    intent "и"
    content "2"
    target "4"
    Label "210621"
    likes 0
    text "[id6040148|Александр], до этого были сырьевым придатком запада"
    date "12.06.2015 3:40"
    author "8948237"
    name "210621"
  ]
  node
  [
    id 210622
    intent "л"
    content "3"
    target "4"
    Label "210622"
    likes 0
    text "[id14518694|Саша], вот бы эта мразь и кончила как последний царь ??"
    date "12.06.2015 3:40"
    author "6040148"
    name "210622"
  ]
  node
  [
    id 210623
    intent "а"
    content "4"
    target "3"
    Label "210623"
    likes 0
    text "[id6040148|Александр], А у тебя есть альтернатив, чувак ну если ты Русский)"
    date "12.06.2015 3:42"
    author "14518694"
    name "210623"
  ]
  node
  [
    id 210624
    intent "т"
    content "3"
    target "4"
    Label "210624"
    likes 0
    text "[id8948237|Дмитрий], Запад хотя бы условия давал выгоднее и ближе нам был, так как Россия это Европа. Ну и в любом случае принципиально наша власть ничего не меняет) Интересы народа им до лапочки, только свой карман важен)"
    date "12.06.2015 3:42"
    author "6040148"
    name "210624"
  ]
  node
  [
    id 210625
    intent "а"
    content "4"
    target "3"
    Label "210625"
    likes 0
    text "[id6040148|Александр], ??"
    date "12.06.2015 3:43"
    author "898857"
    name "210625"
  ]
  node
  [
    id 210626
    intent "р"
    content "3"
    target "4"
    Label "210626"
    likes 0
    text "[id14518694|Саша], ой вэй, альтернативы найдутся, если сформируется гражданское общество и национальное самосознание. Вот над чем работать надо, а не идолов возводить)"
    date "12.06.2015 3:44"
    author "6040148"
    name "210626"
  ]
  node
  [
    id 210627
    intent "и"
    content "3"
    target "4"
    Label "210627"
    likes 5
    text "[id6040148|Александр], Молодой человек, я таки видел формирования гражданского общества, я 79 года)) что то был постоянный треш)) наши мамы в 90-е, ..думали как нам макарон сварить, хотя ладно не буду спорить не нравится в Росси всегда можно свалить)"
    date "12.06.2015 3:48"
    author "14518694"
    name "210627"
  ]
  node
  [
    id 210628
    intent "р"
    content "4"
    target "4"
    Label "210628"
    likes 0
    text "[id14518694|Саша], зачем валить туда, где люди сделали хорошо, если надо сделать хорошо тут?"
    date "12.06.2015 3:49"
    author "6040148"
    name "210628"
  ]
  node
  [
    id 210629
    intent "е"
    content "4"
    target "1"
    Label "210629"
    likes 1
    text "http://vk.com/photo214634142_370245830"
    date "12.06.2015 3:51"
    author "214634142"
    name "210629"
  ]
  node
  [
    id 210630
    intent "б"
    content "4"
    target "2"
    Label "210630"
    likes 0
    text "Как ты себе это представляешь, мне допустим хорошо и тут, Европа,Ну да там супер конечно, но извини конечно, я лично против гей парадов у меня под окном,ни чего в обычной жизни не имею против, но прикинь))"
    date "12.06.2015 3:52"
    author "14518694"
    name "210630"
  ]
  node
  [
    id 210631
    intent "ш"
    content "4"
    target "3"
    Label "210631"
    likes 1
    text "И в какой стране ты видел  гражданское общество )?"
    date "12.06.2015 3:54"
    author "14518694"
    name "210631"
  ]
  node
  [
    id 210632
    intent "щ"
    content "4"
    target "3"
    Label "210632"
    likes 4
    text "[id14518694|Саша], вы знаете, я уже таки писал тут кому-то, что Европа она как зеркало: юристы там видят правовое государство и величие Закона, экономисты - мощную экономику и достойную жизнь, интеллигенты - огромное культурное и историческое наследие.. А озабоченные и пропагандоненные - геев)"
    date "12.06.2015 3:56"
    author "6040148"
    name "210632"
  ]
  node
  [
    id 210633
    intent "ш"
    content "4"
    target "4"
    Label "210633"
    likes 0
    text "[id6040148|Александр], ну т.к. тогда лучше осуждать реальные проблемы а не то куда нефть в итоге идти будет?"
    date "12.06.2015 3:56"
    author "8948237"
    name "210633"
  ]
  node
  [
    id 210634
    intent "в"
    content "4"
    target "4"
    Label "210634"
    likes 0
    text "[id8948237|Дмитрий], хех, так это очень весомая проблема!"
    date "12.06.2015 3:57"
    author "6040148"
    name "210634"
  ]
  node
  [
    id 210635
    intent "и"
    content "3"
    target "3"
    Label "210635"
    likes 0
    text "[id6040148|Александр], ну это же никак в целом не отразится на тебе лично? максимум увеличит бюджет, минимум уменьшит, напрямую повлиять ты никак не можешь, сделка есть сделка"
    date "12.06.2015 3:59"
    author "8948237"
    name "210635"
  ]
  node
  [
    id 210636
    intent "ф"
    content "3"
    target "3"
    Label "210636"
    likes 0
    text "[id8948237|Дмитрий], ну как. Во-первых размер бюджета еще как повлияет, во-вторых внешняя политика по вашей логике получается, вообще лишена какого-либо смысла)"
    date "12.06.2015 4:00"
    author "6040148"
    name "210636"
  ]
  node
  [
    id 210637
    intent "ж"
    content "3"
    target "4"
    Label "210637"
    likes 5
    text "[id8948237|Дмитрий], Про мощную экономику Европы Вы наверно пошутили)) Знает весь мир про это  правовое государство )) минет в одну сторону, нет Европы как суверенной единицы. Ну а Россия залупилась на серьезный суверенитет, справимся, значит справимся, слабину дадим значит все, ну и грошь тогда нам цена была."
    date "12.06.2015 4:01"
    author "14518694"
    name "210637"
  ]
  node
  [
    id 210638
    intent "е"
    content "4"
    target "1"
    Label "210638"
    likes 0
    text "http://vk.com/photo-25106701_368464285"
    date "12.06.2015 4:02"
    author "103098264"
    name "210638"
  ]
  node
  [
    id 210639
    intent "щ"
    content "4"
    target "4"
    Label "210639"
    likes 1
    text "[id103098264|Надежда], пусть г-н Каспаров вспомнит своих г-бшних друзьях, и политиков Азебатов которых он кинул))"
    date "12.06.2015 4:05"
    author "14518694"
    name "210639"
  ]
  node
  [
    id 210640
    intent "ц"
    content "4"
    target "4"
    Label "210640"
    likes 0
    text "[id103098264|Надежда], то есть украина так и не вышла из средневековья?"
    date "12.06.2015 4:07"
    author "45904450"
    name "210640"
  ]
  node
  [
    id 210641
    intent "е"
    content "4"
    target "1"
    Label "210641"
    likes 2
    text "http://vk.com/photo103098264_317333403"
    date "12.06.2015 4:08"
    author "103098264"
    name "210641"
  ]
  node
  [
    id 210642
    intent "т"
    content "4"
    target "4"
    Label "210642"
    likes 1
    text "[id45904450|Макс], ее старается туда затащить путин. Но ничего у него не получится.)"
    date "12.06.2015 4:09"
    author "103098264"
    name "210642"
  ]
  node
  [
    id 210643
    intent "ф"
    content "4"
    target "3"
    Label "210643"
    likes 0
    text "[id103098264|Надежда], а чего тащить, она оттуда и не вылезала..."
    date "12.06.2015 4:12"
    author "45904450"
    name "210643"
  ]
  node
  [
    id 210644
    intent "и"
    content "4"
    target "4"
    Label "210644"
    likes 2
    text "[id45904450|Макс], здесь речь вообще-то о России, а вы об Украине волнуетесь.) Это не путинская вотчина. Она сама решает, как дальше развиваться, с кем дружить и всё такое. Главное - без путина.)"
    date "12.06.2015 4:15"
    author "103098264"
    name "210644"
  ]
  node
  [
    id 210645
    intent "с"
    content "4"
    target "4"
    Label "210645"
    likes 6
    text "И, крик души)) Ну объясните мне,Ленинградцу в 5 поколении, эти Эхо Дожди, кому? Зачем Евреи и Грузины вещают мне Русскому человеку как мне жить в моей стране? В полном серьезе говорят в передаче что город Ленинград надо было сдать... Это мрази, не достойные называться Русскими людьми. Моя прабабушка с четырьмя детьми в Питере осталась в блокаду, двое старших умерли от голода, Прадед в это время громил врагов в Кронштадте, потом в Эстонии. И эти Бляди мне говорят про свои либеральные ценности! Горите в Аду! Хуй Вам а не Россия!"
    date "12.06.2015 4:15"
    author "14518694"
    name "210645"
  ]
  node
  [
    id 210646
    intent "е"
    content "4"
    target "1"
    Label "210646"
    likes 1
    text "http://vk.com/photo103098264_367075825"
    date "12.06.2015 4:18"
    author "103098264"
    name "210646"
  ]
  node
  [
    id 210647
    intent "ц"
    content "4"
    target "3"
    Label "210647"
    likes 2
    text "[id103098264|Надежда], Потому что при этих танках, вы мечтать еще будете о дровах и дырке)"
    date "12.06.2015 4:21"
    author "14518694"
    name "210647"
  ]
  node
  [
    id 210648
    intent "е"
    content "4"
    target "1"
    Label "210648"
    likes 1
    text "[id14518694|Саша], http://vk.com/photo103098264_364207555"
    date "12.06.2015 4:22"
    author "103098264"
    name "210648"
  ]
  node
  [
    id 210649
    intent "з"
    content "4"
    target "3"
    Label "210649"
    likes 0
    text "Ну не перегибайте, у меня Дед получает 50 000р. А за Путинский подгон он купил правнучке (добавил мне, на поездку на концерт One Direction) в хельсинки."
    date "12.06.2015 4:25"
    author "14518694"
    name "210649"
  ]
  node
  [
    id 210651
    intent "е"
    content "4"
    target "1"
    Label "210651"
    likes 1
    text "[id4421254|Александр], учите русский язык. А я родилась и живу в России. И в курсе того, что тут творится."
    date "12.06.2015 4:26"
    author "103098264"
    name "210651"
  ]
  node
  [
    id 210653
    intent "е"
    content "4"
    target "1"
    Label "210653"
    likes 1
    text "http://vk.com/photo103098264_367225592"
    date "12.06.2015 4:28"
    author "103098264"
    name "210653"
  ]
  node
  [
    id 210654
    intent "м"
    content "4"
    target "3"
    Label "210654"
    likes 1
    text "И что то ВЫ под.за..ли.. родина мамонтов))) нет Вас, ни культуры ни истории, хохломир)) Наши танки еще подарят вам свободу. И добъем бендеров которых в 45 пощадили))"
    date "12.06.2015 4:28"
    author "14518694"
    name "210654"
  ]
  node
  [
    id 210656
    intent "у"
    content "4"
    target "4"
    Label "210656"
    likes 0
    text "Всегда буду на стороне Украины (и любой другой страны, на которую нападет путин), ибо она защищает свою землю от путинской мрази."
    date "12.06.2015 4:30"
    author "103098264"
    name "210656"
  ]
  node
  [
    id 210657
    intent "е"
    content "4"
    target "1"
    Label "210657"
    likes 0
    text "http://vk.com/photo103098264_363271716"
    date "12.06.2015 4:31"
    author "103098264"
    name "210657"
  ]
  node
  [
    id 210659
    intent "е"
    content "4"
    target "1"
    Label "210659"
    likes 0
    text "http://vk.com/photo-25106701_368464669"
    date "12.06.2015 4:32"
    author "4421254"
    name "210659"
  ]
  node
  [
    id 210660
    intent "е"
    content "4"
    target "1"
    Label "210660"
    likes 0
    text "http://vk.com/photo103098264_340184069"
    date "12.06.2015 4:33"
    author "103098264"
    name "210660"
  ]
  node
  [
    id 210664
    intent "е"
    content "4"
    target "1"
    Label "210664"
    likes 0
    text "http://vk.com/photo103098264_348325962"
    date "12.06.2015 4:38"
    author "103098264"
    name "210664"
  ]
  node
  [
    id 210666
    intent "е"
    content "4"
    target "1"
    Label "210666"
    likes 2
    text "http://vk.com/photo103098264_354712371"
    date "12.06.2015 4:44"
    author "103098264"
    name "210666"
  ]
  node
  [
    id 210668
    intent "к"
    content "4"
    target "4"
    Label "210668"
    likes 3
    text "да, я болею за будущее нашей страны, наших детей и внуков. А при путине и его банде будущего у России нет."
    date "12.06.2015 4:47"
    author "103098264"
    name "210668"
  ]
  node
  [
    id 210670
    intent "з"
    content "4"
    target "3"
    Label "210670"
    likes 0
    text "Всем здоровья. До свидания."
    date "12.06.2015 4:49"
    author "103098264"
    name "210670"
  ]
  node
  [
    id 210672
    intent "ш"
    content "4"
    target "3"
    Label "210672"
    likes 0
    text "тихо?? ))) для кого тихо-то?"
    date "12.06.2015 4:52"
    author "522225"
    name "210672"
  ]
  node
  [
    id 210674
    intent "б"
    content "4"
    target "3"
    Label "210674"
    likes 0
    text "[id103098264|Надежда], я не об украине забочусь, ее и так нет"
    date "12.06.2015 4:59"
    author "45904450"
    name "210674"
  ]
  node
  [
    id 210675
    intent "ш"
    content "4"
    target "3"
    Label "210675"
    likes 4
    text "[id14518694|Саша], с ней надо картинками разговаривать. Словесный разговор для дамочки тяжел."
    date "12.06.2015 5:20"
    author "182177164"
    name "210675"
  ]
  node
  [
    id 210676
    intent "а"
    content "4"
    target "4"
    Label "210676"
    likes 2
    text "[id103098264|Надежда], вот при Ельцыне была жизнь, а при Путине её нет, так что ли"
    date "12.06.2015 6:44"
    author "8874843"
    name "210676"
  ]
  node
  [
    id 210688
    intent "щ"
    content "4"
    target "3"
    Label "210688"
    likes 1
    text "Вот делать вам нечего - надежда голимый тролль, который никакого конструктива не предложит, т.к. нет его у него(неё), и быть не может - работа така троллить. Идут она и ей подобные не нахуй, а НА украину дружным строем, к цивилизации и процветанию и светлому будущему, вместе с отпрысками."
    date "12.06.2015 7:36"
    author "259076665"
    name "210688"
  ]
  node
  [
    id 210702
    intent "л"
    content "4"
    target "3"
    Label "210702"
    likes 1
    text "[id103098264|Надежда], эти дебилы поймут только на практике.Необучаемы,увы..."
    date "12.06.2015 8:09"
    author "82853210"
    name "210702"
  ]
  node
  [
    id 210706
    intent "и"
    content "4"
    target "3"
    Label "210706"
    likes 1
    text "не слабое у Надежды бомболейло приключилось"
    date "12.06.2015 8:36"
    author "1845974"
    name "210706"
  ]
  node
  [
    id 210728
    intent "а"
    content "4"
    target "3"
    Label "210728"
    likes 1
    text "[id82853210|Сергей], интересно наблюдать за их негодованием ??"
    date "12.06.2015 10:40"
    author "103098264"
    name "210728"
  ]
  node
  [
    id 210729
    intent "е"
    content "4"
    target "1"
    Label "210729"
    likes 1
    text "http://vk.com/photo103098264_367736515"
    date "12.06.2015 10:42"
    author "103098264"
    name "210729"
  ]
  node
  [
    id 210739
    intent "л"
    content "4"
    target "3"
    Label "210739"
    likes 0
    text "[id103098264|Надежда], лживая тварь ты и твои пиндосы. Неоднократно доказано, стервь ты грязная."
    date "12.06.2015 11:07"
    author "4629227"
    name "210739"
  ]
  node
  [
    id 210740
    intent "е"
    content "3"
    target "1"
    Label "210740"
    likes 0
    text "http://vk.com/photo-25106701_368475271"
    date "12.06.2015 11:12"
    author "103098264"
    name "210740"
  ]
  node
  [
    id 210746
    intent "и"
    content "4"
    target "3"
    Label "210746"
    likes 0
    text "[id6040148|Александр], на внешнюю политику влияют дипломаты, вы максимум можете повлиять на внутреннюю"
    date "12.06.2015 12:31"
    author "8948237"
    name "210746"
  ]
  node
  [
    id 210763
    intent "л"
    content "4"
    target "4"
    Label "210763"
    likes 0
    text "НУ ЕТО ЖЫЫ ВАТАА))0"
    date "12.06.2015 12:51"
    author "27109832"
    name "210763"
  ]
  node
  [
    id 210772
    intent "ж"
    content "4"
    target "3"
    Label "210772"
    likes 0
    text "[id8948237|Дмитрий], вы упускаете важную деталь. Дипломатия - инструмент государства, а государство - производная от народа. Вы считаете, что человек не может влиять на государство, и так устроен тоталитарный строй. А в нормальных странах наоборот - люди определяют политику)"
    date "12.06.2015 14:20"
    author "6040148"
    name "210772"
  ]
  node
  [
    id 210777
    intent "б"
    content "4"
    target "3"
    Label "210777"
    likes 0
    text "[id6040148|Александр], на внешнюю - нет, не можете"
    date "12.06.2015 14:54"
    author "8948237"
    name "210777"
  ]
  node
  [
    id 210778
    intent "б"
    content "4"
    target "3"
    Label "210778"
    likes 0
    text "[id8948237|Дмитрий], можем. Выбирая власть, представляющую интересы народа - можем."
    date "12.06.2015 15:01"
    author "6040148"
    name "210778"
  ]
  node
  [
    id 210779
    intent "а"
    content "4"
    target "3"
    Label "210779"
    likes 0
    text "[id6040148|Александр], вы верите что выбрав того кандидата он будет строго выполнять свою программу? не, власть устраивает внешнюю политику, и спускает инфу через сми, и как правило это работает на те 50-60% которые имеют права голоса"
    date "12.06.2015 15:03"
    author "8948237"
    name "210779"
  ]
  node
  [
    id 210782
    intent "ж"
    content "4"
    target "4"
    Label "210782"
    likes 0
    text "Надежд, по описанию это украина"
    date "12.06.2015 15:36"
    author "56240627"
    name "210782"
  ]
  node
  [
    id 210783
    intent "ш"
    content "4"
    target "3"
    Label "210783"
    likes 0
    text "[id56240627|Андрей], ну, вы можете назвать и любую другую страну, главное - чтобы не обижать путина)"
    date "12.06.2015 15:40"
    author "103098264"
    name "210783"
  ]
  node
  [
    id 210784
    intent "е"
    content "4"
    target "1"
    Label "210784"
    likes 0
    text "http://vk.com/photo-25106701_368498193"
    date "12.06.2015 15:43"
    author "103098264"
    name "210784"
  ]
  node
  [
    id 210785
    intent "ш"
    content "4"
    target "3"
    Label "210785"
    likes 0
    text "В детском саду мальчик обычно обижает девочку, которая ему нравиться, вот и вы тоже так же с Путиным)"
    date "12.06.2015 15:44"
    author "56240627"
    name "210785"
  ]
  node
  [
    id 210786
    intent "е"
    content "4"
    target "1"
    Label "210786"
    likes 0
    text "[id103098264|Надежда], http://vk.com/photo-25106701_368498492"
    date "12.06.2015 15:46"
    author "56240627"
    name "210786"
  ]
  node
  [
    id 210790
    intent "ц"
    content "4"
    target "3"
    Label "210790"
    likes 0
    text "смешные и злобные путинята - носители духовных скреп ?? ?? http://vk.com/photo103098264_355328171"
    date "12.06.2015 18:55"
    author "103098264"
    name "210790"
  ]
  node
  [
    id 210791
    intent "ц"
    content "4"
    target "3"
    Label "210791"
    likes 1
    text "[id103098264|Надежда], смешные и злобные хохлята - носители бандеровских скреп ?? ?? http://vk.com/photo-25106701_368517232"
    date "12.06.2015 19:20"
    author "56240627"
    name "210791"
  ]
  node
  [
    id 210793
    intent "ж"
    content "4"
    target "1"
    Label "210793"
    likes 0
    text "[id56240627|Андрей], а почему вас так Украина волнует и бесит? Я, например, о бедной нашей России переживаю, ибо с такими, как вы, еще долго не будет нормальной, цивилизованной страны.. http://vk.com/photo103098264_347535485"
    date "12.06.2015 19:29"
    author "103098264"
    name "210793"
  ]
  node
  [
    id 210794
    intent "б"
    content "4"
    target "4"
    Label "210794"
    likes 0
    text "[id103098264|Надежда], переживает о стране, поливая ее говном ) верх цинизма."
    date "12.06.2015 19:31"
    author "118728225"
    name "210794"
  ]
  node
  [
    id 210795
    intent "н"
    content "4"
    target "4"
    Label "210795"
    likes 0
    text "[id56240627|Андрей], и да, кстати, в Украине не придумывали никакие дурацкие скрепы. О скрепах пукнул именно путин. ??"
    date "12.06.2015 19:31"
    author "103098264"
    name "210795"
  ]
  node
  [
    id 210796
    intent "а"
    content "4"
    target "3"
    Label "210796"
    likes 0
    text "[id103098264|Надежда], меня она не волнует, а с такими как вы будет?"
    date "12.06.2015 19:32"
    author "56240627"
    name "210796"
  ]
  node
  [
    id 210797
    intent "ч"
    content "4"
    target "3"
    Label "210797"
    likes 0
    text "[id118728225|Артем], вы тоже путаете понятия  Россия  и  путин  (который со своей бандой продолжает ее грабить)?"
    date "12.06.2015 19:33"
    author "103098264"
    name "210797"
  ]
  node
  [
    id 210798
    intent "е"
    content "4"
    target "1"
    Label "210798"
    likes 0
    text "[id118728225|Артем], http://vk.com/photo103098264_354712371"
    date "12.06.2015 19:38"
    author "103098264"
    name "210798"
  ]
  node
  [
    id 210799
    intent "б"
    content "4"
    target "3"
    Label "210799"
    likes 0
    text "[id103098264|Надежда], в корне не согласен что наша страна бедная, убогая и нецивилизованная, да есть проблемы, как и во всех странах, да не на первом месте по уровню жизни, но и далеко не на последнем. Ты с голоду подыхаешь что ли ? а 1 млрд человек на голодает, а живешь как ? небось телевизор, холодильник, комп, машинка стиральная, куча еще всяких разных вещей типа телефончиков и тп. А больше чем у половины людей живущих на земле этого нет."
    date "12.06.2015 19:40"
    author "118728225"
    name "210799"
  ]
  node
  [
    id 210800
    intent "ш"
    content "4"
    target "4"
    Label "210800"
    likes 0
    text "[id103098264|Надежда], в 90 х видимо, при Ельцине наша страна была передовой ... Путин, чмо такое, все развалил, разграбил, не дал стране подняться ..."
    date "12.06.2015 19:41"
    author "118728225"
    name "210800"
  ]
  node
  [
    id 210801
    intent "е"
    content "4"
    target "1"
    Label "210801"
    likes 0
    text "[id118728225|Артем], я о беззаконии, а вы о колбасе.. http://vk.com/photo103098264_364423646"
    date "12.06.2015 19:43"
    author "103098264"
    name "210801"
  ]
  node
  [
    id 210803
    intent "е"
    content "4"
    target "1"
    Label "210803"
    likes 0
    text "[id118728225|Артем], кстати, о колбасе.. http://vk.com/photo103098264_351319553"
    date "12.06.2015 19:44"
    author "103098264"
    name "210803"
  ]
  node
  [
    id 210805
    intent "х"
    content "4"
    target "4"
    Label "210805"
    likes 0
    text "[id103098264|Надежда], все нормально в России с законами, по крайней мере для простого народа вроде меня, живу себе помаленьку в удовольствие и никто мне не мешает, какие то там  права  мои никто не нарушает."
    date "12.06.2015 19:48"
    author "118728225"
    name "210805"
  ]
  node
  [
    id 210806
    intent "б"
    content "4"
    target "4"
    Label "210806"
    likes 0
    text "[id103098264|Надежда], не надо нам вашей  демократии  и  Европы , те кому она так нужна, могут поехать жить на Украину и насладиться там этими благами вдоволь."
    date "12.06.2015 19:50"
    author "118728225"
    name "210806"
  ]
  node
  [
    id 210807
    intent "л"
    content "4"
    target "3"
    Label "210807"
    likes 0
    text "[id103098264|Надежда], на одной твоего предка несут на руках, на второй твой потомок. http://vk.com/photo-25106701_368520455 http://vk.com/photo-25106701_368520456"
    date "12.06.2015 19:51"
    author "72207517"
    name "210807"
  ]
  node
  [
    id 210809
    intent "е"
    content "4"
    target "1"
    Label "210809"
    likes 0
    text "http://vk.com/photo103098264_362468351"
    date "12.06.2015 20:02"
    author "103098264"
    name "210809"
  ]
  node
  [
    id 210821
    intent "л"
    content "4"
    target "3"
    Label "210821"
    likes 2
    text "[id272083778|Александр], Да тварь она продажная !!!"
    date "12.06.2015 22:22"
    author "181724904"
    name "210821"
  ]
  node
  [
    id 210864
    intent "ш"
    content "4"
    target "4"
    Label "210864"
    likes 0
    text "[id103098264|Надежда], патриотизм путинского типа это работать и не пиздрить, а не ждать манны небесной??"
    date "13.06.2015 9:57"
    author "108192031"
    name "210864"
  ]
  node
  [
    id 210865
    intent "е"
    content "4"
    target "1"
    Label "210865"
    likes 0
    text "http://vk.com/photo103098264_357927272"
    date "13.06.2015 10:13"
    author "103098264"
    name "210865"
  ]
  node
  [
    id 210866
    intent "е"
    content "4"
    target "1"
    Label "210866"
    likes 0
    text "http://vk.com/photo103098264_366794191"
    date "13.06.2015 10:13"
    author "103098264"
    name "210866"
  ]
  node
  [
    id 210867
    intent "е"
    content "4"
    target "1"
    Label "210867"
    likes 0
    text "http://vk.com/photo103098264_363560060"
    date "13.06.2015 10:14"
    author "103098264"
    name "210867"
  ]
  node
  [
    id 210868
    intent "е"
    content "4"
    target "1"
    Label "210868"
    likes 0
    text "http://vk.com/photo-25106701_368571361"
    date "13.06.2015 10:14"
    author "103098264"
    name "210868"
  ]
  node
  [
    id 210870
    intent "ц"
    content "4"
    target "3"
    Label "210870"
    likes 0
    text "[id103098264|Надежда], наконец-то мы Вас увидели?? завязывайте с пивом, а то деградируете)))"
    date "13.06.2015 10:33"
    author "108192031"
    name "210870"
  ]
  node
  [
    id 210871
    intent "ш"
    content "4"
    target "3"
    Label "210871"
    likes 0
    text "[id108192031|Ольга], ценю ваш  тонкий  путинский юмор ?? ??"
    date "13.06.2015 10:34"
    author "103098264"
    name "210871"
  ]
  node
  [
    id 210872
    intent "е"
    content "4"
    target "1"
    Label "210872"
    likes 0
    text "http://vk.com/photo103098264_363184002"
    date "13.06.2015 10:36"
    author "103098264"
    name "210872"
  ]
  node
  [
    id 210873
    intent "л"
    content "4"
    target "3"
    Label "210873"
    likes 0
    text "[id103098264|Надежда], я серьёзно переживаю за Вас. Да и курить уже не модно, что Вы там курите? Такую пургу несете??"
    date "13.06.2015 10:36"
    author "108192031"
    name "210873"
  ]
  node
  [
    id 210874
    intent "ц"
    content "4"
    target "3"
    Label "210874"
    likes 0
    text "[id108192031|Ольга], спасибо, что хоть мат не употребляете) У путинят это редкость вообще-то)"
    date "13.06.2015 10:38"
    author "103098264"
    name "210874"
  ]
  node
  [
    id 210876
    intent "ш"
    content "4"
    target "3"
    Label "210876"
    likes 0
    text "это только по утрам у Надежды обострение, потом выдыхается, поищи-ка столько картинок)"
    date "13.06.2015 11:07"
    author "1845974"
    name "210876"
  ]
  node
  [
    id 210877
    intent "б"
    content "4"
    target "1"
    Label "210877"
    likes 1
    text "[id103098264|Надежда], я не путинист, но не люблю, как либералы срут на ту страну, в которой они кормятся. Неэтично как-то. Похуже мата"
    date "13.06.2015 11:18"
    author "45904450"
    name "210877"
  ]
  node
  [
    id 210878
    intent "т"
    content "4"
    target "4"
    Label "210878"
    likes 0
    text "[id45904450|Макс], еще раз: не ставьте знак равенства между словами  страна  и  путин , который грабит страну. А путинята его поддерживают. Защищают его дворцы и награбленные его бандой народные деньги. http://vk.com/photo103098264_354512390"
    date "13.06.2015 11:25"
    author "103098264"
    name "210878"
  ]
  node
  [
    id 210880
    intent "п"
    content "4"
    target "3"
    Label "210880"
    likes 1
    text "[id103098264|Надежда], я не ставлю, но вы почему-то все в один котел валите. <br>И не надо считать себя умнее других, вы же такое же быдло, как и все. Даже если вы считаете иначе, по сути ничего не менятеся"
    date "13.06.2015 11:30"
    author "45904450"
    name "210880"
  ]
  node
  [
    id 210882
    intent "е"
    content "4"
    target "1"
    Label "210882"
    likes 0
    text "[id45904450|Макс], ваше право быть послушно-равнодушным пофигистом. А у других есть право не соглашаться с тем, что творится в стране. Я не либерал, не коммунист и т.д. Я обычный гражданин, который не равнодушен. Можете осуждать меня за это. Будьте здоровы."
    date "13.06.2015 11:33"
    author "103098264"
    name "210882"
  ]
  node
  [
    id 210883
    intent "е"
    content "4"
    target "1"
    Label "210883"
    likes 0
    text "http://vk.com/photo103098264_317318573"
    date "13.06.2015 11:38"
    author "103098264"
    name "210883"
  ]
  node
  [
    id 210884
    intent "б"
    content "4"
    target "3"
    Label "210884"
    likes 0
    text "[id103098264|Надежда], не считаю себя фанаткой Путина. Но, чем больше Вы пылите, тем более он мне симпатичен)"
    date "13.06.2015 11:40"
    author "108192031"
    name "210884"
  ]
  node
  [
    id 210885
    intent "а"
    content "4"
    target "3"
    Label "210885"
    likes 0
    text "P.s. матом тоже могу??"
    date "13.06.2015 11:41"
    author "108192031"
    name "210885"
  ]
  node
  [
    id 210886
    intent "е"
    content "4"
    target "1"
    Label "210886"
    likes 0
    text "[id108192031|Ольга], ваше право.) http://vk.com/photo-25106701_368577127"
    date "13.06.2015 11:43"
    author "103098264"
    name "210886"
  ]
  node
  [
    id 210887
    intent "л"
    content "4"
    target "3"
    Label "210887"
    likes 0
    text "[id103098264|Надежда], Вы больная??"
    date "13.06.2015 11:44"
    author "108192031"
    name "210887"
  ]
  node
  [
    id 210888
    intent "с"
    content "4"
    target "3"
    Label "210888"
    likes 0
    text "[id103098264|Надежда], поезжайте на Украину и там скачите. Это Ваше все."
    date "13.06.2015 11:46"
    author "108192031"
    name "210888"
  ]
  node
  [
    id 210889
    intent "ж"
    content "4"
    target "3"
    Label "210889"
    likes 0
    text "[id103098264|Надежда], я не осуждаю вас, с чего вы взли. Просто вы, вольно или невольно, уж не знаю, являетесь ретраслятором ереси и глупости, которую порождает соверменная либеральная оппозиция, скатившаяся на уровень примтивного охаивания и пропаганды своих взглядов посредством демотиваторов. Это не делает оппозиции ни чести, ни славы, поскольку такие методы свидетельствуют о бессилии. И еще - я не пофигист. Просто, в отличие от вас, я привык за собой убирать"
    date "13.06.2015 11:46"
    author "45904450"
    name "210889"
  ]
  node
  [
    id 210890
    intent "л"
    content "4"
    target "3"
    Label "210890"
    likes 0
    text "[id108192031|Ольга], знаем-знаем: у вас, путинят, все, кто не согласен с бандитским беспределом пахана, -  больные  и т.д. ?? http://vk.com/photo103098264_350403164"
    date "13.06.2015 11:47"
    author "103098264"
    name "210890"
  ]
  node
  [
    id 210891
    intent "а"
    content "4"
    target "3"
    Label "210891"
    likes 0
    text "[id103098264|Надежда], ай-ай, испугали. А может, вы про себя? Что-то, кроме чужого мнения, вы можете выразить своими словами?"
    date "13.06.2015 11:48"
    author "45904450"
    name "210891"
  ]
  node
  [
    id 210892
    intent "б"
    content "4"
    target "3"
    Label "210892"
    likes 1
    text "[id103098264|Надежда], не подменяйте понятия. http://vk.com/photo-25106701_368577565"
    date "13.06.2015 11:48"
    author "108192031"
    name "210892"
  ]
  node
  [
    id 210893
    intent "е"
    content "4"
    target "1"
    Label "210893"
    likes 0
    text "[id45904450|Макс], я разве здесь мало сказала от себя? вы не внимательны, пупсик!) А если я кого-либо цитирую, то, значит, полностью с ним согласна. Вас это раздражает?)"
    date "13.06.2015 11:50"
    author "103098264"
    name "210893"
  ]
  node
  [
    id 210894
    intent "е"
    content "4"
    target "1"
    Label "210894"
    likes 0
    text "[id108192031|Ольга], http://vk.com/photo103098264_354131894"
    date "13.06.2015 11:51"
    author "103098264"
    name "210894"
  ]
  node
  [
    id 210895
    intent "и"
    content "4"
    target "3"
    Label "210895"
    likes 0
    text "[id103098264|Надежда], нет, не раздражает. Вы не высказывались, вы отвечали по принципу  сам дурак . Две большие разницы, деточка"
    date "13.06.2015 11:52"
    author "45904450"
    name "210895"
  ]
  node
  [
    id 210896
    intent "а"
    content "4"
    target "3"
    Label "210896"
    likes 0
    text "это он ветеранам средний палец показывает? http://vk.com/photo103098264_364207555"
    date "13.06.2015 11:52"
    author "103098264"
    name "210896"
  ]
  node
  [
    id 210897
    intent "е"
    content "4"
    target "1"
    Label "210897"
    likes 0
    text "[id45904450|Макс], мне как-то пофиг, где вы там увидели  сам дурак  ?? Говорю своё мнение и мнение тех, кто презирает преступный путинизм."
    date "13.06.2015 11:55"
    author "103098264"
    name "210897"
  ]
  node
  [
    id 210898
    intent "т"
    content "4"
    target "3"
    Label "210898"
    likes 0
    text "[id103098264|Надежда], я же говорю - вы просто ретранслятор<br>от того, что путнизм презирают, ему хуже не будет. Вообще. А на большее вы не способны. Точнее, боитесь"
    date "13.06.2015 11:56"
    author "45904450"
    name "210898"
  ]
  node
  [
    id 210899
    intent "е"
    content "4"
    target "1"
    Label "210899"
    likes 0
    text "[id45904450|Макс], считайте как вам угодно.) http://vk.com/photo103098264_366967685"
    date "13.06.2015 11:57"
    author "103098264"
    name "210899"
  ]
  node
  [
    id 210900
    intent "ц"
    content "4"
    target "4"
    Label "210900"
    likes 0
    text "[id103098264|Надежда], о, так вы подследственных цитируете? Супер<br>Человек, которые просрал все, к чему касался: власть, Южную Осетию, Абхазию, собственно Грузию. Этак и Одессу потеряет"
    date "13.06.2015 12:00"
    author "45904450"
    name "210900"
  ]
  node
  [
    id 210901
    intent "е"
    content "4"
    target "1"
    Label "210901"
    likes 0
    text "[id103098264|Надежда], http://vk.com/doc45904450_399158344"
    date "13.06.2015 12:00"
    author "45904450"
    name "210901"
  ]
  node
  [
    id 210902
    intent "л"
    content "4"
    target "3"
    Label "210902"
    likes 1
    text "[id45904450|Макс], мечтайте-мечтайте ?? ?? И продолжайте поддерживать кремлевского упыря, тратящего деньги на войну, а не на восстановление российской экономики. http://vk.com/video4685991_171151984"
    date "13.06.2015 12:03"
    author "103098264"
    name "210902"
  ]
  node
  [
    id 210907
    intent "л"
    content "4"
    target "3"
    Label "210907"
    likes 0
    text "[id103098264|Надежда], я его не поддерживаю. Я просто таких горлопанов, как вы, презираю. Срете мелко, вонюче, за углом<br><br>http://www.newsru.com/world/13jun2015/opros.html"
    date "13.06.2015 12:07"
    author "45904450"
    name "210907"
  ]
  node
  [
    id 210909
    intent "а"
    content "4"
    target "3"
    Label "210909"
    likes 0
    text "[id177613378|Тарлан], мне есть чем гордиться. И что? Вас это расстраивает?"
    date "13.06.2015 12:08"
    author "45904450"
    name "210909"
  ]
  node
  [
    id 210910
    intent "л"
    content "4"
    target "4"
    Label "210910"
    likes 0
    text "[id45904450|Макс], вонюче срёт ваш пахан, лжец, вор и убийца."
    date "13.06.2015 12:08"
    author "103098264"
    name "210910"
  ]
  node
  [
    id 210911
    intent "е"
    content "4"
    target "1"
    Label "210911"
    likes 0
    text "[id103098264|Надежда], это политика. Вы не знали? А если вас не устраивает что-то, - что же, ваше право. Я тоже имею право на свое мнение"
    date "13.06.2015 12:09"
    author "45904450"
    name "210911"
  ]
  node
  [
    id 210912
    intent "е"
    content "4"
    target "1"
    Label "210912"
    likes 0
    text "http://vk.com/photo103098264_355887194"
    date "13.06.2015 12:10"
    author "103098264"
    name "210912"
  ]
  node
  [
    id 210914
    intent "ш"
    content "4"
    target "3"
    Label "210914"
    likes 0
    text "[id103098264|Надежда], опять чужие мысли) У вас с головой проблемы?"
    date "13.06.2015 12:11"
    author "45904450"
    name "210914"
  ]
  node
  [
    id 210916
    intent "е"
    content "4"
    target "1"
    Label "210916"
    likes 1
    text "http://vk.com/photo103098264_359224565"
    date "13.06.2015 12:12"
    author "103098264"
    name "210916"
  ]
  node
  [
    id 210917
    intent "л"
    content "4"
    target "3"
    Label "210917"
    likes 0
    text "[id177613378|Тарлан], молчи, чурка, твой день 8 марта"
    date "13.06.2015 12:12"
    author "45904450"
    name "210917"
  ]
  node
  [
    id 210918
    intent "а"
    content "4"
    target "1"
    Label "210918"
    likes 0
    text "[id177613378|Тарлан], а что, я ее защищаю, эту партию? Я где-то вразил ей поддержку?"
    date "13.06.2015 12:13"
    author "45904450"
    name "210918"
  ]
  node
  [
    id 210920
    intent "е"
    content "4"
    target "1"
    Label "210920"
    likes 0
    text "[id103098264|Надежда], http://vk.com/doc45904450_353344535"
    date "13.06.2015 12:14"
    author "45904450"
    name "210920"
  ]
  node
  [
    id 210922
    intent "л"
    content "4"
    target "3"
    Label "210922"
    likes 0
    text "[id177613378|Тарлан], ва-вау, чурка заворчал. Типичное либальное хамло) и, судя, по терминолгии, проплаченный тролль) Давай, потявкай, изрыгни что-нибудь новое)"
    date "13.06.2015 12:16"
    author "45904450"
    name "210922"
  ]
  node
  [
    id 210926
    intent "л"
    content "4"
    target "3"
    Label "210926"
    likes 1
    text "[id177613378|Тарлан], ты еще и неуч) У нас традиция - хоронить врагов на нашей замле, чтобы урожаи были получше. Не желаешь свои два квадрата получить?) Избав=ь мир от соей убогости и злобы)"
    date "13.06.2015 12:17"
    author "45904450"
    name "210926"
  ]
  node
  [
    id 210927
    intent "л"
    content "4"
    target "3"
    Label "210927"
    likes 0
    text "[id177613378|Тарлан], все, ты жалок. М не неинтересно с тобой время терять. Тролль http://vk.com/doc45904450_378967796"
    date "13.06.2015 12:18"
    author "45904450"
    name "210927"
  ]
  node
  [
    id 210931
    intent "л"
    content "4"
    target "3"
    Label "210931"
    likes 0
    text "[id177613378|Тарлан], я таких говнюков, как ты, сразу баню, нехер свои понос разливать. Или ты обиделся? Поплачь, болезный. <br><br>Думаешь, я буду на тебя свое время тратить? Не дождешься. Ты не опонент. Ты быдло. Привет своим овцам, чурка)"
    date "13.06.2015 12:24"
    author "45904450"
    name "210931"
  ]
  node
  [
    id 210934
    intent "л"
    content "4"
    target "3"
    Label "210934"
    likes 1
    text "[id177613378|Тарлан], чууууууууууууууууууурка) Проплаченная, как все чурки) Давай, вякни что-нибудь, побрызгай слюной) А я на обед)"
    date "13.06.2015 12:28"
    author "45904450"
    name "210934"
  ]
  node
  [
    id 210938
    intent "л"
    content "4"
    target "3"
    Label "210938"
    likes 0
    text "[id177613378|Тарлан], спецуголовничек??"
    date "13.06.2015 12:34"
    author "108192031"
    name "210938"
  ]
  node
  [
    id 210976
    intent "л"
    content "4"
    target "3"
    Label "210976"
    likes 0
    text "[id177613378|Тарлан], свои виртуальные телеса  засунь себе в задницу??"
    date "13.06.2015 13:19"
    author "108192031"
    name "210976"
  ]
  node
  [
    id 210983
    intent "ч"
    content "4"
    target "3"
    Label "210983"
    likes 0
    text "Так может писать человек совсем не отслеживающий действий )"
    date "13.06.2015 13:39"
    author "305067307"
    name "210983"
  ]
  node
  [
    id 210997
    intent "в"
    content "4"
    target "3"
    Label "210997"
    likes 0
    text "[id272083778|Александр], спасибо, приму к сведению"
    date "13.06.2015 14:18"
    author "45904450"
    name "210997"
  ]
  node
  [
    id 210999
    intent "л"
    content "4"
    target "3"
    Label "210999"
    likes 0
    text "[id177613378|Тарлан], да ты просто мудак, мудаком и останешься, чао??"
    date "13.06.2015 14:25"
    author "108192031"
    name "210999"
  ]
  node
  [
    id 211001
    intent "е"
    content "4"
    target "1"
    Label "211001"
    likes 0
    text "[id177613378|Тарлан], http://vk.com/doc45904450_304667527"
    date "13.06.2015 14:26"
    author "45904450"
    name "211001"
  ]
  node
  [
    id 211014
    intent "л"
    content "4"
    target "3"
    Label "211014"
    likes 0
    text "[id177613378|Тарлан], ну и дрочи, что с тобой больным делать??"
    date "13.06.2015 14:48"
    author "108192031"
    name "211014"
  ]
  node
  [
    id 211049
    intent "в"
    content "4"
    target "3"
    Label "211049"
    likes 0
    text "[id272083778|Александр], вижу) Еще раз спасибо)"
    date "13.06.2015 17:48"
    author "45904450"
    name "211049"
  ]
  node
  [
    id 211117
    intent "а"
    content "4"
    target "3"
    Label "211117"
    likes 0
    text "[id177613378|Тарлан], да, прячься??"
    date "13.06.2015 19:53"
    author "108192031"
    name "211117"
  ]
  node
  [
    id 211134
    intent "а"
    content "4"
    target "3"
    Label "211134"
    likes 0
    text "[id177613378|Тарлан], вот ты мастер фотошопа??????"
    date "13.06.2015 20:15"
    author "108192031"
    name "211134"
  ]
  node
  [
    id 211140
    intent "ш"
    content "4"
    target "3"
    Label "211140"
    likes 1
    text "[id108192031|Ольга], Тарлан и Надежда серьезно настроены на джипегную перемогу, лучше не связываться))"
    date "13.06.2015 20:23"
    author "1845974"
    name "211140"
  ]
  node
  [
    id 211254
    intent "б"
    content "4"
    target "3"
    Label "211254"
    likes 0
    text " ... на День Победы 11 мая . Лол, можно было бы хотя бы в википедии глянуть."
    date "14.06.2015 12:38"
    author "10640886"
    name "211254"
  ]
  node
  [
    id 211740
    intent "ш"
    content "4"
    target "3"
    Label "211740"
    likes 0
    text "о, пошла демонстрация высокой культуры и интеллекта)"
    date "14.06.2015 20:30"
    author "1845974"
    name "211740"
  ]
  node
  [
    id 211751
    intent "л"
    content "4"
    target "3"
    Label "211751"
    likes 0
    text "[id1845974|Юрий], у него в голове щель есть, куда втыкают дискету, запускающей программу  Все-пидорасы-один-я-в-в белом . Со вчерашнего дня забыли перезагрузить"
    date "14.06.2015 22:50"
    author "45904450"
    name "211751"
  ]
  node
  [
    id 211752
    intent "л"
    content "4"
    target "3"
    Label "211752"
    likes 0
    text "[id45904450|Макс], да там просто умственная отсталость налицо"
    date "14.06.2015 22:54"
    author "1845974"
    name "211752"
  ]
  node
  [
    id 211753
    intent "в"
    content "4"
    target "3"
    Label "211753"
    likes 1
    text "[id1845974|Юрий], это само собой. Просто программа ее усиливает"
    date "14.06.2015 22:59"
    author "45904450"
    name "211753"
  ]
  node
  [
    id 211848
    intent "а"
    content "4"
    target "3"
    Label "211848"
    likes 0
    text "[id177613378|Тарлан], http://earth-chronicles.ru/news/2014-05-11-65090 специально для тебя с любовью от Обамы??"
    date "15.06.2015 14:05"
    author "108192031"
    name "211848"
  ]
  node
  [
    id 210622001
    intent "м"
    content "3"
    target "4"
    Label "210622"
    likes 0
    text "[id14518694|Саша], вот бы эта мразь и кончила как последний царь ??"
    date "12.06.2015 3:40"
    author "6040148"
    name "210622001"
  ]
  node
  [
    id 210656001
    intent "л"
    content "4"
    target "4"
    Label "210656"
    likes 0
    text "Всегда буду на стороне Украины (и любой другой страны, на которую нападет путин), ибо она защищает свою землю от путинской мрази."
    date "12.06.2015 4:30"
    author "103098264"
    name "210656001"
  ]
  node
  [
    id 210668001
    intent "м"
    content "4"
    target "4"
    Label "210668"
    likes 3
    text "да, я болею за будущее нашей страны, наших детей и внуков. А при путине и его банде будущего у России нет."
    date "12.06.2015 4:47"
    author "103098264"
    name "210668001"
  ]
  node
  [
    id 210674001
    intent "с"
    content "4"
    target "3"
    Label "210674"
    likes 0
    text "[id103098264|Надежда], я не об украине забочусь, ее и так нет"
    date "12.06.2015 4:59"
    author "45904450"
    name "210674001"
  ]
  node
  [
    id 210778001
    intent "о"
    content "4"
    target "3"
    Label "210778"
    likes 0
    text "[id8948237|Дмитрий], можем. Выбирая власть, представляющую интересы народа - можем."
    date "12.06.2015 15:01"
    author "6040148"
    name "210778001"
  ]
  node
  [
    id 210779001
    intent "и"
    content "4"
    target "3"
    Label "210779"
    likes 0
    text "[id6040148|Александр], вы верите что выбрав того кандидата он будет строго выполнять свою программу? не, власть устраивает внешнюю политику, и спускает инфу через сми, и как правило это работает на те 50-60% которые имеют права голоса"
    date "12.06.2015 15:03"
    author "8948237"
    name "210779001"
  ]
  node
  [
    id 210793001
    intent "с"
    content "4"
    target "3"
    Label "210793"
    likes 0
    text "[id56240627|Андрей], а почему вас так Украина волнует и бесит? Я, например, о бедной нашей России переживаю, ибо с такими, как вы, еще долго не будет нормальной, цивилизованной страны.. http://vk.com/photo103098264_347535485"
    date "12.06.2015 19:29"
    author "103098264"
    name "210793001"
  ]
  edge
  [
    source 210611
    target 210612
  ]
  edge
  [
    source 210611
    target 210613
  ]
  edge
  [
    source 210611
    target 210614
  ]
  edge
  [
    source 210611
    target 210615
  ]
  edge
  [
    source 210611
    target 210616
  ]
  edge
  [
    source 210611
    target 210617
  ]
  edge
  [
    source 210617
    target 210618
  ]
  edge
  [
    source 210611
    target 210619
  ]
  edge
  [
    source 210611
    target 210620
  ]
  edge
  [
    source 210619
    target 210621
  ]
  edge
  [
    source 210615
    target 210622
  ]
  edge
  [
    source 210622
    target 210623
  ]
  edge
  [
    source 210622001
    target 210623
  ]
  edge
  [
    source 210621
    target 210624
  ]
  edge
  [
    source 210622
    target 210625
  ]
  edge
  [
    source 210622001
    target 210625
  ]
  edge
  [
    source 210623
    target 210626
  ]
  edge
  [
    source 210622
    target 210627
  ]
  edge
  [
    source 210622001
    target 210627
  ]
  edge
  [
    source 210627
    target 210628
  ]
  edge
  [
    source 210611
    target 210629
  ]
  edge
  [
    source 210611
    target 210630
  ]
  edge
  [
    source 210611
    target 210631
  ]
  edge
  [
    source 210631
    target 210632
  ]
  edge
  [
    source 210622
    target 210633
  ]
  edge
  [
    source 210622001
    target 210633
  ]
  edge
  [
    source 210633
    target 210634
  ]
  edge
  [
    source 210622
    target 210635
  ]
  edge
  [
    source 210622001
    target 210635
  ]
  edge
  [
    source 210635
    target 210636
  ]
  edge
  [
    source 210635
    target 210637
  ]
  edge
  [
    source 210611
    target 210638
  ]
  edge
  [
    source 210638
    target 210639
  ]
  edge
  [
    source 210638
    target 210640
  ]
  edge
  [
    source 210611
    target 210641
  ]
  edge
  [
    source 210640
    target 210642
  ]
  edge
  [
    source 210642
    target 210643
  ]
  edge
  [
    source 210643
    target 210644
  ]
  edge
  [
    source 210611
    target 210645
  ]
  edge
  [
    source 210611
    target 210646
  ]
  edge
  [
    source 210646
    target 210647
  ]
  edge
  [
    source 210647
    target 210648
  ]
  edge
  [
    source 210611
    target 210649
  ]
  edge
  [
    source 210611
    target 210653
  ]
  edge
  [
    source 210611
    target 210654
  ]
  edge
  [
    source 210611
    target 210656
  ]
  edge
  [
    source 210611
    target 210657
  ]
  edge
  [
    source 210611
    target 210659
  ]
  edge
  [
    source 210611
    target 210660
  ]
  edge
  [
    source 210611
    target 210664
  ]
  edge
  [
    source 210611
    target 210666
  ]
  edge
  [
    source 210611
    target 210668
  ]
  edge
  [
    source 210611
    target 210670
  ]
  edge
  [
    source 210611
    target 210672
  ]
  edge
  [
    source 210668
    target 210674
  ]
  edge
  [
    source 210668001
    target 210674
  ]
  edge
  [
    source 210654
    target 210675
  ]
  edge
  [
    source 210668
    target 210676
  ]
  edge
  [
    source 210668001
    target 210676
  ]
  edge
  [
    source 210611
    target 210688
  ]
  edge
  [
    source 210668
    target 210702
  ]
  edge
  [
    source 210668001
    target 210702
  ]
  edge
  [
    source 210611
    target 210706
  ]
  edge
  [
    source 210702
    target 210728
  ]
  edge
  [
    source 210611
    target 210729
  ]
  edge
  [
    source 210668
    target 210739
  ]
  edge
  [
    source 210668001
    target 210739
  ]
  edge
  [
    source 210611
    target 210740
  ]
  edge
  [
    source 210622
    target 210746
  ]
  edge
  [
    source 210622001
    target 210746
  ]
  edge
  [
    source 210611
    target 210763
  ]
  edge
  [
    source 210746
    target 210772
  ]
  edge
  [
    source 210622
    target 210777
  ]
  edge
  [
    source 210622001
    target 210777
  ]
  edge
  [
    source 210777
    target 210778
  ]
  edge
  [
    source 210778
    target 210779
  ]
  edge
  [
    source 210778001
    target 210779
  ]
  edge
  [
    source 210611
    target 210782
  ]
  edge
  [
    source 210782
    target 210783
  ]
  edge
  [
    source 210611
    target 210784
  ]
  edge
  [
    source 210611
    target 210785
  ]
  edge
  [
    source 210668
    target 210786
  ]
  edge
  [
    source 210668001
    target 210786
  ]
  edge
  [
    source 210611
    target 210790
  ]
  edge
  [
    source 210668
    target 210791
  ]
  edge
  [
    source 210668001
    target 210791
  ]
  edge
  [
    source 210791
    target 210793
  ]
  edge
  [
    source 210793
    target 210794
  ]
  edge
  [
    source 210793001
    target 210794
  ]
  edge
  [
    source 210791
    target 210795
  ]
  edge
  [
    source 210793
    target 210796
  ]
  edge
  [
    source 210793001
    target 210796
  ]
  edge
  [
    source 210794
    target 210797
  ]
  edge
  [
    source 210794
    target 210798
  ]
  edge
  [
    source 210793
    target 210799
  ]
  edge
  [
    source 210793001
    target 210799
  ]
  edge
  [
    source 210793
    target 210800
  ]
  edge
  [
    source 210793001
    target 210800
  ]
  edge
  [
    source 210800
    target 210801
  ]
  edge
  [
    source 210800
    target 210803
  ]
  edge
  [
    source 210793
    target 210805
  ]
  edge
  [
    source 210793001
    target 210805
  ]
  edge
  [
    source 210793
    target 210806
  ]
  edge
  [
    source 210793001
    target 210806
  ]
  edge
  [
    source 210793
    target 210807
  ]
  edge
  [
    source 210793001
    target 210807
  ]
  edge
  [
    source 210611
    target 210809
  ]
  edge
  [
    source 210793
    target 210864
  ]
  edge
  [
    source 210793001
    target 210864
  ]
  edge
  [
    source 210611
    target 210865
  ]
  edge
  [
    source 210611
    target 210866
  ]
  edge
  [
    source 210611
    target 210867
  ]
  edge
  [
    source 210611
    target 210868
  ]
  edge
  [
    source 210793
    target 210870
  ]
  edge
  [
    source 210793001
    target 210870
  ]
  edge
  [
    source 210870
    target 210871
  ]
  edge
  [
    source 210611
    target 210872
  ]
  edge
  [
    source 210793
    target 210873
  ]
  edge
  [
    source 210793001
    target 210873
  ]
  edge
  [
    source 210873
    target 210874
  ]
  edge
  [
    source 210611
    target 210876
  ]
  edge
  [
    source 210793
    target 210877
  ]
  edge
  [
    source 210793001
    target 210877
  ]
  edge
  [
    source 210674
    target 210878
  ]
  edge
  [
    source 210674001
    target 210878
  ]
  edge
  [
    source 210793
    target 210880
  ]
  edge
  [
    source 210793001
    target 210880
  ]
  edge
  [
    source 210674
    target 210882
  ]
  edge
  [
    source 210674001
    target 210882
  ]
  edge
  [
    source 210611
    target 210883
  ]
  edge
  [
    source 210793
    target 210884
  ]
  edge
  [
    source 210793001
    target 210884
  ]
  edge
  [
    source 210611
    target 210885
  ]
  edge
  [
    source 210885
    target 210886
  ]
  edge
  [
    source 210793
    target 210887
  ]
  edge
  [
    source 210793001
    target 210887
  ]
  edge
  [
    source 210793
    target 210888
  ]
  edge
  [
    source 210793001
    target 210888
  ]
  edge
  [
    source 210793
    target 210889
  ]
  edge
  [
    source 210793001
    target 210889
  ]
  edge
  [
    source 210888
    target 210890
  ]
  edge
  [
    source 210793
    target 210891
  ]
  edge
  [
    source 210793001
    target 210891
  ]
  edge
  [
    source 210793
    target 210892
  ]
  edge
  [
    source 210793001
    target 210892
  ]
  edge
  [
    source 210674
    target 210893
  ]
  edge
  [
    source 210674001
    target 210893
  ]
  edge
  [
    source 210892
    target 210894
  ]
  edge
  [
    source 210793
    target 210895
  ]
  edge
  [
    source 210793001
    target 210895
  ]
  edge
  [
    source 210611
    target 210896
  ]
  edge
  [
    source 210674
    target 210897
  ]
  edge
  [
    source 210674001
    target 210897
  ]
  edge
  [
    source 210793
    target 210898
  ]
  edge
  [
    source 210793001
    target 210898
  ]
  edge
  [
    source 210674
    target 210899
  ]
  edge
  [
    source 210674001
    target 210899
  ]
  edge
  [
    source 210793
    target 210900
  ]
  edge
  [
    source 210793001
    target 210900
  ]
  edge
  [
    source 210793
    target 210901
  ]
  edge
  [
    source 210793001
    target 210901
  ]
  edge
  [
    source 210674
    target 210902
  ]
  edge
  [
    source 210674001
    target 210902
  ]
  edge
  [
    source 210793
    target 210907
  ]
  edge
  [
    source 210793001
    target 210907
  ]
  edge
  [
    source 210674
    target 210910
  ]
  edge
  [
    source 210674001
    target 210910
  ]
  edge
  [
    source 210793
    target 210911
  ]
  edge
  [
    source 210793001
    target 210911
  ]
  edge
  [
    source 210611
    target 210912
  ]
  edge
  [
    source 210793
    target 210914
  ]
  edge
  [
    source 210793001
    target 210914
  ]
  edge
  [
    source 210611
    target 210916
  ]
  edge
  [
    source 210793
    target 210920
  ]
  edge
  [
    source 210793001
    target 210920
  ]
  edge
  [
    source 210611
    target 210983
  ]
  edge
  [
    source 211134
    target 211140
  ]
  edge
  [
    source 210611
    target 211254
  ]
  edge
  [
    source 210611
    target 211740
  ]
  edge
  [
    source 211740
    target 211751
  ]
  edge
  [
    source 210674
    target 211752
  ]
  edge
  [
    source 210674001
    target 211752
  ]
  edge
  [
    source 211752
    target 211753
  ]
  edge
  [
    source 210615
    target 210622001
  ]
  edge
  [
    source 210611
    target 210656001
  ]
  edge
  [
    source 210611
    target 210668001
  ]
  edge
  [
    source 210668
    target 210674001
  ]
  edge
  [
    source 210668001
    target 210674001
  ]
  edge
  [
    source 210777
    target 210778001
  ]
  edge
  [
    source 210778
    target 210779001
  ]
  edge
  [
    source 210778001
    target 210779001
  ]
  edge
  [
    source 210791
    target 210793001
  ]
]
