Creator "igraph version 0.7 Sat Mar 11 02:30:14 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 238072
    intent ""
    content ""
    target ""
    Label "238072"
    likes 0
    text ""
    date ""
    author ""
    name "238072"
  ]
  node
  [
    id 238074
    intent "а"
    content "2"
    target "1"
    Label "238074"
    likes 0
    text "А если я бухой в ватнике побываю в Крыму а потом в Донецке и Луганске? Мне чё пожизненное влепят?  ??  ??  ??"
    date "26.08.2015 16:32"
    author "58295640"
    name "238074"
  ]
  node
  [
    id 238075
    intent "у"
    content "3"
    target "4"
    Label "238075"
    likes 1
    text "Такими темпами Украина развалится на куски."
    date "26.08.2015 16:33"
    author "121170442"
    name "238075"
  ]
  node
  [
    id 238076
    intent "у"
    content "4"
    target "4"
    Label "238076"
    likes 2
    text "[id121170442|Сева], и доллар рухнет!!!"
    date "26.08.2015 16:33"
    author "82853210"
    name "238076"
  ]
  node
  [
    id 238077
    intent "е"
    content "4"
    target "1"
    Label "238077"
    likes 0
    text "http://vk.com/photo12025189_378677417"
    date "26.08.2015 16:33"
    author "12025189"
    name "238077"
  ]
  node
  [
    id 238078
    intent "а"
    content "3"
    target "1"
    Label "238078"
    likes 0
    text "А как узнать побывал ли я в крыму"
    date "26.08.2015 16:34"
    author "71326341"
    name "238078"
  ]
  node
  [
    id 238079
    intent "р"
    content "4"
    target "3"
    Label "238079"
    likes 1
    text "[id82853210|Сергей], у тебя долларов нет,не беспокойся. Выращивай картошку лучше"
    date "26.08.2015 16:35"
    author "305929871"
    name "238079"
  ]
  node
  [
    id 238080
    intent "ш"
    content "4"
    target "3"
    Label "238080"
    likes 0
    text "[id71326341|Serg72], по загару)))"
    date "26.08.2015 16:35"
    author "305929871"
    name "238080"
  ]
  node
  [
    id 238081
    intent "ш"
    content "4"
    target "3"
    Label "238081"
    likes 1
    text "[id71326341|Serg72], для начала надо выяснить какой ты по счету россиянин,каждый пятый или каждый десятый,а потом прочитать статистику на Сайте Росстата."
    date "26.08.2015 16:35"
    author "12025189"
    name "238081"
  ]
  node
  [
    id 238082
    intent "ш"
    content "4"
    target "3"
    Label "238082"
    likes 0
    text "[id305929871|Егор], а то у тебя рублей то до фига !!!"
    date "26.08.2015 16:35"
    author "82853210"
    name "238082"
  ]
  node
  [
    id 238083
    intent "ш"
    content "4"
    target "3"
    Label "238083"
    likes 1
    text "[id82853210|Сергей], Украина незалэжная. И от доллара тоже."
    date "26.08.2015 16:36"
    author "121170442"
    name "238083"
  ]
  node
  [
    id 238085
    intent "ц"
    content "4"
    target "3"
    Label "238085"
    likes 0
    text "[id121170442|Сева], дед твой ждал,папа,и внуки подождут.Терпилы вы..."
    date "26.08.2015 16:36"
    author "82853210"
    name "238085"
  ]
  node
  [
    id 238088
    intent "ц"
    content "4"
    target "3"
    Label "238088"
    likes 0
    text "[id82853210|Сергей], ага. Тебе бы так потерпеть ??"
    date "26.08.2015 16:38"
    author "121170442"
    name "238088"
  ]
  node
  [
    id 238089
    intent "ф"
    content "4"
    target "3"
    Label "238089"
    likes 0
    text "[id121170442|Сева], а я что делаю? Терплю.Куда от вас деваться?"
    date "26.08.2015 16:39"
    author "82853210"
    name "238089"
  ]
  node
  [
    id 238091
    intent "ц"
    content "4"
    target "3"
    Label "238091"
    likes 0
    text "[id82853210|Сергей], терпи, такая твоя доля."
    date "26.08.2015 16:40"
    author "121170442"
    name "238091"
  ]
  node
  [
    id 238092
    intent "ц"
    content "4"
    target "3"
    Label "238092"
    likes 0
    text "[id121170442|Сева], да уж получше тех,кто на кладбище куда ты так стремишься!!!"
    date "26.08.2015 16:41"
    author "82853210"
    name "238092"
  ]
  node
  [
    id 238094
    intent "е"
    content "4"
    target "1"
    Label "238094"
    likes 1
    text "[id121170442|Сева], http://vk.com/fave?z=photo262134422_376990358%2Fliked82853210 http://vk.com/photo262134422_376990358"
    date "26.08.2015 16:41"
    author "82853210"
    name "238094"
  ]
  node
  [
    id 238095
    intent "н"
    content "4"
    target "3"
    Label "238095"
    likes 5
    text "[id82853210|Сергей], как куда - чемодан-вокзал-Киев. Что же вы не едете в европейскую столицу? А все в России сидите и страдаете. Вот ведь дубина - жизнь плоха и вместо того, чтобы ее менять кого-то обвиняет. Ты похуже терпилы - ты тряпка - баба с мужскими половыми органами. И как баба только всех вокруг и хаешь. Сам то ничего не могешь"
    date "26.08.2015 16:43"
    author "41083702"
    name "238095"
  ]
  node
  [
    id 238096
    intent "т"
    content "4"
    target "3"
    Label "238096"
    likes 5
    text "Тролли Сережа и Дима - статья не о России, статья об Украине. Почему то вам туда убраться не хочется?"
    date "26.08.2015 16:44"
    author "41083702"
    name "238096"
  ]
  node
  [
    id 238097
    intent "а"
    content "2"
    target "4"
    Label "238097"
    likes 0
    text "Интересно как они об этом узнают, кто был в крыму))))"
    date "26.08.2015 16:45"
    author "5192518"
    name "238097"
  ]
  node
  [
    id 238099
    intent "ч"
    content "4"
    target "3"
    Label "238099"
    likes 1
    text "[id12025189|Дмитрий], вы в пршлом году предсказывали нефть за 20. Что же все никак не придут эти ваши времена? А я объячсню - влажные мечты либероидов бьються об реальность экономики"
    date "26.08.2015 16:45"
    author "41083702"
    name "238099"
  ]
  node
  [
    id 238100
    intent "щ"
    content "4"
    target "4"
    Label "238100"
    likes 7
    text "укурине после расстрела тушек на майдане боевиками парубия и убийства в одессе а также на донбассе лучше замолчать о законах ))) Или выкалывание глаз беркутовцам на майдане это закон ? Да не смешите ))) Если бы в пиндостане полицейских сжигале как в куеве , то этих протестующих рассреляли бы из танковых пулемётов а кого взяли живыми то долго бы пытали в подвалах фбр и насиловали в *опу . http://vk.com/photo137452222_352828931"
    date "26.08.2015 16:46"
    author "137452222"
    name "238100"
  ]
  node
  [
    id 238101
    intent "н"
    content "4"
    target "3"
    Label "238101"
    likes 3
    text "Поисписался тролль Сережа. Раньше поинтересней врал. Теперь только оскорбляет да смерти желает оппоненту."
    date "26.08.2015 16:47"
    author "41083702"
    name "238101"
  ]
  node
  [
    id 238102
    intent "е"
    content "4"
    target "1"
    Label "238102"
    likes 0
    text "http://vk.com/photo-25106701_376797408"
    date "26.08.2015 16:48"
    author "231644603"
    name "238102"
  ]
  node
  [
    id 238112
    intent "у"
    content "4"
    target "3"
    Label "238112"
    likes 0
    text "[id41083702|Рустам], почитай лучше катастрофичный сценарий от Мин.эконом развития,там очень занятно написано,что нас ждет уже при 40$ http://www.vedomosti.ru/economics/articles/2015/08/26/606228-novii-prognoz-minekonomrazvitiya-soderzhit-apokalipticheskii-stsenarii#/galleries/140737492399142/normal/1"
    date "26.08.2015 17:01"
    author "12025189"
    name "238112"
  ]
  node
  [
    id 238115
    intent "л"
    content "4"
    target "3"
    Label "238115"
    likes 2
    text "[id82853210|Сергей], боевое говно вышло на борьбу с путиным вором- обожаю этого дурочка читать... ща начнет гавкать.. голос сырожа, голос!!!!"
    date "26.08.2015 17:03"
    author "200419173"
    name "238115"
  ]
  node
  [
    id 238117
    intent "л"
    content "4"
    target "3"
    Label "238117"
    likes 0
    text "[id200419173|Игорь], убейся о стену,дебил генетический..."
    date "26.08.2015 17:05"
    author "82853210"
    name "238117"
  ]
  node
  [
    id 238119
    intent "л"
    content "4"
    target "3"
    Label "238119"
    likes 1
    text "[id82853210|Сергей], ооо.. завоняло но слабо как то, ты как то должен усерднее бороться с режимом путина.. или транквилизаторы еще отпустили до конца. .. вон твой любовничек сенин как старается, а ты?"
    date "26.08.2015 17:11"
    author "200419173"
    name "238119"
  ]
  node
  [
    id 238121
    intent "л"
    content "4"
    target "3"
    Label "238121"
    likes 0
    text "[id200419173|Игорь], да свали ты,дебилоид тупой.Не интересен,амёба безмозглая..."
    date "26.08.2015 17:12"
    author "82853210"
    name "238121"
  ]
  node
  [
    id 238122
    intent "л"
    content "4"
    target "3"
    Label "238122"
    likes 2
    text "не обращай внимания , ежели не интересен... мне по кайфу проверять силушку воина освободителя ... щас видимо сестра тебе подгузник переполненный поменяет и ты опять в бой с путиным ринешься )))))"
    date "26.08.2015 17:13"
    author "200419173"
    name "238122"
  ]
  node
  [
    id 238124
    intent "л"
    content "4"
    target "3"
    Label "238124"
    likes 0
    text "[id200419173|Игорь], да забавляйся идиот.Игнор..."
    date "26.08.2015 17:14"
    author "82853210"
    name "238124"
  ]
  node
  [
    id 238126
    intent "ц"
    content "4"
    target "3"
    Label "238126"
    likes 1
    text "[id82853210|Сергей], че, силушка кончилась, выдохся? )))) путин опять победит? не сдавайся"
    date "26.08.2015 17:15"
    author "200419173"
    name "238126"
  ]
  node
  [
    id 238127
    intent "е"
    content "4"
    target "1"
    Label "238127"
    likes 0
    text "http://vk.com/photo-364976_376986904"
    date "26.08.2015 17:15"
    author "82853210"
    name "238127"
  ]
  node
  [
    id 238128
    intent "ц"
    content "4"
    target "3"
    Label "238128"
    likes 2
    text "[id82853210|Сергей], как сильно то ты рявкнул про гимн... чую, чую , режим путинский пошатнулся..."
    date "26.08.2015 17:16"
    author "200419173"
    name "238128"
  ]
  node
  [
    id 238130
    intent "е"
    content "4"
    target "1"
    Label "238130"
    likes 0
    text "http://vk.com/photo-34753456_377228248"
    date "26.08.2015 17:17"
    author "82853210"
    name "238130"
  ]
  node
  [
    id 238131
    intent "ц"
    content "4"
    target "4"
    Label "238131"
    likes 2
    text "[id82853210|Сергей], бля.. ща видимо после такой картинки объявят в новостях, что путин сбежал из россии... герою мирошниченко медаль из сушоного говна на шею под гимн украины в студию!!!!"
    date "26.08.2015 17:19"
    author "200419173"
    name "238131"
  ]
  node
  [
    id 238132
    intent "е"
    content "4"
    target "1"
    Label "238132"
    likes 0
    text "http://vk.com/photo-43186887_379641914"
    date "26.08.2015 17:20"
    author "82853210"
    name "238132"
  ]
  node
  [
    id 238133
    intent "ц"
    content "4"
    target "3"
    Label "238133"
    likes 2
    text "[id82853210|Сергей], жжес, сцуко...что тебе такое колят в больнице, что хирой такой боевой...?*"
    date "26.08.2015 17:20"
    author "200419173"
    name "238133"
  ]
  node
  [
    id 238134
    intent "е"
    content "4"
    target "1"
    Label "238134"
    likes 0
    text "http://vk.com/photo-49740932_376015265"
    date "26.08.2015 17:22"
    author "82853210"
    name "238134"
  ]
  node
  [
    id 238136
    intent "е"
    content "4"
    target "1"
    Label "238136"
    likes 0
    text "http://vk.com/photo-37923275_374797128"
    date "26.08.2015 17:23"
    author "82853210"
    name "238136"
  ]
  node
  [
    id 238137
    intent "е"
    content "4"
    target "1"
    Label "238137"
    likes 0
    text "http://vk.com/photo-43186887_380110626"
    date "26.08.2015 17:23"
    author "82853210"
    name "238137"
  ]
  node
  [
    id 238139
    intent "е"
    content "4"
    target "1"
    Label "238139"
    likes 1
    text "[id82853210|Сергей], твой брат просит тебя успокоится..))) http://vk.com/photo-25106701_376801223"
    date "26.08.2015 17:26"
    author "200419173"
    name "238139"
  ]
  node
  [
    id 238140
    intent "ч"
    content "4"
    target "4"
    Label "238140"
    likes 1
    text "Это не атаки,это проявление беспомощности.С прошлым легче расправится чем с настоящим. А тех кто думает не так как вы проще расстрелять у подъезда дома например,как Бузину , или как с Одесситами поступили, проще,чем убеждать словом....всегда проще в непонятной ситуации вскинуть руку в националистическом угаре и заявить всем что есть только моё мнение и есть неправильное,есть правильные люди а есть не правильные....всё просто,всё черно белое,думать не надо....да и отвечать за что то тоже  не надо,достаточно крикнуть слава ......, героям.......и тебе спишут все грехи....."
    date "26.08.2015 17:27"
    author "33584112"
    name "238140"
  ]
  node
  [
    id 238141
    intent "л"
    content "4"
    target "3"
    Label "238141"
    likes 0
    text "[id200419173|Игорь], остроумно !!!Для электората плешивого вора!!!"
    date "26.08.2015 17:27"
    author "82853210"
    name "238141"
  ]
  node
  [
    id 238144
    intent "л"
    content "4"
    target "3"
    Label "238144"
    likes 0
    text "[id200419173|Игорь], эй,дебил,что буксуешь? Привык уже к тебе,как к комарам и сорнякам......"
    date "26.08.2015 17:31"
    author "82853210"
    name "238144"
  ]
  node
  [
    id 238145
    intent "а"
    content "4"
    target "4"
    Label "238145"
    likes 0
    text "Все это чебухня, мне в отношении  декоммунизации  на Украине интересует следующий вопрос:<br> — Правда, что где-то вернули памятник В.И.Ленина на постамент?"
    date "26.08.2015 17:32"
    author "265342735"
    name "238145"
  ]
  node
  [
    id 238146
    intent "е"
    content "4"
    target "1"
    Label "238146"
    likes 1
    text "[id82853210|Сергей], http://vk.com/photo-25106701_376801911"
    date "26.08.2015 17:33"
    author "2428675"
    name "238146"
  ]
  node
  [
    id 238154
    intent "б"
    content "4"
    target "4"
    Label "238154"
    likes 0
    text "[id2428675|Андрей], не по адресу...Тимченко пошли,аль Матвиенко..."
    date "26.08.2015 17:52"
    author "82853210"
    name "238154"
  ]
  node
  [
    id 238156
    intent "ш"
    content "4"
    target "3"
    Label "238156"
    likes 0
    text "[id252652514|Алан], мне уже можно начинать сушить сухари ?"
    date "26.08.2015 18:08"
    author "12025189"
    name "238156"
  ]
  node
  [
    id 238162
    intent "в"
    content "4"
    target "1"
    Label "238162"
    likes 1
    text "[id252652514|Алан], Иншалла, на все воля Аллаха и Пророка его Магомеда"
    date "26.08.2015 18:14"
    author "12025189"
    name "238162"
  ]
  node
  [
    id 238164
    intent "ш"
    content "4"
    target "3"
    Label "238164"
    likes 0
    text "[id252652514|Алан], ты думал!!! Лет через 500 может и научишься,гомо эректрикус..."
    date "26.08.2015 18:17"
    author "82853210"
    name "238164"
  ]
  node
  [
    id 238167
    intent "л"
    content "4"
    target "3"
    Label "238167"
    likes 0
    text "[id252652514|Алан], попался,неандерталец глупый !!! Тебе то о своей фамилии,конечно лучше знать!!!"
    date "26.08.2015 18:22"
    author "82853210"
    name "238167"
  ]
  node
  [
    id 238170
    intent "с"
    content "4"
    target "3"
    Label "238170"
    likes 0
    text "[id252652514|Алан], я примитивными формами жизни не интересуюсь,пох вы мне.Хотите,все Гениями зовитесь,ума не прибавит."
    date "26.08.2015 18:25"
    author "82853210"
    name "238170"
  ]
  node
  [
    id 238179
    intent "ц"
    content "4"
    target "3"
    Label "238179"
    likes 0
    text "[id252652514|Алан], остроумно ! Уже капипастить научили !!!"
    date "26.08.2015 18:34"
    author "82853210"
    name "238179"
  ]
  node
  [
    id 238184
    intent "б"
    content "3"
    target "1"
    Label "238184"
    likes 0
    text "[id252652514|Алан], Тимченко наверное ? я В Украине никогда не был и связей не имею."
    date "26.08.2015 18:35"
    author "82853210"
    name "238184"
  ]
  node
  [
    id 238187
    intent "л"
    content "4"
    target "3"
    Label "238187"
    likes 0
    text "[id252652514|Алан], вот по жи-ши,ты еще тянешь,а на что то большее,ну не твоё,смирись..."
    date "26.08.2015 18:36"
    author "82853210"
    name "238187"
  ]
  node
  [
    id 238192
    intent "л"
    content "4"
    target "3"
    Label "238192"
    likes 0
    text "[id252652514|Алан], подельник плешивого вора.У вас в горах не в курсе ?"
    date "26.08.2015 18:38"
    author "82853210"
    name "238192"
  ]
  node
  [
    id 238195
    intent "л"
    content "4"
    target "3"
    Label "238195"
    likes 0
    text "[id252652514|Алан], а насрать как то...И на тебя и на твою веру..."
    date "26.08.2015 18:39"
    author "82853210"
    name "238195"
  ]
  node
  [
    id 238202
    intent "л"
    content "4"
    target "3"
    Label "238202"
    likes 0
    text "[id252652514|Алан], эй,тупиковая ветвь эволюции,куда слился ?"
    date "26.08.2015 18:48"
    author "82853210"
    name "238202"
  ]
  node
  [
    id 238209
    intent "л"
    content "4"
    target "3"
    Label "238209"
    likes 0
    text "[id252652514|Алан], а что так то вот ? То напрашивался,напрашивался и вот так вот вдруг,а ? Не по Сеньке шапка оказалась,а кавказоид?"
    date "26.08.2015 19:01"
    author "82853210"
    name "238209"
  ]
  node
  [
    id 238215
    intent "л"
    content "4"
    target "3"
    Label "238215"
    likes 0
    text "[id252652514|Алан], помечтай,лошара тупая..."
    date "26.08.2015 19:07"
    author "82853210"
    name "238215"
  ]
  node
  [
    id 238223
    intent "м"
    content "4"
    target "3"
    Label "238223"
    likes 2
    text "[id82853210|Сергей], даааа, вали к всоему кумиру, немцову, можно в тот же ящичек."
    date "26.08.2015 19:25"
    author "12680808"
    name "238223"
  ]
  node
  [
    id 238227
    intent "л"
    content "4"
    target "3"
    Label "238227"
    likes 0
    text "[id12680808|Юрий], ты ,чмо тупое,воволюбитель,только на такое и способен,ничтожество. http://vk.com/photo-25106701_376814996"
    date "26.08.2015 19:31"
    author "82853210"
    name "238227"
  ]
  node
  [
    id 238228
    intent "л"
    content "4"
    target "3"
    Label "238228"
    likes 2
    text "[id82853210|Сергей], о, быдленок нервничает )))) ути-пути... ты уже саван себе купил , или под немцовский заберешся ???"
    date "26.08.2015 19:32"
    author "12680808"
    name "238228"
  ]
  node
  [
    id 238229
    intent "л"
    content "4"
    target "3"
    Label "238229"
    likes 0
    text "[id12680808|Юрий], а как же не нервничать ? Быдло паразиты и комары разумную жизнь отвлекают."
    date "26.08.2015 19:33"
    author "82853210"
    name "238229"
  ]
  node
  [
    id 238230
    intent "л"
    content "4"
    target "3"
    Label "238230"
    likes 2
    text "[id82853210|Сергей], а может это не все вокруг тебя быдло и паразиты, а ты???? такая мысля к тебе в гшолову не приходила ??? хотя о чем я.... куда к тебе могла придти мысля... в какой орган)))) ума то нет, а мозг в зачаточном состоянии"
    date "26.08.2015 19:35"
    author "12680808"
    name "238230"
  ]
  node
  [
    id 238231
    intent "л"
    content "4"
    target "3"
    Label "238231"
    likes 0
    text "[id12680808|Юрий], свали уёбище к своим.Не отвлекай."
    date "26.08.2015 19:35"
    author "82853210"
    name "238231"
  ]
  node
  [
    id 238232
    intent "л"
    content "4"
    target "3"
    Label "238232"
    likes 2
    text "[id82853210|Сергей], нееее, мне нравится тварей доводить до свинячего визга...."
    date "26.08.2015 19:36"
    author "12680808"
    name "238232"
  ]
  node
  [
    id 238233
    intent "л"
    content "4"
    target "3"
    Label "238233"
    likes 0
    text "[id12680808|Юрий], да у тебя мания величия,лемминг глупый ..."
    date "26.08.2015 19:37"
    author "82853210"
    name "238233"
  ]
  node
  [
    id 238234
    intent "л"
    content "4"
    target "3"
    Label "238234"
    likes 0
    text "[id12680808|Юрий], костер ,шашлыки,телки...И тут ты жужжишь ничтожество..."
    date "26.08.2015 19:38"
    author "82853210"
    name "238234"
  ]
  node
  [
    id 238235
    intent "ф"
    content "4"
    target "3"
    Label "238235"
    likes 1
    text "[id82853210|Сергей], нет, ты не прав, мании величия у меня нет, есть мания гнобления тварей, быдл, и прочих недолюдей."
    date "26.08.2015 19:38"
    author "12680808"
    name "238235"
  ]
  node
  [
    id 238237
    intent "л"
    content "4"
    target "3"
    Label "238237"
    likes 0
    text "[id12680808|Юрий], я и говорю,-мания..Как бы нашему теляти волка одолети! (с) Ничтожество..."
    date "26.08.2015 19:39"
    author "82853210"
    name "238237"
  ]
  node
  [
    id 238238
    intent "л"
    content "4"
    target "3"
    Label "238238"
    likes 1
    text "[id82853210|Сергей], будем надеяться что ты подавишся шашлыком, сядеш ка костер, и с телкой пролетиш... она тебя продинамит... с тварями по другому нельзя"
    date "26.08.2015 19:39"
    author "12680808"
    name "238238"
  ]
  node
  [
    id 238239
    intent "л"
    content "4"
    target "3"
    Label "238239"
    likes 0
    text "[id12680808|Юрий], надейся и жди.Коммунизма,вставания с кАлен...А я уже кайфую,дурак..."
    date "26.08.2015 19:40"
    author "82853210"
    name "238239"
  ]
  node
  [
    id 238241
    intent "л"
    content "4"
    target "3"
    Label "238241"
    likes 1
    text "[id82853210|Сергей], сколько имоций, ты мне еще тут истерику покажы, быдло доморощеное, так ты себе саван купил ? или под немцовский полезеш ?"
    date "26.08.2015 19:40"
    author "12680808"
    name "238241"
  ]
  node
  [
    id 238242
    intent "л"
    content "4"
    target "3"
    Label "238242"
    likes 1
    text "[id82853210|Сергей], кайфую я 4-5 раз в год за границей, а т ы мразь можеш только завидывать"
    date "26.08.2015 19:41"
    author "12680808"
    name "238242"
  ]
  node
  [
    id 238243
    intent "л"
    content "4"
    target "3"
    Label "238243"
    likes 0
    text "[id12680808|Юрий], эй леммиинг глупый...Ты сначала раздражитель покажи достойный,тогда и увидишь мою ярость.А на вас,убогих,у меня давно иммунитет.Вовалюбы,что взять с дураков?"
    date "26.08.2015 19:42"
    author "82853210"
    name "238243"
  ]
  node
  [
    id 238244
    intent "л"
    content "4"
    target "3"
    Label "238244"
    likes 1
    text "[id82853210|Сергей], ну если имунитет, тогда общаемся дальше. как тебе немцово-пендосо люб живется на нашей грешной земле, когда уже к немцову ??? или или хотябы в пендостан ?"
    date "26.08.2015 19:43"
    author "12680808"
    name "238244"
  ]
  node
  [
    id 238245
    intent "л"
    content "4"
    target "3"
    Label "238245"
    likes 0
    text "[id12680808|Юрий], так вот в чем дело!!! Посидел,тварь ,на шее и слазить не хочется ?!Ё Всё,дурак,твой праздник жизни кончился.Забудь и суши сухари,дурак..."
    date "26.08.2015 19:44"
    author "82853210"
    name "238245"
  ]
  node
  [
    id 238246
    intent "ц"
    content "4"
    target "3"
    Label "238246"
    likes 1
    text "[id82853210|Сергей], не переживай, мой праздник законцитчся не скоро, тебе тварь не увидеть этого. а сухари у меня и так есть, люблю видешь ли супчик с сухарями. но тебе тварь этого не понять, тебеж колу с гамбургером нужно.... сдохнеш ты от колы или пепси. хотя так тебе и нада, в тебе слишком много йада... хочется попить компотик у тя нахяляву,"
    date "26.08.2015 19:46"
    author "12680808"
    name "238246"
  ]
  node
  [
    id 238248
    intent "л"
    content "4"
    target "3"
    Label "238248"
    likes 0
    text "[id12680808|Юрий], не физди,закончился он уже и ты это хорошо понимаешь.Иначе не психовал бы тут и не перекладывал причину своего фиаско с плешфюререа на меня!!!"
    date "26.08.2015 19:49"
    author "82853210"
    name "238248"
  ]
  node
  [
    id 238249
    intent "л"
    content "4"
    target "3"
    Label "238249"
    likes 1
    text "[id82853210|Сергей], а кто тебе сказал что я психую, я ж тебе быдло уже говорил, люблю доставать тварей подобных тебе. и достаю, у меня это хорошо получается )))) а тут я с тобой общаюсь, пото му что на работе скучно, вот и подумал, а почему бы тварь недостать... а праздник мой не кончился, ты не переживай. осенью я буду греться на южном море, и о тебе не вспоминать... убейся об стену, и сдохни от зависти, тварь либерастная"
    date "26.08.2015 19:51"
    author "12680808"
    name "238249"
  ]
  node
  [
    id 238250
    intent "л"
    content "4"
    target "3"
    Label "238250"
    likes 0
    text "[id12680808|Юрий], да истеришь,от осознания краха,как баба беременная.По проводам передается."
    date "26.08.2015 19:52"
    author "82853210"
    name "238250"
  ]
  node
  [
    id 238253
    intent "л"
    content "4"
    target "3"
    Label "238253"
    likes 2
    text "[id82853210|Сергей], )))) ну утешь себя, утешь )))) вот скажи, ты там чтото говолил про шашлыки, костер и баб.... ты эту заготовку придумал давно или перед тем как ее написать. по тебе ж видно, что бабы у тебя нет, кому хочется жить с таким дебилом, понимаю, и костра с шашлыками тоже нет, у такого упытя нету компании в жизни, некому ты такой не нужен... ты просто неудачник по жизни, поэтому такой злой... ты как почтальён печкин из мультика... велосипеда нет... только в твоем случае мозга/ума/разума. быть неудачником твоя судьба"
    date "26.08.2015 19:56"
    author "12680808"
    name "238253"
  ]
  node
  [
    id 238254
    intent "н"
    content "4"
    target "3"
    Label "238254"
    likes 0
    text "[id12680808|Юрий], Ооо!!! Так для тебя и шашлык и баба,что то сложное ??! Да такого добра ..."
    date "26.08.2015 19:58"
    author "82853210"
    name "238254"
  ]
  node
  [
    id 238257
    intent "л"
    content "4"
    target "3"
    Label "238257"
    likes 0
    text "[id82853210|Сергей], для меня не сложное... а для тебя вообще нереальное, пото му что если бы все это сейчас у тебя было, ты был бы там, с шашлыком и с бабами, а ты тут... т.е. ты пиздабол еще тот. повторюсь, это не удивительно... такая тварь как ты никому не нужна."
    date "26.08.2015 20:00"
    author "12680808"
    name "238257"
  ]
  node
  [
    id 238259
    intent "н"
    content "4"
    target "3"
    Label "238259"
    likes 0
    text "[id12680808|Юрий], да ты уже всё о себе сказал,ущербный...По заграницам он катается,ага... А для самого флакон и баба показатель!!!"
    date "26.08.2015 20:01"
    author "82853210"
    name "238259"
  ]
  node
  [
    id 238260
    intent "л"
    content "4"
    target "3"
    Label "238260"
    likes 0
    text "[id82853210|Сергей], вот если бы идиота кусок ты залез в мои фотки, ты бы увидел.... но такой идиот конечно скажет что это фотомонтаж... так ты так ничего не сказал, по скольку ты общаешся здесь, а не с бабами и шашлыком у костра, значит ты пиздабол ? имей мужество признать, а если ты завидуш моим поездкам, завидуй, мне этого не жалко... для такой твари как ты это полезно."
    date "26.08.2015 20:04"
    author "12680808"
    name "238260"
  ]
  node
  [
    id 238261
    intent "н"
    content "4"
    target "3"
    Label "238261"
    likes 0
    text "[id12680808|Юрий], не...Не полезу.Заражусь еще..."
    date "26.08.2015 20:04"
    author "82853210"
    name "238261"
  ]
  node
  [
    id 238264
    intent "л"
    content "4"
    target "3"
    Label "238264"
    likes 0
    text "[id82853210|Сергей], ну в принципе правильно, а то еще разочаруешся, что кто то говорит правду, а не пиздит то что пришло первое на ум.... шашлычком не подавился еще ? ах да, ты не можеш подавиться своей фантазией... а зря"
    date "26.08.2015 20:06"
    author "12680808"
    name "238264"
  ]
  node
  [
    id 238266
    intent "л"
    content "4"
    target "3"
    Label "238266"
    likes 0
    text "У Ваты  когда что-то касается Украины,  начинает нехило бомбить))))"
    date "26.08.2015 20:07"
    author "256892362"
    name "238266"
  ]
  node
  [
    id 238267
    intent "л"
    content "4"
    target "3"
    Label "238267"
    likes 0
    text "[id12680808|Юрий], да ладно,поверю,что пробовал ты шашлык и бабу за сиську щупал.В седьмом классе.Всё,что ли,отвяжешься,комплекс ходячий ?"
    date "26.08.2015 20:07"
    author "82853210"
    name "238267"
  ]
  node
  [
    id 238270
    intent "л"
    content "4"
    target "3"
    Label "238270"
    likes 0
    text "[id82853210|Сергей], )))) ну тык что ты молчиш о шашлыках то с бабами, мы тут с тобой лясы точем уже час, любой бабе бы надоело, шашлык бы уже сгорел..... давай признание в студию, что ты пиздабол, и в рот те срут мухи...."
    date "26.08.2015 20:09"
    author "12680808"
    name "238270"
  ]
  node
  [
    id 238273
    intent "л"
    content "4"
    target "3"
    Label "238273"
    likes 0
    text "[id12680808|Юрий], остроумно !!! Путина наверное перечитываешь ? Он тоже клоун известный..."
    date "26.08.2015 20:10"
    author "82853210"
    name "238273"
  ]
  node
  [
    id 238274
    intent "щ"
    content "4"
    target "3"
    Label "238274"
    likes 0
    text "[id82853210|Сергей], ну тык признание где ? что ты про шашлыки у костра с бабами сейчас ты придумал ????"
    date "26.08.2015 20:11"
    author "12680808"
    name "238274"
  ]
  node
  [
    id 238275
    intent "з"
    content "4"
    target "3"
    Label "238275"
    likes 0
    text "Игнор просто игнорьте тупую вату"
    date "26.08.2015 20:11"
    author "256892362"
    name "238275"
  ]
  node
  [
    id 238277
    intent "л"
    content "4"
    target "3"
    Label "238277"
    likes 0
    text "[id252652514|Алан], свали ,ничтожество..."
    date "26.08.2015 20:12"
    author "82853210"
    name "238277"
  ]
  node
  [
    id 238280
    intent "л"
    content "4"
    target "3"
    Label "238280"
    likes 0
    text "[id252652514|Алан], вот -вот,дуй к своим,ахалай-махалай..А сюда не лезь"
    date "26.08.2015 20:15"
    author "82853210"
    name "238280"
  ]
  node
  [
    id 238283
    intent "л"
    content "4"
    target "3"
    Label "238283"
    likes 0
    text "Сергей, да не отвечай  ватникам,  пусть захлебываються в своем   говне....."
    date "26.08.2015 20:27"
    author "256892362"
    name "238283"
  ]
  node
  [
    id 238284
    intent "е"
    content "4"
    target "1"
    Label "238284"
    likes 0
    text "[id256892362|Мерей], я по настроению.Учу гундосых..."
    date "26.08.2015 20:28"
    author "82853210"
    name "238284"
  ]
  node
  [
    id 238295
    intent "ц"
    content "4"
    target "3"
    Label "238295"
    likes 1
    text "[id82853210|Сергей], ну имею ввиду спорить,  а то они такие кадры выдают.      Боинг сбили инопланитяне ,  курск сам утонул  ,      садлам хуссейн  сама доброта ."
    date "26.08.2015 20:34"
    author "256892362"
    name "238295"
  ]
  node
  [
    id 238306
    intent "и"
    content "4"
    target "3"
    Label "238306"
    likes 0
    text "[id256892362|Мерей], Иногда надо ворошить их муравейник.Включать им когнитвный диссонанс..."
    date "26.08.2015 20:37"
    author "82853210"
    name "238306"
  ]
  node
  [
    id 238391
    intent "а"
    content "4"
    target "3"
    Label "238391"
    likes 0
    text "[id82853210|Сергей], ког-й дис-анс что это ? Первый раз слышу"
    date "26.08.2015 22:00"
    author "195519802"
    name "238391"
  ]
  node
  [
    id 238393
    intent "г"
    content "4"
    target "3"
    Label "238393"
    likes 0
    text "[id195519802|Раиль], к маме с папой...А я не дурнее Государства,бесплатно не обучаю."
    date "26.08.2015 22:01"
    author "82853210"
    name "238393"
  ]
  node
  [
    id 238430
    intent "ц"
    content "4"
    target "3"
    Label "238430"
    likes 0
    text "[id82853210|Сергей], т.е. вы считаете что обучение бесплатное государством студентов это чтото плохое, и вы это не поддерживаете ? а быть быдлом, тварью, пендосовским чмырем, шавкой... и тд и тп вам боль\ьше идет... интересная политика )))) а что, девочки уже разбежались с шашлыком ???"
    date "26.08.2015 23:36"
    author "12680808"
    name "238430"
  ]
  node
  [
    id 238432
    intent "ч"
    content "4"
    target "4"
    Label "238432"
    likes 0
    text "[id12680808|Юрий], я считаю,что образование в нефтедобывающей стране должно быть бесплатным и даже поощряться реальной стипендией.Но жадным уркам ,получившим власть в стране по недоразумению,надо еще и угробить образование в стране.Что бы остались только тупые идиоты вроде тебя,кричащие,-Ура губителям страны.Но это уже не на долго,скоро уже финиш!"
    date "26.08.2015 23:40"
    author "82853210"
    name "238432"
  ]
  node
  [
    id 238433
    intent "и"
    content "4"
    target "3"
    Label "238433"
    likes 0
    text "[id82853210|Сергей], но это не значит что нужно презирать свою страну и бредить европейской политикой. у них намного меньше бесплатного образования... а ваш любимый немцов, вообще хотел положить всю Россию под сшп.... а вы так востаргаетесь им...."
    date "26.08.2015 23:45"
    author "12680808"
    name "238433"
  ]
  node
  [
    id 238436
    intent "ч"
    content "4"
    target "1"
    Label "238436"
    likes 0
    text "[id12680808|Юрий], а кто вам сказал,что я презираю страну? Только Власть и поддерживающих ее ватников.И с чего вы взяли,что мне нужен какой то идеал и воШдь? Для НЕ ватника важна не личность ,а Институт."
    date "26.08.2015 23:47"
    author "82853210"
    name "238436"
  ]
  node
  [
    id 238437
    intent "а"
    content "4"
    target "3"
    Label "238437"
    likes 0
    text "[id82853210|Сергей], быть урапатриотом конечно не лучший вариант, а быть кошмарвсепропало лучше ????"
    date "26.08.2015 23:47"
    author "12680808"
    name "238437"
  ]
  node
  [
    id 238438
    intent "и"
    content "4"
    target "4"
    Label "238438"
    likes 0
    text "[id12680808|Юрий], кто то должен крикнуть,-А король то голый !!! (с)"
    date "26.08.2015 23:48"
    author "82853210"
    name "238438"
  ]
  node
  [
    id 238439
    intent "т"
    content "4"
    target "3"
    Label "238439"
    likes 0
    text "[id82853210|Сергей], а поддерживающих ватников своё провительство 70 процентов или более... вы так до сих пор както однобоко высказываетесь... а что вам нравится в украине, европе, сшп.... наверно то что пиздеть можно много и отвечать за слова не надо ??? или я ошибаюсь ????"
    date "26.08.2015 23:49"
    author "12680808"
    name "238439"
  ]
  node
  [
    id 238440
    intent "и"
    content "4"
    target "4"
    Label "238440"
    likes 0
    text "[id12680808|Юрий], это совершенно не важно.Историю делает 2%,деятельного меньшинства.На единственном в СССР референдуме по его сохранению весной 91-го,-ЗА проголосовало 95%А уже зимой 91-го СССР не стало.,И..? Привет ему,-СССР"
    date "26.08.2015 23:52"
    author "82853210"
    name "238440"
  ]
  node
  [
    id 238443
    intent "ж"
    content "4"
    target "3"
    Label "238443"
    likes 0
    text "[id82853210|Сергей], т.е. вы предпочитаете быть в 2 % деятельных тварей которые гробят страну, чем в 98 % тех кто надеется о ее (страны) богатсява и процветания.... еще раз повторюсь... как там бабы у костра с шашлыками... вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто..."
    date "26.08.2015 23:57"
    author "12680808"
    name "238443"
  ]
  node
  [
    id 238446
    intent "ж"
    content "4"
    target "1"
    Label "238446"
    likes 0
    text "[id12680808|Юрий], я предпочитаю НЕ БЫТЬ в составе 95% быдла,которые сегодня облизывают одну плешивую жопу,а завтра ,не успеет она остыть,будут давиться в очереди опорожнится на нее и засосать новый начальственный зад! И при этом,будут думать,что делают это искренне.Увы,Крепостное Право не прошло даром,-психология раба..."
    date "27.08.2015 0:00"
    author "82853210"
    name "238446"
  ]
  node
  [
    id 238447
    intent "а"
    content "4"
    target "3"
    Label "238447"
    likes 0
    text "[id82853210|Сергей], ну во первых... думать что может быть когда нить ... это для неудачников и убогих... во вторых повторю вопрос   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... <br>жду ответа"
    date "27.08.2015 0:01"
    author "12680808"
    name "238447"
  ]
  node
  [
    id 238448
    intent "г"
    content "4"
    target "3"
    Label "238448"
    likes 0
    text "[id12680808|Юрий], устал я с тобой,убогий.Живи в своих иллюзиях,<br>только от меня отстань и не затопчи завтра,когда будем опорожнятся на свежий холмик бывшего твоего Фсё..."
    date "27.08.2015 0:03"
    author "82853210"
    name "238448"
  ]
  node
  [
    id 238449
    intent "н"
    content "4"
    target "3"
    Label "238449"
    likes 0
    text "[id82853210|Сергей], т.е. ответа не будет ???? тт.е. быть подстилкой пиндостана тебя устраивает ????"
    date "27.08.2015 0:04"
    author "12680808"
    name "238449"
  ]
  node
  [
    id 238450
    intent "л"
    content "4"
    target "3"
    Label "238450"
    likes 0
    text "[id82853210|Сергей], повторюсь   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... <br>нужно будет повторить еще, повторю, пока тварь презирающий свой народ не ответит."
    date "27.08.2015 0:05"
    author "12680808"
    name "238450"
  ]
  node
  [
    id 238451
    intent "г"
    content "4"
    target "3"
    Label "238451"
    likes 0
    text "[id12680808|Юрий], у меня нет опыта общения с пациентами Канатчиковой дачи.А ты ,явно оттуда.Думай,что хочешь,мне на тебя наплевать..."
    date "27.08.2015 0:05"
    author "82853210"
    name "238451"
  ]
  node
  [
    id 238452
    intent "л"
    content "4"
    target "3"
    Label "238452"
    likes 0
    text "[id12680808|Юрий], свали,чмо тупое.Иди жопу ворам лизать,раб генетический..."
    date "27.08.2015 0:06"
    author "82853210"
    name "238452"
  ]
  node
  [
    id 238453
    intent "т"
    content "4"
    target "3"
    Label "238453"
    likes 1
    text "[id82853210|Сергей], хорошо, т.е. вопрос с 10-го раза ты не понимаеш... <br>повторю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:06"
    author "12680808"
    name "238453"
  ]
  node
  [
    id 238454
    intent "т"
    content "4"
    target "3"
    Label "238454"
    likes 0
    text "[id82853210|Сергей], я тупое чмо ???? ты тормаз, быдло, тварь... не можеш ответить на один вопрос... и я тупое что ????<br>повторю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:07"
    author "12680808"
    name "238454"
  ]
  node
  [
    id 238455
    intent "г"
    content "4"
    target "3"
    Label "238455"
    likes 0
    text "[id12680808|Юрий], пшел нах,дурак.У меня дела и поинтересней есть,чем с тобой общаться.Ты безнадежен,пропадай..."
    date "27.08.2015 0:07"
    author "82853210"
    name "238455"
  ]
  node
  [
    id 238456
    intent "т"
    content "4"
    target "3"
    Label "238456"
    likes 0
    text "[id82853210|Сергей], ууу траврь... ты папал.... ))))<br>жду от тебя простого ответа, на сложные ты не способен <br>повторюсь   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:08"
    author "12680808"
    name "238456"
  ]
  node
  [
    id 238457
    intent "л"
    content "3"
    target "3"
    Label "238457"
    likes 0
    text "[id12680808|Юрий], тебя чморя,ни жизнь ни школа ,ни мама с папой ни чему не научили.А мне ты нах???"
    date "27.08.2015 0:09"
    author "82853210"
    name "238457"
  ]
  node
  [
    id 238458
    intent "т"
    content "4444"
    target "3"
    Label "238458"
    likes 0
    text "[id82853210|Сергей], меня мама с папой научили быть последовательным, упрямым и гордым.... напомню тварь, заданый тебе вопрос, который ты не видеш почему то<br>повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:10"
    author "12680808"
    name "238458"
  ]
  node
  [
    id 238460
    intent "т"
    content "4"
    target "3"
    Label "238460"
    likes 0
    text "[id82853210|Сергей], повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:14"
    author "12680808"
    name "238460"
  ]
  node
  [
    id 238461
    intent "т"
    content "4"
    target "3"
    Label "238461"
    likes 0
    text "[id82853210|Сергей], повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:14"
    author "12680808"
    name "238461"
  ]
  node
  [
    id 238462
    intent "т"
    content "4"
    target "3"
    Label "238462"
    likes 0
    text "[id82853210|Сергей], повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:14"
    author "12680808"
    name "238462"
  ]
  node
  [
    id 238463
    intent "т"
    content "4"
    target "3"
    Label "238463"
    likes 0
    text "[id82853210|Сергей], повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:14"
    author "12680808"
    name "238463"
  ]
  node
  [
    id 238464
    intent "л"
    content "4"
    target "3"
    Label "238464"
    likes 0
    text "[id12680808|Юрий], ты жополиз тупой,что так разнервничался то ? В доле небось был ? При портфеле?.Метлу возмешь,авось не помрешь...Хотя ....Тебе и это поручить нельзя..."
    date "27.08.2015 0:15"
    author "82853210"
    name "238464"
  ]
  node
  [
    id 238465
    intent "л"
    content "4"
    target "3"
    Label "238465"
    likes 0
    text "[id82853210|Сергей], )))) а тормазенок то вопроса упорно не видит )))) повторюсь<br>повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:15"
    author "12680808"
    name "238465"
  ]
  node
  [
    id 238468
    intent "е"
    content "4"
    target "3"
    Label "238468"
    likes 0
    text "[id82853210|Сергей], ответ в студию"
    date "27.08.2015 0:16"
    author "12680808"
    name "238468"
  ]
  node
  [
    id 238469
    intent "л"
    content "4"
    target "3"
    Label "238469"
    likes 0
    text "[id82853210|Сергей], повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:16"
    author "12680808"
    name "238469"
  ]
  node
  [
    id 238470
    intent "л"
    content "4"
    target "3"
    Label "238470"
    likes 0
    text "[id82853210|Сергей], ))) баишся тварь<br>повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:18"
    author "12680808"
    name "238470"
  ]
  node
  [
    id 238471
    intent "л"
    content "4"
    target "3"
    Label "238471"
    likes 0
    text "[id82853210|Сергей], тварь, баишсь реальных собеседников"
    date "27.08.2015 0:23"
    author "12680808"
    name "238471"
  ]
  node
  [
    id 238563
    intent "е"
    content "4"
    target "1"
    Label "238563"
    likes 0
    text "http://vk.com/photo-25106701_376875960"
    date "27.08.2015 9:38"
    author "86423179"
    name "238563"
  ]
  node
  [
    id 238079001
    intent "ш"
    content "4"
    target "3"
    Label "238079"
    likes 1
    text "[id82853210|Сергей], у тебя долларов нет,не беспокойся. Выращивай картошку лучше"
    date "26.08.2015 16:35"
    author "305929871"
    name "238079001"
  ]
  node
  [
    id 238085001
    intent "с"
    content "4"
    target "3"
    Label "238085"
    likes 0
    text "[id121170442|Сева], дед твой ждал,папа,и внуки подождут.Терпилы вы..."
    date "26.08.2015 16:36"
    author "82853210"
    name "238085001"
  ]
  node
  [
    id 238095001
    intent "л"
    content "4"
    target "3"
    Label "238095"
    likes 5
    text "[id82853210|Сергей], как куда - чемодан-вокзал-Киев. Что же вы не едете в европейскую столицу? А все в России сидите и страдаете. Вот ведь дубина - жизнь плоха и вместо того, чтобы ее менять кого-то обвиняет. Ты похуже терпилы - ты тряпка - баба с мужскими половыми органами. И как баба только всех вокруг и хаешь. Сам то ничего не могешь"
    date "26.08.2015 16:43"
    author "41083702"
    name "238095001"
  ]
  node
  [
    id 238096001
    intent "с"
    content "4"
    target "3"
    Label "238096"
    likes 5
    text "Тролли Сережа и Дима - статья не о России, статья об Украине. Почему то вам туда убраться не хочется?"
    date "26.08.2015 16:44"
    author "41083702"
    name "238096001"
  ]
  node
  [
    id 238121001
    intent "г"
    content "4"
    target "3"
    Label "238121"
    likes 0
    text "[id200419173|Игорь], да свали ты,дебилоид тупой.Не интересен,амёба безмозглая..."
    date "26.08.2015 17:12"
    author "82853210"
    name "238121001"
  ]
  node
  [
    id 238124001
    intent "г"
    content "4"
    target "3"
    Label "238124"
    likes 0
    text "[id200419173|Игорь], да забавляйся идиот.Игнор..."
    date "26.08.2015 17:14"
    author "82853210"
    name "238124001"
  ]
  node
  [
    id 238145001
    intent "с"
    content "4"
    target "3"
    Label "238145"
    likes 0
    text "Все это чебухня, мне в отношении  декоммунизации  на Украине интересует следующий вопрос:<br> — Правда, что где-то вернули памятник В.И.Ленина на постамент?"
    date "26.08.2015 17:32"
    author "265342735"
    name "238145001"
  ]
  node
  [
    id 238231001
    intent "г"
    content "4"
    target "3"
    Label "238231"
    likes 0
    text "[id12680808|Юрий], свали уёбище к своим.Не отвлекай."
    date "26.08.2015 19:35"
    author "82853210"
    name "238231001"
  ]
  node
  [
    id 238235001
    intent "л"
    content "4"
    target "3"
    Label "238235"
    likes 1
    text "[id82853210|Сергей], нет, ты не прав, мании величия у меня нет, есть мания гнобления тварей, быдл, и прочих недолюдей."
    date "26.08.2015 19:38"
    author "12680808"
    name "238235001"
  ]
  node
  [
    id 238245001
    intent "м"
    content "4"
    target "3"
    Label "238245"
    likes 0
    text "[id12680808|Юрий], так вот в чем дело!!! Посидел,тварь ,на шее и слазить не хочется ?!Ё Всё,дурак,твой праздник жизни кончился.Забудь и суши сухари,дурак..."
    date "26.08.2015 19:44"
    author "82853210"
    name "238245001"
  ]
  node
  [
    id 238248001
    intent "н"
    content "4"
    target "3"
    Label "238248"
    likes 0
    text "[id12680808|Юрий], не физди,закончился он уже и ты это хорошо понимаешь.Иначе не психовал бы тут и не перекладывал причину своего фиаско с плешфюререа на меня!!!"
    date "26.08.2015 19:49"
    author "82853210"
    name "238248001"
  ]
  node
  [
    id 238273001
    intent "с"
    content "4"
    target "3"
    Label "238273"
    likes 0
    text "[id12680808|Юрий], остроумно !!! Путина наверное перечитываешь ? Он тоже клоун известный..."
    date "26.08.2015 20:10"
    author "82853210"
    name "238273001"
  ]
  node
  [
    id 238277001
    intent "г"
    content "4"
    target "3"
    Label "238277"
    likes 0
    text "[id252652514|Алан], свали ,ничтожество..."
    date "26.08.2015 20:12"
    author "82853210"
    name "238277001"
  ]
  node
  [
    id 238283001
    intent "у"
    content "4"
    target "3"
    Label "238283"
    likes 0
    text "Сергей, да не отвечай  ватникам,  пусть захлебываються в своем   говне....."
    date "26.08.2015 20:27"
    author "256892362"
    name "238283001"
  ]
  node
  [
    id 238450001
    intent "т"
    content "4"
    target "3"
    Label "238450"
    likes 0
    text "[id82853210|Сергей], повторюсь   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... <br>нужно будет повторить еще, повторю, пока тварь презирающий свой народ не ответит."
    date "27.08.2015 0:05"
    author "12680808"
    name "238450001"
  ]
  node
  [
    id 238453001
    intent "л"
    content "4"
    target "3"
    Label "238453"
    likes 1
    text "[id82853210|Сергей], хорошо, т.е. вопрос с 10-го раза ты не понимаеш... <br>повторю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:06"
    author "12680808"
    name "238453001"
  ]
  node
  [
    id 238454001
    intent "л"
    content "4"
    target "3"
    Label "238454"
    likes 0
    text "[id82853210|Сергей], я тупое чмо ???? ты тормаз, быдло, тварь... не можеш ответить на один вопрос... и я тупое что ????<br>повторю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:07"
    author "12680808"
    name "238454001"
  ]
  node
  [
    id 238456001
    intent "л"
    content "4"
    target "3"
    Label "238456"
    likes 0
    text "[id82853210|Сергей], ууу траврь... ты папал.... ))))<br>жду от тебя простого ответа, на сложные ты не способен <br>повторюсь   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:08"
    author "12680808"
    name "238456001"
  ]
  node
  [
    id 238457001
    intent "г"
    content "3"
    target "3"
    Label "238457"
    likes 0
    text "[id12680808|Юрий], тебя чморя,ни жизнь ни школа ,ни мама с папой ни чему не научили.А мне ты нах???"
    date "27.08.2015 0:09"
    author "82853210"
    name "238457001"
  ]
  node
  [
    id 238458001
    intent "л"
    content "4444"
    target "3"
    Label "238458"
    likes 0
    text "[id82853210|Сергей], меня мама с папой научили быть последовательным, упрямым и гордым.... напомню тварь, заданый тебе вопрос, который ты не видеш почему то<br>повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:10"
    author "12680808"
    name "238458001"
  ]
  node
  [
    id 238460001
    intent "л"
    content "4"
    target "3"
    Label "238460"
    likes 0
    text "[id82853210|Сергей], повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:14"
    author "12680808"
    name "238460001"
  ]
  node
  [
    id 238461001
    intent "л"
    content "4"
    target "3"
    Label "238461"
    likes 0
    text "[id82853210|Сергей], повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:14"
    author "12680808"
    name "238461001"
  ]
  node
  [
    id 238462001
    intent "л"
    content "4"
    target "3"
    Label "238462"
    likes 0
    text "[id82853210|Сергей], повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:14"
    author "12680808"
    name "238462001"
  ]
  node
  [
    id 238463001
    intent "л"
    content "4"
    target "3"
    Label "238463"
    likes 0
    text "[id82853210|Сергей], повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:14"
    author "12680808"
    name "238463001"
  ]
  node
  [
    id 238465001
    intent "т"
    content "4"
    target "3"
    Label "238465"
    likes 0
    text "[id82853210|Сергей], )))) а тормазенок то вопроса упорно не видит )))) повторюсь<br>повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:15"
    author "12680808"
    name "238465001"
  ]
  node
  [
    id 238469001
    intent "т"
    content "4"
    target "3"
    Label "238469"
    likes 0
    text "[id82853210|Сергей], повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:16"
    author "12680808"
    name "238469001"
  ]
  node
  [
    id 238470001
    intent "т"
    content "4"
    target "3"
    Label "238470"
    likes 0
    text "[id82853210|Сергей], ))) баишся тварь<br>повторяю   вы тварь, которая приняла сторону врагов страны.... И ДО СИХ ПОР БЫДЛО НЕ ОТВЕТИЛО ЧЕМ ТЕБЯ ПРИВЛЕКАЕТ БЫТЬ ПОДСТИЛКОЙ ПИНДОСОВ И ПРОЧЕЙ СИОНИТСКОЙ НЕЧЕСТИ.... это не эмоции, не надейся, это все для того чтобы ты увидел вопрос... а то предыдущие подобные вопросы ты не замечал почемуто... "
    date "27.08.2015 0:18"
    author "12680808"
    name "238470001"
  ]
  node
  [
    id 238471001
    intent "т"
    content "4"
    target "3"
    Label "238471"
    likes 0
    text "[id82853210|Сергей], тварь, баишсь реальных собеседников"
    date "27.08.2015 0:23"
    author "12680808"
    name "238471001"
  ]
  edge
  [
    source 238072
    target 238074
  ]
  edge
  [
    source 238072
    target 238075
  ]
  edge
  [
    source 238075
    target 238076
  ]
  edge
  [
    source 238072
    target 238077
  ]
  edge
  [
    source 238072
    target 238078
  ]
  edge
  [
    source 238076
    target 238079
  ]
  edge
  [
    source 238078
    target 238080
  ]
  edge
  [
    source 238078
    target 238081
  ]
  edge
  [
    source 238079
    target 238082
  ]
  edge
  [
    source 238079001
    target 238082
  ]
  edge
  [
    source 238082
    target 238083
  ]
  edge
  [
    source 238083
    target 238085
  ]
  edge
  [
    source 238085
    target 238088
  ]
  edge
  [
    source 238085001
    target 238088
  ]
  edge
  [
    source 238088
    target 238089
  ]
  edge
  [
    source 238085
    target 238091
  ]
  edge
  [
    source 238085001
    target 238091
  ]
  edge
  [
    source 238091
    target 238092
  ]
  edge
  [
    source 238091
    target 238094
  ]
  edge
  [
    source 238085
    target 238095
  ]
  edge
  [
    source 238085001
    target 238095
  ]
  edge
  [
    source 238072
    target 238096
  ]
  edge
  [
    source 238072
    target 238097
  ]
  edge
  [
    source 238081
    target 238099
  ]
  edge
  [
    source 238072
    target 238100
  ]
  edge
  [
    source 238072
    target 238101
  ]
  edge
  [
    source 238072
    target 238102
  ]
  edge
  [
    source 238096
    target 238112
  ]
  edge
  [
    source 238096001
    target 238112
  ]
  edge
  [
    source 238085
    target 238115
  ]
  edge
  [
    source 238085001
    target 238115
  ]
  edge
  [
    source 238115
    target 238117
  ]
  edge
  [
    source 238085
    target 238119
  ]
  edge
  [
    source 238085001
    target 238119
  ]
  edge
  [
    source 238119
    target 238121
  ]
  edge
  [
    source 238072
    target 238122
  ]
  edge
  [
    source 238122
    target 238124
  ]
  edge
  [
    source 238124
    target 238126
  ]
  edge
  [
    source 238124001
    target 238126
  ]
  edge
  [
    source 238072
    target 238127
  ]
  edge
  [
    source 238124
    target 238128
  ]
  edge
  [
    source 238124001
    target 238128
  ]
  edge
  [
    source 238072
    target 238130
  ]
  edge
  [
    source 238124
    target 238131
  ]
  edge
  [
    source 238124001
    target 238131
  ]
  edge
  [
    source 238072
    target 238132
  ]
  edge
  [
    source 238124
    target 238133
  ]
  edge
  [
    source 238124001
    target 238133
  ]
  edge
  [
    source 238072
    target 238134
  ]
  edge
  [
    source 238072
    target 238136
  ]
  edge
  [
    source 238072
    target 238137
  ]
  edge
  [
    source 238124
    target 238139
  ]
  edge
  [
    source 238124001
    target 238139
  ]
  edge
  [
    source 238072
    target 238140
  ]
  edge
  [
    source 238139
    target 238141
  ]
  edge
  [
    source 238139
    target 238144
  ]
  edge
  [
    source 238072
    target 238145
  ]
  edge
  [
    source 238124
    target 238146
  ]
  edge
  [
    source 238124001
    target 238146
  ]
  edge
  [
    source 238146
    target 238154
  ]
  edge
  [
    source 238124
    target 238223
  ]
  edge
  [
    source 238124001
    target 238223
  ]
  edge
  [
    source 238223
    target 238227
  ]
  edge
  [
    source 238124
    target 238228
  ]
  edge
  [
    source 238124001
    target 238228
  ]
  edge
  [
    source 238228
    target 238229
  ]
  edge
  [
    source 238124
    target 238230
  ]
  edge
  [
    source 238124001
    target 238230
  ]
  edge
  [
    source 238230
    target 238231
  ]
  edge
  [
    source 238231
    target 238232
  ]
  edge
  [
    source 238231001
    target 238232
  ]
  edge
  [
    source 238232
    target 238233
  ]
  edge
  [
    source 238232
    target 238234
  ]
  edge
  [
    source 238231
    target 238235
  ]
  edge
  [
    source 238231001
    target 238235
  ]
  edge
  [
    source 238235
    target 238237
  ]
  edge
  [
    source 238235001
    target 238237
  ]
  edge
  [
    source 238231
    target 238238
  ]
  edge
  [
    source 238231001
    target 238238
  ]
  edge
  [
    source 238235
    target 238239
  ]
  edge
  [
    source 238235001
    target 238239
  ]
  edge
  [
    source 238231
    target 238241
  ]
  edge
  [
    source 238231001
    target 238241
  ]
  edge
  [
    source 238231
    target 238242
  ]
  edge
  [
    source 238231001
    target 238242
  ]
  edge
  [
    source 238235
    target 238243
  ]
  edge
  [
    source 238235001
    target 238243
  ]
  edge
  [
    source 238231
    target 238244
  ]
  edge
  [
    source 238231001
    target 238244
  ]
  edge
  [
    source 238235
    target 238245
  ]
  edge
  [
    source 238235001
    target 238245
  ]
  edge
  [
    source 238245
    target 238246
  ]
  edge
  [
    source 238245001
    target 238246
  ]
  edge
  [
    source 238235
    target 238248
  ]
  edge
  [
    source 238235001
    target 238248
  ]
  edge
  [
    source 238248
    target 238249
  ]
  edge
  [
    source 238248001
    target 238249
  ]
  edge
  [
    source 238235
    target 238250
  ]
  edge
  [
    source 238235001
    target 238250
  ]
  edge
  [
    source 238248
    target 238253
  ]
  edge
  [
    source 238248001
    target 238253
  ]
  edge
  [
    source 238235
    target 238254
  ]
  edge
  [
    source 238235001
    target 238254
  ]
  edge
  [
    source 238248
    target 238257
  ]
  edge
  [
    source 238248001
    target 238257
  ]
  edge
  [
    source 238235
    target 238259
  ]
  edge
  [
    source 238235001
    target 238259
  ]
  edge
  [
    source 238248
    target 238260
  ]
  edge
  [
    source 238248001
    target 238260
  ]
  edge
  [
    source 238235
    target 238261
  ]
  edge
  [
    source 238235001
    target 238261
  ]
  edge
  [
    source 238248
    target 238264
  ]
  edge
  [
    source 238248001
    target 238264
  ]
  edge
  [
    source 238072
    target 238266
  ]
  edge
  [
    source 238235
    target 238267
  ]
  edge
  [
    source 238235001
    target 238267
  ]
  edge
  [
    source 238248
    target 238270
  ]
  edge
  [
    source 238248001
    target 238270
  ]
  edge
  [
    source 238235
    target 238273
  ]
  edge
  [
    source 238235001
    target 238273
  ]
  edge
  [
    source 238273
    target 238274
  ]
  edge
  [
    source 238273001
    target 238274
  ]
  edge
  [
    source 238072
    target 238275
  ]
  edge
  [
    source 238072
    target 238283
  ]
  edge
  [
    source 238283
    target 238284
  ]
  edge
  [
    source 238283001
    target 238284
  ]
  edge
  [
    source 238277
    target 238295
  ]
  edge
  [
    source 238277001
    target 238295
  ]
  edge
  [
    source 238283
    target 238306
  ]
  edge
  [
    source 238283001
    target 238306
  ]
  edge
  [
    source 238277
    target 238391
  ]
  edge
  [
    source 238277001
    target 238391
  ]
  edge
  [
    source 238391
    target 238393
  ]
  edge
  [
    source 238277
    target 238430
  ]
  edge
  [
    source 238277001
    target 238430
  ]
  edge
  [
    source 238235
    target 238432
  ]
  edge
  [
    source 238235001
    target 238432
  ]
  edge
  [
    source 238277
    target 238433
  ]
  edge
  [
    source 238277001
    target 238433
  ]
  edge
  [
    source 238235
    target 238436
  ]
  edge
  [
    source 238235001
    target 238436
  ]
  edge
  [
    source 238277
    target 238437
  ]
  edge
  [
    source 238277001
    target 238437
  ]
  edge
  [
    source 238235
    target 238438
  ]
  edge
  [
    source 238235001
    target 238438
  ]
  edge
  [
    source 238277
    target 238439
  ]
  edge
  [
    source 238277001
    target 238439
  ]
  edge
  [
    source 238235
    target 238440
  ]
  edge
  [
    source 238235001
    target 238440
  ]
  edge
  [
    source 238277
    target 238443
  ]
  edge
  [
    source 238277001
    target 238443
  ]
  edge
  [
    source 238235
    target 238446
  ]
  edge
  [
    source 238235001
    target 238446
  ]
  edge
  [
    source 238277
    target 238447
  ]
  edge
  [
    source 238277001
    target 238447
  ]
  edge
  [
    source 238235
    target 238448
  ]
  edge
  [
    source 238235001
    target 238448
  ]
  edge
  [
    source 238277
    target 238449
  ]
  edge
  [
    source 238277001
    target 238449
  ]
  edge
  [
    source 238277
    target 238450
  ]
  edge
  [
    source 238277001
    target 238450
  ]
  edge
  [
    source 238450
    target 238451
  ]
  edge
  [
    source 238450001
    target 238451
  ]
  edge
  [
    source 238450
    target 238452
  ]
  edge
  [
    source 238450001
    target 238452
  ]
  edge
  [
    source 238277
    target 238453
  ]
  edge
  [
    source 238277001
    target 238453
  ]
  edge
  [
    source 238277
    target 238454
  ]
  edge
  [
    source 238277001
    target 238454
  ]
  edge
  [
    source 238454
    target 238455
  ]
  edge
  [
    source 238454001
    target 238455
  ]
  edge
  [
    source 238277
    target 238456
  ]
  edge
  [
    source 238277001
    target 238456
  ]
  edge
  [
    source 238456
    target 238457
  ]
  edge
  [
    source 238456001
    target 238457
  ]
  edge
  [
    source 238457
    target 238458
  ]
  edge
  [
    source 238457001
    target 238458
  ]
  edge
  [
    source 238457
    target 238460
  ]
  edge
  [
    source 238457001
    target 238460
  ]
  edge
  [
    source 238457
    target 238461
  ]
  edge
  [
    source 238457001
    target 238461
  ]
  edge
  [
    source 238457
    target 238462
  ]
  edge
  [
    source 238457001
    target 238462
  ]
  edge
  [
    source 238457
    target 238463
  ]
  edge
  [
    source 238457001
    target 238463
  ]
  edge
  [
    source 238463
    target 238464
  ]
  edge
  [
    source 238463001
    target 238464
  ]
  edge
  [
    source 238457
    target 238465
  ]
  edge
  [
    source 238457001
    target 238465
  ]
  edge
  [
    source 238457
    target 238468
  ]
  edge
  [
    source 238457001
    target 238468
  ]
  edge
  [
    source 238457
    target 238469
  ]
  edge
  [
    source 238457001
    target 238469
  ]
  edge
  [
    source 238457
    target 238470
  ]
  edge
  [
    source 238457001
    target 238470
  ]
  edge
  [
    source 238457
    target 238471
  ]
  edge
  [
    source 238457001
    target 238471
  ]
  edge
  [
    source 238072
    target 238563
  ]
  edge
  [
    source 238076
    target 238079001
  ]
  edge
  [
    source 238083
    target 238085001
  ]
  edge
  [
    source 238085
    target 238095001
  ]
  edge
  [
    source 238085001
    target 238095001
  ]
  edge
  [
    source 238072
    target 238096001
  ]
  edge
  [
    source 238119
    target 238121001
  ]
  edge
  [
    source 238122
    target 238124001
  ]
  edge
  [
    source 238072
    target 238145001
  ]
  edge
  [
    source 238230
    target 238231001
  ]
  edge
  [
    source 238231
    target 238235001
  ]
  edge
  [
    source 238231001
    target 238235001
  ]
  edge
  [
    source 238235
    target 238245001
  ]
  edge
  [
    source 238235001
    target 238245001
  ]
  edge
  [
    source 238235
    target 238248001
  ]
  edge
  [
    source 238235001
    target 238248001
  ]
  edge
  [
    source 238235
    target 238273001
  ]
  edge
  [
    source 238235001
    target 238273001
  ]
  edge
  [
    source 238072
    target 238283001
  ]
  edge
  [
    source 238277
    target 238450001
  ]
  edge
  [
    source 238277001
    target 238450001
  ]
  edge
  [
    source 238277
    target 238453001
  ]
  edge
  [
    source 238277001
    target 238453001
  ]
  edge
  [
    source 238277
    target 238454001
  ]
  edge
  [
    source 238277001
    target 238454001
  ]
  edge
  [
    source 238277
    target 238456001
  ]
  edge
  [
    source 238277001
    target 238456001
  ]
  edge
  [
    source 238456
    target 238457001
  ]
  edge
  [
    source 238456001
    target 238457001
  ]
  edge
  [
    source 238457
    target 238458001
  ]
  edge
  [
    source 238457001
    target 238458001
  ]
  edge
  [
    source 238457
    target 238460001
  ]
  edge
  [
    source 238457001
    target 238460001
  ]
  edge
  [
    source 238457
    target 238461001
  ]
  edge
  [
    source 238457001
    target 238461001
  ]
  edge
  [
    source 238457
    target 238462001
  ]
  edge
  [
    source 238457001
    target 238462001
  ]
  edge
  [
    source 238457
    target 238463001
  ]
  edge
  [
    source 238457001
    target 238463001
  ]
  edge
  [
    source 238457
    target 238465001
  ]
  edge
  [
    source 238457001
    target 238465001
  ]
  edge
  [
    source 238457
    target 238469001
  ]
  edge
  [
    source 238457001
    target 238469001
  ]
  edge
  [
    source 238457
    target 238470001
  ]
  edge
  [
    source 238457001
    target 238470001
  ]
  edge
  [
    source 238457
    target 238471001
  ]
  edge
  [
    source 238457001
    target 238471001
  ]
]
