Creator "igraph version 0.7 Sat Mar 11 02:30:16 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 265214
    intent ""
    content ""
    target ""
    Label "265214"
    likes 0
    text ""
    date ""
    author ""
    name "265214"
  ]
  node
  [
    id 265216
    intent "б"
    content "1"
    target "2"
    Label "265216"
    likes 24
    text "Да если бы там присутствовали регулярные российские войска,то от украинской породии на армию давно осталась бы только светлая память,а война закончилась бы в считанные дни"
    date "18.12.2015 16:24"
    author "17287035"
    name "265216"
  ]
  node
  [
    id 265217
    intent "ш"
    content "2"
    target "4"
    Label "265217"
    likes 0
    text "[id17287035|Денис], часы!"
    date "18.12.2015 16:25"
    author "151875207"
    name "265217"
  ]
  node
  [
    id 265218
    intent "ц"
    content "3"
    target "4"
    Label "265218"
    likes 1
    text "Ну да, они бы побросали оружие все и начали пить вместе"
    date "18.12.2015 16:26"
    author "155112051"
    name "265218"
  ]
  node
  [
    id 265219
    intent "б"
    content "1"
    target "2"
    Label "265219"
    likes 11
    text "тогда если на территории РФ есть хоть один агент спецслужб любого другого государства, то мы тоже можем говорить что они воюют с Россией? логика? не, не слышал"
    date "18.12.2015 16:26"
    author "307079459"
    name "265219"
  ]
  node
  [
    id 265220
    intent "в"
    content "4"
    target "3"
    Label "265220"
    likes 0
    text "[id17287035|Денис], согласен!попробуем Аляску вернуть?что нам пиндосы?ты ,кстати,не хочешь послужить немного?"
    date "18.12.2015 16:27"
    author "33654194"
    name "265220"
  ]
  node
  [
    id 265221
    intent "ч"
    content "2"
    target "4"
    Label "265221"
    likes 12
    text "ГРУ - главное РАЗВЕД управление. <br>разведка там была и до майдана, и 10 лет назад, и будет через 100 лет. <br>Представлять арестованную разведку как доказательство присутствия регулярных войск - очень глупо и не уместно."
    date "18.12.2015 16:27"
    author "1954875"
    name "265221"
  ]
  node
  [
    id 265222
    intent "щ"
    content "4"
    target "4"
    Label "265222"
    likes 2
    text "Вот кстати о свободе слова. У нас в стране может прийти журналист из враждебной, как они сами считают, страны и задать провокационный вопрос. В Украине может приехать журналист и спросить Порошенко когда он перестанет бомбить мирное население и кто ответит за преступления."
    date "18.12.2015 16:30"
    author "29208444"
    name "265222"
  ]
  node
  [
    id 265223
    intent "щ"
    content "4"
    target "4"
    Label "265223"
    likes 0
    text "И толку? Он ответит и продолжит планомерно геноцид протестно настроенного электората, бабушек и дедушек"
    date "18.12.2015 16:41"
    author "34129855"
    name "265223"
  ]
  node
  [
    id 265224
    intent "ш"
    content "3"
    target "2"
    Label "265224"
    likes 0
    text "Надо же как то контролировать майданутых. И так уж они дров наломали."
    date "18.12.2015 16:43"
    author "151875207"
    name "265224"
  ]
  node
  [
    id 265226
    intent "щ"
    content "4"
    target "4"
    Label "265226"
    likes 3
    text "Мне интересно, а американский читатель после статьи не хочет послать такую газету на их американский буй? Вот читаю текст и логика моя спотыкается на каждом шагу..<br><br> Путин сказал, что это не означает, что на Украине есть российские регулярные войска . И заголовок  Путин признал военное присутствие! <br><br> Русские говорят, что сирийцы сами должны решать кто ими будет править , но это значит не то, что они сказали! Это значит, что Асад будет править вечно!<br><br> Вот, оттого, что вы говорите не то, что думаете и думаете не то, что думаете- от этого все ваши беды! . (С) Скрипач, Кин-Дза-Дза"
    date "18.12.2015 16:46"
    author "41764449"
    name "265226"
  ]
  node
  [
    id 265227
    intent "а"
    content "4"
    target "4"
    Label "265227"
    likes 0
    text "[id17287035|Denis], почему тогда не присутствуют?"
    date "18.12.2015 16:47"
    author "130934217"
    name "265227"
  ]
  node
  [
    id 265230
    intent "и"
    content "4"
    target "4"
    Label "265230"
    likes 0
    text "[id130934217|Anton], ну потому что такие вопросы имеют международный уровень,а не так что захотели - ввели"
    date "18.12.2015 16:50"
    author "17287035"
    name "265230"
  ]
  node
  [
    id 265231
    intent "а"
    content "4"
    target "4"
    Label "265231"
    likes 1
    text "[id17287035|Denis], какой международный уровень? Американцы захотят и введут, а Россия почему не может?"
    date "18.12.2015 16:52"
    author "130934217"
    name "265231"
  ]
  node
  [
    id 265233
    intent "б"
    content "4"
    target "3"
    Label "265233"
    likes 0
    text "[id17287035|Денис], А вЧечне тоже не регулярная армия была,сколька лет воевали?Толька не говори мне что другие времена были ок."
    date "18.12.2015 16:54"
    author "136373912"
    name "265233"
  ]
  node
  [
    id 265235
    intent "ч"
    content "4"
    target "4"
    Label "265235"
    likes 0
    text "Хреновые разведчики раз попались"
    date "18.12.2015 16:57"
    author "85404313"
    name "265235"
  ]
  node
  [
    id 265236
    intent "т"
    content "4"
    target "4"
    Label "265236"
    likes 4
    text "[id136373912|Михаил], то есть ты мне задаешь свой вопрос и тут же говоришь не отвечай мне на него по существу? Российская армия в 90-ых была примерно в таком же состоянии как сейчас украинская,на войну отправляли срочников - сопляков 18-ти летних которые никогда в жизни оружие в руках не держали,я уже не говорю об уровне продажности тогдашних генералов и в целом некомпетентности тогдашнего российского руководства управляемого олигархами,то есть все в точности так же как и на Украине сейчас"
    date "18.12.2015 16:57"
    author "17287035"
    name "265236"
  ]
  node
  [
    id 265237
    intent "ч"
    content "4"
    target "3"
    Label "265237"
    likes 0
    text "[id17287035|Денис], Я этого ответа и ожидал,поэтому и просил не говорить мне про эту чушь."
    date "18.12.2015 16:59"
    author "136373912"
    name "265237"
  ]
  node
  [
    id 265238
    intent "а"
    content "4"
    target "3"
    Label "265238"
    likes 0
    text "[id136373912|Михаил], я тебе ответил по существу,а чего ожидал ты? Если ожидал ответа не по существу,то зачем вообще задавал свой вопрос?"
    date "18.12.2015 17:00"
    author "17287035"
    name "265238"
  ]
  node
  [
    id 265239
    intent "а"
    content "4"
    target "3"
    Label "265239"
    likes 0
    text "[id136373912|Михаил], а какой ответ ты примешь как правильный?"
    date "18.12.2015 17:00"
    author "143511951"
    name "265239"
  ]
  node
  [
    id 265241
    intent "т"
    content "4"
    target "3"
    Label "265241"
    likes 0
    text "[id136373912|Михаил], или у тебя правильный ответ это  чечня 1 на 1 выиграла рашку которая в 200 раз мощнее ? Если ты из этих,то тогда разговаривать не о чем"
    date "18.12.2015 17:02"
    author "17287035"
    name "265241"
  ]
  node
  [
    id 265242
    intent "а"
    content "4"
    target "4"
    Label "265242"
    likes 0
    text "[id17287035|Denis], в чечне понятно - там Дудаев был генерал-майором советской авиации с кучей связей в Армии. А на Украину то почему армию России не ввели?"
    date "18.12.2015 17:06"
    author "130934217"
    name "265242"
  ]
  node
  [
    id 265243
    intent "и"
    content "4"
    target "4"
    Label "265243"
    likes 1
    text "[id130934217|Anton], да потому что это другое государство с невнятной полулегитимной властью,которая к примеру в отличии от полностью легитимного Асада не давала запрос на введение воиск"
    date "18.12.2015 17:09"
    author "17287035"
    name "265243"
  ]
  node
  [
    id 265244
    intent "и"
    content "4"
    target "4"
    Label "265244"
    likes 0
    text "[id17287035|Denis], Грузия тоже другое государство."
    date "18.12.2015 17:09"
    author "130934217"
    name "265244"
  ]
  node
  [
    id 265245
    intent "а"
    content "4"
    target "4"
    Label "265245"
    likes 0
    text "[id130934217|Anton], и что? А причем здесь Грузия?"
    date "18.12.2015 17:09"
    author "17287035"
    name "265245"
  ]
  node
  [
    id 265246
    intent "а"
    content "4"
    target "4"
    Label "265246"
    likes 0
    text "[id17287035|Denis], в Грузию войска ввели, почему на Украину не ввели?"
    date "18.12.2015 17:10"
    author "130934217"
    name "265246"
  ]
  node
  [
    id 265247
    intent "ф"
    content "4"
    target "3"
    Label "265247"
    likes 0
    text "[id130934217|Anton], вы прям требуете такие конкретные ответы, как-будто Путина за грудки взяли и допрашиваете. В интернете комментаторы могут пальцем в небо тыкать, а не отвечать о скрытых причинах действий или бездействий третьих лиц"
    date "18.12.2015 17:11"
    author "41764449"
    name "265247"
  ]
  node
  [
    id 265248
    intent "и"
    content "4"
    target "4"
    Label "265248"
    likes 0
    text "[id130934217|Anton], воиска ввели не в Грузию,а в Южную Осетию которая де факто независима от Грузии на протяжении более 20 лет"
    date "18.12.2015 17:11"
    author "17287035"
    name "265248"
  ]
  node
  [
    id 265250
    intent "ш"
    content "4"
    target "4"
    Label "265250"
    likes 0
    text "[id41764449|Ali], в смысле? Мужик взял чужие деньги из фонда национального благосостояния РФ и вложил их в заведомо убыточную Украину, почему это его никто еще за грудки не держит и не бьёт по харе спрашивая:  Где деньги, Зин?! "
    date "18.12.2015 17:13"
    author "130934217"
    name "265250"
  ]
  node
  [
    id 265251
    intent "б"
    content "4"
    target "3"
    Label "265251"
    likes 0
    text "[id130934217|Anton], у вас что-то все в кучу. И деньги, и украина, и войска в грузии..."
    date "18.12.2015 17:14"
    author "41764449"
    name "265251"
  ]
  node
  [
    id 265253
    intent "а"
    content "4"
    target "4"
    Label "265253"
    likes 0
    text "[id17287035|Denis], донбас де-факто тоже независим, не более чем Южная Осетия. Да и ну в крайнем случае почему Януковича за грудки в России не взяли так чтобы он попросил войска на Украину ввести?"
    date "18.12.2015 17:15"
    author "130934217"
    name "265253"
  ]
  node
  [
    id 265254
    intent "а"
    content "4"
    target "4"
    Label "265254"
    likes 0
    text "[id41764449|Ali], не ну давай начнем с Украины - где деньги?"
    date "18.12.2015 17:16"
    author "130934217"
    name "265254"
  ]
  node
  [
    id 265255
    intent "ж"
    content "4"
    target "4"
    Label "265255"
    likes 0
    text "[id130934217|Anton], вам выше хорошо ответили. Вы задаете вопросы такие прямые как будто от меня во многом зависело вводить воиска или нет. Есть причины куда более масштабные,чем просто вводить/не вводить. Ввязываться в очередной конфликт,тем более сейчас - это не в пользу нашей стране,хотя и шансы в случае такого ввязывания полностью уничтожить армию Украины равны 100%"
    date "18.12.2015 17:20"
    author "17287035"
    name "265255"
  ]
  node
  [
    id 265256
    intent "ж"
    content "4"
    target "4"
    Label "265256"
    likes 1
    text "[id130934217|Anton], начать можно с того, что политика - это не 2*2=4. Т.е. изначально политика появилась там, где в лоб проблемы не решались или решались, но слишком дорого и больно. Это определенный преферанс. Другая аксиома в том, что никто из нас не держит свечку у Путина, Обамы или еще кого и потому не знает о чем он думает, что планирует и т.д. Единственное что мы можем - это получать определенные публичные инфособытия. Какие-то воспринимать в виде исходных данных, какие-то - действий, какие-то как результат. И судить мы можем по результатам. Принцип черного ящика для инженера. Т.е. есть известные данные на входе устройства и результат на выходе. А что делается внутри - хрен его знает.<br><br>Так вот, действия руководства страны в данном случае - это тот же черный ящик. Что происходит внутри - мы не знаем. Если ситуацию с Украиной, какая она есть на данный момент считать итоговым результатом - это одна работа  черного ящика  и его эффективность. Однако, ситуация с Украиной сейчас крайне нестабильная и я бы не воспринимал ее как конечный результат. Результат явно впереди. Хороший он будет для нас или нет, эффективный или нет - все это покажет время. Я, например, не берусь сейчас судить о том стоило что-то или не стоило, зачем и пр. Дураку полдела не показывают, как утверждает поговорка. Подождем результатов"
    date "18.12.2015 17:25"
    author "41764449"
    name "265256"
  ]
  node
  [
    id 265257
    intent "т"
    content "4"
    target "3"
    Label "265257"
    likes 0
    text "Ему на пальцах объясняют, а он как попка, какую то хрень заученную где то спрашивает. Зае..ли эти троли! Ни логики, ни совести..."
    date "18.12.2015 17:27"
    author "62015543"
    name "265257"
  ]
  node
  [
    id 265258
    intent "щ"
    content "4"
    target "4"
    Label "265258"
    likes 0
    text "[id17287035|Денис], РФ уже несколько месяцев показывает писульки о том, как они почти добили ИГИЛ, но при этом добитые ИГИЛ, как и замёрзшие без газа хохлы, захватывают всё новые территории. При этом, в самом начале операции РФ высмеивали США, которые не могут разбомбить ИГИЛ, и говорили, что нам-то хватит одного месяца на всю операцию."
    date "18.12.2015 17:29"
    author "90551571"
    name "265258"
  ]
  node
  [
    id 265263
    intent "н"
    content "4"
    target "3"
    Label "265263"
    likes 0
    text "[id90551571|Сергей], где ты такое слышал про месяц? ссылку можно и на то как с начала вмешательства рф расширяется ИГ в Сирии"
    date "18.12.2015 17:37"
    author "303924946"
    name "265263"
  ]
  node
  [
    id 265265
    intent "б"
    content "4"
    target "3"
    Label "265265"
    likes 0
    text "[id90551571|Сергей], что за ересь ты несешь? Когда это Игил захватило территория после того как начала бомбить их ВВС Рф? Не было такого, все бегут от российских истребителей, игил просто выжидает когда перестанут бомбить."
    date "18.12.2015 17:39"
    author "172369562"
    name "265265"
  ]
  node
  [
    id 265266
    intent "н"
    content "4"
    target "4"
    Label "265266"
    likes 0
    text "[id41764449|Ali], в общем судя по вашим словам у граждан РФ права голоса нет -  всё-равно всей кухни никто не знает"
    date "18.12.2015 17:42"
    author "130934217"
    name "265266"
  ]
  node
  [
    id 265268
    intent "и"
    content "4"
    target "4"
    Label "265268"
    likes 0
    text "[id303924946|Паша], про месяц говорили путинские пропагандоны и другие говорящие головы, выступающие у Соловьёва. В самом начале они определяли сроки в 1-3 месяца."
    date "18.12.2015 17:44"
    author "90551571"
    name "265268"
  ]
  node
  [
    id 265269
    intent "и"
    content "4"
    target "4"
    Label "265269"
    likes 0
    text "[id172369562|Сердар], сегодня, например.<br><br>http://tvzvezda.ru/news/vstrane_i_mire/content/201512180938-gpid.htm"
    date "18.12.2015 17:45"
    author "90551571"
    name "265269"
  ]
  node
  [
    id 265270
    intent "ж"
    content "4"
    target "4"
    Label "265270"
    likes 0
    text "[id130934217|Anton], я такого не говорил. Право и избирать, и требовать ответа ПО РЕЗУЛЬТАТАМ. Требовать ответа после каждого чиха - это перебор. А то наняли вы генерального директора в компанию и давай его каждые полчаса терзать чтобы ответы писал по каждому своему действию."
    date "18.12.2015 17:45"
    author "41764449"
    name "265270"
  ]
  node
  [
    id 265271
    intent "е"
    content "4"
    target "1"
    Label "265271"
    likes 0
    text "[id17287035|Denis], в Сирии же ввязались, а тут проблема у наших границ и да я люблю прямые ответы - у меня есть право голоса и я этим правом хочу воспользоваться"
    date "18.12.2015 17:46"
    author "130934217"
    name "265271"
  ]
  node
  [
    id 265272
    intent "н"
    content "4"
    target "4"
    Label "265272"
    likes 0
    text "[id41764449|Ali], результаты пока фиговые, а директор не первый год у руля"
    date "18.12.2015 17:47"
    author "130934217"
    name "265272"
  ]
  node
  [
    id 265273
    intent "ш"
    content "4"
    target "4"
    Label "265273"
    likes 0
    text "[id90551571|Сергей], Как бы Ввс РФ бомбит игил на территории Сирии, а не Ирак"
    date "18.12.2015 17:47"
    author "172369562"
    name "265273"
  ]
  node
  [
    id 265277
    intent "ц"
    content "4"
    target "3"
    Label "265277"
    likes 2
    text "[id90551571|Сергей], захватывают новые территории? Молодой человек у вас информация за 2013 год"
    date "18.12.2015 17:49"
    author "17287035"
    name "265277"
  ]
  node
  [
    id 265278
    intent "ж"
    content "4"
    target "4"
    Label "265278"
    likes 2
    text "[id130934217|Anton], сложно сказать насколько фиговые. Армия была посмешищем и одновременно страшилкой для всех подростков. Я, думаю, что сейчас никто не может (аргументированно) отрицать, что с армией произошла не просто реформа, а настоящее перерождение. Уровень жизни до  директора  и после - тоже сильно отличаются. Да, мы можем сказать, что вот мы бы давно уже сделали то-то и то-то. Будь мы на его месте. Я вот, например :) Ух, я бы науку и сельхоз отрасль, например, бы развивал. Наверняка бы это оказалось в ущерб той же армии. И вот сейчас бы на рубежах и в казармах были испуганные и забитые дедами срочники с прогнившими УАЗиками. Был бы это более лучший вариант, чем сейчас? Я не могу такое утверждать. Ибо тот же Наполеон в свое время сказал, что народ, который не хочет кормить свою армию - будет кормить чужую.<br><br>Естественно, это далеко не все. Просто пытаюсь показать, что все не так однозначно"
    date "18.12.2015 17:55"
    author "41764449"
    name "265278"
  ]
  node
  [
    id 265279
    intent "л"
    content "4"
    target "3"
    Label "265279"
    likes 0
    text "[id90551571|Сергей], получается ты жертва пропаганды?"
    date "18.12.2015 17:56"
    author "303924946"
    name "265279"
  ]
  node
  [
    id 265280
    intent "и"
    content "4"
    target "4"
    Label "265280"
    likes 0
    text "[id90551571|Сергей], это Ирак , ирак Карл, рф там не бомбит"
    date "18.12.2015 17:59"
    author "303924946"
    name "265280"
  ]
  node
  [
    id 265281
    intent "и"
    content "4"
    target "4"
    Label "265281"
    likes 0
    text "[id172369562|Сердар], если бы они несли потери в Сирии, то не могли бы наступать на Ирак. Ведь на Ирак они наступают со стороны Сирии."
    date "18.12.2015 18:01"
    author "90551571"
    name "265281"
  ]
  node
  [
    id 265282
    intent "ц"
    content "4"
    target "4"
    Label "265282"
    likes 0
    text "[id17287035|Денис], да ладно. Может ещё хохлы не замёрзли прошлой зимой? <br>https://www.ridus.ru/news/207620"
    date "18.12.2015 18:03"
    author "90551571"
    name "265282"
  ]
  node
  [
    id 265283
    intent "ц"
    content "4"
    target "4"
    Label "265283"
    likes 0
    text "[id303924946|Паша], никакой пропаганды по российскому телевидению нет. Хохлы замёрзли, ИГИЛ разбит, а за нефть мы получаем больше рублей, чем раньше."
    date "18.12.2015 18:04"
    author "90551571"
    name "265283"
  ]
  node
  [
    id 265284
    intent "и"
    content "4"
    target "4"
    Label "265284"
    likes 0
    text "[id303924946|Паша], как те, которых бомбят могут проводить атаки на другие страны? Просто напомню Вам, что армия РФ всё ещё не смогла разбить дагестанских и ингушских партизан, уже 20 лет, Карл."
    date "18.12.2015 18:06"
    author "90551571"
    name "265284"
  ]
  node
  [
    id 265285
    intent "ш"
    content "4"
    target "3"
    Label "265285"
    likes 0
    text "[id90551571|Сергей], так ты ее привел сейчас, как аргумент , сам себя троллишь?)"
    date "18.12.2015 18:06"
    author "303924946"
    name "265285"
  ]
  node
  [
    id 265286
    intent "и"
    content "4"
    target "4"
    Label "265286"
    likes 0
    text "[id90551571|Сергей], какие партизаны Василий? на Кавказе это вид бандитизма , люди кошмарят бизнес и неугодных , попутно выполняя заказы на терракты"
    date "18.12.2015 18:11"
    author "303924946"
    name "265286"
  ]
  node
  [
    id 265299
    intent "б"
    content "4"
    target "3"
    Label "265299"
    likes 0
    text "[id90551571|Сергей], увы смысловой нагрузки твоих потуг я уловить не могу"
    date "18.12.2015 18:55"
    author "17287035"
    name "265299"
  ]
  node
  [
    id 265326
    intent "ш"
    content "4"
    target "3"
    Label "265326"
    likes 0
    text "[id41764449|Ali], согласен, но уверен что мог бы сделать большее - например мог бы 3 млрд $ не выкидывать в Украину"
    date "18.12.2015 19:52"
    author "130934217"
    name "265326"
  ]
  node
  [
    id 265353
    intent "е"
    content "4"
    target "1"
    Label "265353"
    likes 0
    text "http://vk.com/video89227444_169909688"
    date "18.12.2015 22:38"
    author "335604865"
    name "265353"
  ]
  node
  [
    id 265216001
    intent "у"
    content "1"
    target "4"
    Label "265216"
    likes 24
    text "Да если бы там присутствовали регулярные российские войска,то от украинской породии на армию давно осталась бы только светлая память,а война закончилась бы в считанные дни"
    date "18.12.2015 16:24"
    author "17287035"
    name "265216001"
  ]
  node
  [
    id 265220001
    intent "ц"
    content "4"
    target "3"
    Label "265220"
    likes 0
    text "[id17287035|Денис], согласен!попробуем Аляску вернуть?что нам пиндосы?ты ,кстати,не хочешь послужить немного?"
    date "18.12.2015 16:27"
    author "33654194"
    name "265220001"
  ]
  node
  [
    id 265226001
    intent "с"
    content "4"
    target "4"
    Label "265226"
    likes 3
    text "Мне интересно, а американский читатель после статьи не хочет послать такую газету на их американский буй? Вот читаю текст и логика моя спотыкается на каждом шагу..<br><br> Путин сказал, что это не означает, что на Украине есть российские регулярные войска . И заголовок  Путин признал военное присутствие! <br><br> Русские говорят, что сирийцы сами должны решать кто ими будет править , но это значит не то, что они сказали! Это значит, что Асад будет править вечно!<br><br> Вот, оттого, что вы говорите не то, что думаете и думаете не то, что думаете- от этого все ваши беды! . (С) Скрипач, Кин-Дза-Дза"
    date "18.12.2015 16:46"
    author "41764449"
    name "265226001"
  ]
  node
  [
    id 265233001
    intent "т"
    content "4"
    target "4"
    Label "265233"
    likes 0
    text "[id17287035|Денис], А вЧечне тоже не регулярная армия была,сколька лет воевали?Толька не говори мне что другие времена были ок."
    date "18.12.2015 16:54"
    author "136373912"
    name "265233001"
  ]
  node
  [
    id 265241001
    intent "г"
    content "4"
    target "3"
    Label "265241"
    likes 0
    text "[id136373912|Михаил], или у тебя правильный ответ это  чечня 1 на 1 выиграла рашку которая в 200 раз мощнее ? Если ты из этих,то тогда разговаривать не о чем"
    date "18.12.2015 17:02"
    author "17287035"
    name "265241001"
  ]
  node
  [
    id 265242001
    intent "с"
    content "4"
    target "4"
    Label "265242"
    likes 0
    text "[id17287035|Denis], в чечне понятно - там Дудаев был генерал-майором советской авиации с кучей связей в Армии. А на Украину то почему армию России не ввели?"
    date "18.12.2015 17:06"
    author "130934217"
    name "265242001"
  ]
  node
  [
    id 265251001
    intent "ч"
    content "4"
    target "3"
    Label "265251"
    likes 0
    text "[id130934217|Anton], у вас что-то все в кучу. И деньги, и украина, и войска в грузии..."
    date "18.12.2015 17:14"
    author "41764449"
    name "265251001"
  ]
  node
  [
    id 265255001
    intent "у"
    content "4"
    target "4"
    Label "265255"
    likes 0
    text "[id130934217|Anton], вам выше хорошо ответили. Вы задаете вопросы такие прямые как будто от меня во многом зависело вводить воиска или нет. Есть причины куда более масштабные,чем просто вводить/не вводить. Ввязываться в очередной конфликт,тем более сейчас - это не в пользу нашей стране,хотя и шансы в случае такого ввязывания полностью уничтожить армию Украины равны 100%"
    date "18.12.2015 17:20"
    author "17287035"
    name "265255001"
  ]
  node
  [
    id 265257001
    intent "г"
    content "4"
    target "3"
    Label "265257"
    likes 0
    text "Ему на пальцах объясняют, а он как попка, какую то хрень заученную где то спрашивает. Зае..ли эти троли! Ни логики, ни совести..."
    date "18.12.2015 17:27"
    author "62015543"
    name "265257001"
  ]
  node
  [
    id 265266001
    intent "с"
    content "4"
    target "3"
    Label "265266"
    likes 0
    text "[id41764449|Ali], в общем судя по вашим словам у граждан РФ права голоса нет -  всё-равно всей кухни никто не знает"
    date "18.12.2015 17:42"
    author "130934217"
    name "265266001"
  ]
  node
  [
    id 265270001
    intent "п"
    content "4"
    target "4"
    Label "265270"
    likes 0
    text "[id130934217|Anton], я такого не говорил. Право и избирать, и требовать ответа ПО РЕЗУЛЬТАТАМ. Требовать ответа после каждого чиха - это перебор. А то наняли вы генерального директора в компанию и давай его каждые полчаса терзать чтобы ответы писал по каждому своему действию."
    date "18.12.2015 17:45"
    author "41764449"
    name "265270001"
  ]
  edge
  [
    source 265214
    target 265216
  ]
  edge
  [
    source 265216
    target 265217
  ]
  edge
  [
    source 265216001
    target 265217
  ]
  edge
  [
    source 265214
    target 265218
  ]
  edge
  [
    source 265214
    target 265219
  ]
  edge
  [
    source 265216
    target 265220
  ]
  edge
  [
    source 265216001
    target 265220
  ]
  edge
  [
    source 265214
    target 265221
  ]
  edge
  [
    source 265214
    target 265222
  ]
  edge
  [
    source 265214
    target 265223
  ]
  edge
  [
    source 265214
    target 265224
  ]
  edge
  [
    source 265214
    target 265226
  ]
  edge
  [
    source 265216
    target 265227
  ]
  edge
  [
    source 265216001
    target 265227
  ]
  edge
  [
    source 265227
    target 265230
  ]
  edge
  [
    source 265216
    target 265231
  ]
  edge
  [
    source 265216001
    target 265231
  ]
  edge
  [
    source 265216
    target 265233
  ]
  edge
  [
    source 265216001
    target 265233
  ]
  edge
  [
    source 265214
    target 265235
  ]
  edge
  [
    source 265233
    target 265236
  ]
  edge
  [
    source 265233001
    target 265236
  ]
  edge
  [
    source 265216
    target 265237
  ]
  edge
  [
    source 265216001
    target 265237
  ]
  edge
  [
    source 265233
    target 265238
  ]
  edge
  [
    source 265233001
    target 265238
  ]
  edge
  [
    source 265233
    target 265239
  ]
  edge
  [
    source 265233001
    target 265239
  ]
  edge
  [
    source 265233
    target 265241
  ]
  edge
  [
    source 265233001
    target 265241
  ]
  edge
  [
    source 265241
    target 265242
  ]
  edge
  [
    source 265241001
    target 265242
  ]
  edge
  [
    source 265242
    target 265243
  ]
  edge
  [
    source 265242001
    target 265243
  ]
  edge
  [
    source 265241
    target 265244
  ]
  edge
  [
    source 265241001
    target 265244
  ]
  edge
  [
    source 265242
    target 265245
  ]
  edge
  [
    source 265242001
    target 265245
  ]
  edge
  [
    source 265241
    target 265246
  ]
  edge
  [
    source 265241001
    target 265246
  ]
  edge
  [
    source 265242
    target 265247
  ]
  edge
  [
    source 265242001
    target 265247
  ]
  edge
  [
    source 265242
    target 265248
  ]
  edge
  [
    source 265242001
    target 265248
  ]
  edge
  [
    source 265226
    target 265250
  ]
  edge
  [
    source 265226001
    target 265250
  ]
  edge
  [
    source 265242
    target 265251
  ]
  edge
  [
    source 265242001
    target 265251
  ]
  edge
  [
    source 265241
    target 265253
  ]
  edge
  [
    source 265241001
    target 265253
  ]
  edge
  [
    source 265251
    target 265254
  ]
  edge
  [
    source 265251001
    target 265254
  ]
  edge
  [
    source 265242
    target 265255
  ]
  edge
  [
    source 265242001
    target 265255
  ]
  edge
  [
    source 265242
    target 265256
  ]
  edge
  [
    source 265242001
    target 265256
  ]
  edge
  [
    source 265214
    target 265257
  ]
  edge
  [
    source 265255
    target 265258
  ]
  edge
  [
    source 265255001
    target 265258
  ]
  edge
  [
    source 265258
    target 265263
  ]
  edge
  [
    source 265258
    target 265265
  ]
  edge
  [
    source 265251
    target 265266
  ]
  edge
  [
    source 265251001
    target 265266
  ]
  edge
  [
    source 265263
    target 265268
  ]
  edge
  [
    source 265265
    target 265269
  ]
  edge
  [
    source 265266
    target 265270
  ]
  edge
  [
    source 265266001
    target 265270
  ]
  edge
  [
    source 265255
    target 265271
  ]
  edge
  [
    source 265255001
    target 265271
  ]
  edge
  [
    source 265270
    target 265272
  ]
  edge
  [
    source 265270001
    target 265272
  ]
  edge
  [
    source 265269
    target 265273
  ]
  edge
  [
    source 265269
    target 265277
  ]
  edge
  [
    source 265266
    target 265278
  ]
  edge
  [
    source 265266001
    target 265278
  ]
  edge
  [
    source 265269
    target 265279
  ]
  edge
  [
    source 265269
    target 265280
  ]
  edge
  [
    source 265273
    target 265281
  ]
  edge
  [
    source 265255
    target 265282
  ]
  edge
  [
    source 265255001
    target 265282
  ]
  edge
  [
    source 265280
    target 265283
  ]
  edge
  [
    source 265280
    target 265284
  ]
  edge
  [
    source 265284
    target 265285
  ]
  edge
  [
    source 265284
    target 265286
  ]
  edge
  [
    source 265284
    target 265299
  ]
  edge
  [
    source 265270
    target 265326
  ]
  edge
  [
    source 265270001
    target 265326
  ]
  edge
  [
    source 265214
    target 265353
  ]
  edge
  [
    source 265214
    target 265216001
  ]
  edge
  [
    source 265216
    target 265220001
  ]
  edge
  [
    source 265216001
    target 265220001
  ]
  edge
  [
    source 265214
    target 265226001
  ]
  edge
  [
    source 265216
    target 265233001
  ]
  edge
  [
    source 265216001
    target 265233001
  ]
  edge
  [
    source 265233
    target 265241001
  ]
  edge
  [
    source 265233001
    target 265241001
  ]
  edge
  [
    source 265241
    target 265242001
  ]
  edge
  [
    source 265241001
    target 265242001
  ]
  edge
  [
    source 265242
    target 265251001
  ]
  edge
  [
    source 265242001
    target 265251001
  ]
  edge
  [
    source 265242
    target 265255001
  ]
  edge
  [
    source 265242001
    target 265255001
  ]
  edge
  [
    source 265214
    target 265257001
  ]
  edge
  [
    source 265251
    target 265266001
  ]
  edge
  [
    source 265251001
    target 265266001
  ]
  edge
  [
    source 265266
    target 265270001
  ]
  edge
  [
    source 265266001
    target 265270001
  ]
]
