Creator "igraph version 0.7 Sat Mar 11 02:30:29 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 178069
    intent ""
    content ""
    target ""
    Label "178069"
    likes 0
    text ""
    date ""
    author ""
    name "178069"
  ]
  node
  [
    id 178070
    intent "ч"
    content "10"
    target "2"
    Label "178070"
    likes 13
    text "кто бы еще говорил о паранойе..."
    date "24.03.2015 4:26"
    author "2451613"
    name "178070"
  ]
  node
  [
    id 178071
    intent "ш"
    content "10"
    target "2"
    Label "178071"
    likes 0
    text ")))"
    date "24.03.2015 4:34"
    author "247116389"
    name "178071"
  ]
  node
  [
    id 178073
    intent "к"
    content "20"
    target "4"
    Label "178073"
    likes 0
    text "путин лутше от мугабе ..."
    date "24.03.2015 4:41"
    author "202509686"
    name "178073"
  ]
  node
  [
    id 178074
    intent "ш"
    content "30"
    target "4"
    Label "178074"
    likes 0
    text "Мугабе не мугабе, но на туркменбаши вытянет. Поди и книжку уже пишет."
    date "24.03.2015 5:38"
    author "258413701"
    name "178074"
  ]
  node
  [
    id 178075
    intent "ц"
    content "30"
    target "4"
    Label "178075"
    likes 2
    text "Или как английская королева епт пожизненно, запад это ипать не должно"
    date "24.03.2015 5:55"
    author "52041741"
    name "178075"
  ]
  node
  [
    id 178078
    intent "ц"
    content "40"
    target "3"
    Label "178078"
    likes 4
    text "[id52041741|Максим], а Английская королева правит государством ?? Или Вы здесь решили сравнить Великобританию с нищей РФ ?.... Вы уроки уже сделали ? ))"
    date "24.03.2015 6:03"
    author "56370101"
    name "178078"
  ]
  node
  [
    id 178079
    intent "р"
    content "30"
    target "3"
    Label "178079"
    likes 0
    text "Ну понеслось !!!   Большая страна , один капитан . А вам заведено ? Давайте вас поставим и посмотрим через какое время  вы утоните !"
    date "24.03.2015 6:06"
    author "96835713"
    name "178079"
  ]
  node
  [
    id 178081
    intent "ц"
    content "40"
    target "3"
    Label "178081"
    likes 1
    text "[id56370101|Лариса], последний раз я уроки делал, когда вы наверное пенсию оформляли"
    date "24.03.2015 6:11"
    author "52041741"
    name "178081"
  ]
  node
  [
    id 178082
    intent "с"
    content "40"
    target "4"
    Label "178082"
    likes 0
    text "[id96835713|Владимир], а давайте не поставим, а просто по щам настучим политикам доморощенным ))"
    date "24.03.2015 6:13"
    author "52041741"
    name "178082"
  ]
  node
  [
    id 178083
    intent "л"
    content "40"
    target "4"
    Label "178083"
    likes 1
    text "))))еще один осёл, думает мы не в  о состоянии отличить х..й от лопаты?"
    date "24.03.2015 6:16"
    author "208668701"
    name "178083"
  ]
  node
  [
    id 178084
    intent "щ"
    content "40"
    target "4"
    Label "178084"
    likes 8
    text "[id56370101|Лариса],  За всю историю нашей страны  чего-то все хотят  от нас !  Значит не такая  и бедная Россия ??!"
    date "24.03.2015 6:20"
    author "96835713"
    name "178084"
  ]
  node
  [
    id 178085
    intent "м"
    content "30"
    target "4"
    Label "178085"
    likes 2
    text "Билл Браудер сделавший свое состояние в России,вор и мошенник,привезут в багажнике в Россию,подробно расскажет следствию о своих темных делах.."
    date "24.03.2015 6:21"
    author "197803872"
    name "178085"
  ]
  node
  [
    id 178086
    intent "щ"
    content "40"
    target "4"
    Label "178086"
    likes 5
    text "[id96835713|Владимир], не путайте наличие природных богатств на территории государства с уровнем жизни её народа. Хотя , кому я пытаюсь что-то объяснить..?..."
    date "24.03.2015 6:24"
    author "56370101"
    name "178086"
  ]
  node
  [
    id 178087
    intent "ф"
    content "40"
    target "3"
    Label "178087"
    likes 1
    text "[id52041741|Максим], да ещё не на пенсии , в полном рассвете сил , так сказать , мне до пенсии ещё 20 лет работать )) Шутка не удалась у Вас )) Придется , всё-таки , сесть за уроки Вам ))"
    date "24.03.2015 6:26"
    author "56370101"
    name "178087"
  ]
  node
  [
    id 178089
    intent "л"
    content "40"
    target "4"
    Label "178089"
    likes 1
    text "[id56370101|Лариса], и еще у Великобритании кроме пизды старой ничего наверное больше и нету ни: лесов, черноземов нефти газа и т д а что есть отжеванно у других стран Индия например"
    date "24.03.2015 6:27"
    author "52041741"
    name "178089"
  ]
  node
  [
    id 178090
    intent "р"
    content "40"
    target "3"
    Label "178090"
    likes 4
    text "[id52041741|Максим], Вы бы дурость то свою на людях так откровенно не показывали ...."
    date "24.03.2015 6:27"
    author "56370101"
    name "178090"
  ]
  node
  [
    id 178091
    intent "и"
    content "40"
    target "3"
    Label "178091"
    likes 0
    text "[id56370101|Лариса], А что тебе достанется если Путина уберут ? Я думаю что бублик или проще 0%  !  Вот США  всё 100%"
    date "24.03.2015 6:31"
    author "96835713"
    name "178091"
  ]
  node
  [
    id 178092
    intent "п"
    content "40"
    target "3"
    Label "178092"
    likes 2
    text "[id96835713|Владимир], не ТЫкайте людям , это первое . И второе - всё уже и так давно у США , включая деньги Вашего любимого Пу )) А что не у США , то в срочном порядке предлагается Китаю... Неужели Вы наивны до такой степени ???......."
    date "24.03.2015 6:34"
    author "56370101"
    name "178092"
  ]
  node
  [
    id 178093
    intent "б"
    content "40"
    target "3"
    Label "178093"
    likes 0
    text "[id56370101|Лариса],  Я не скажу за кого голосовал , но не за него ! 1 Флаг вам в руки ?? . 2 откуда информация , вы сами отсылали ? http://vk.com/doc96835713_376587568"
    date "24.03.2015 6:37"
    author "96835713"
    name "178093"
  ]
  node
  [
    id 178094
    intent ""
    content ""
    target ""
    Label "178094"
    likes 5
    text "http://vk.com/photo-25106701_357409409"
    date "24.03.2015 6:55"
    author "96835713"
    name "178094"
  ]
  node
  [
    id 178095
    intent "р"
    content "40"
    target "4"
    Label "178095"
    likes 1
    text "[id56370101|Лариса], легче управлять велосипедом, нежели огромной фурой. Учитывайте масштабы страны."
    date "24.03.2015 6:57"
    author "64832224"
    name "178095"
  ]
  node
  [
    id 178096
    intent "т"
    content "40"
    target "4"
    Label "178096"
    likes 2
    text "Коммуняка Браудер, экспроприировав россиян, теперь хочет заработать на книгах о Путине!? Когда своего нет ничего, ровным счетом ничего: ни денег, ни имени, ни ума, ни поддержки, то заработать на чужом имени и на чужой стране - это благое дело любого ушлого евгейчика! : )"
    date "24.03.2015 6:59"
    author "172194811"
    name "178096"
  ]
  node
  [
    id 178098
    intent "щ"
    content "40"
    target "3"
    Label "178098"
    likes 6
    text "[id56370101|Лариса], вы думаете что можно людям гадость сказать и с гордым видом продолжать обсирать Россию или Пу как вы выразились от вас за версту смердит либеральской подстилкой"
    date "24.03.2015 7:16"
    author "52041741"
    name "178098"
  ]
  node
  [
    id 178099
    intent "ч"
    content "40"
    target "4"
    Label "178099"
    likes 0
    text "самое печальное, что русские идиоты рады превращению в Зимбабве."
    date "24.03.2015 7:21"
    author "27235412"
    name "178099"
  ]
  node
  [
    id 178100
    intent ""
    content ""
    target ""
    Label "178100"
    likes 1
    text "http://vk.com/photo-25106701_357409944"
    date "24.03.2015 7:30"
    author "52041741"
    name "178100"
  ]
  node
  [
    id 178101
    intent "л"
    content "40"
    target "3"
    Label "178101"
    likes 2
    text "[id27235412|Александр], какая глубокая мысль, хуяк и самая большая в Мире страна стала маленькой зимбабвэ вы сам идиот идите на курсы в посольство США там вас научат как тролячить надо"
    date "24.03.2015 7:32"
    author "52041741"
    name "178101"
  ]
  node
  [
    id 178102
    intent "м"
    content "40"
    target "4"
    Label "178102"
    likes 3
    text "На прощание я скажу  всем кто против России ! Путина убери и паставь   хоть кого тебя , хоть его , хоть её ! Если ты не будешь играть  под СШАскую дудку  то тебя сразу уберут http://vk.com/video187978331_171063383"
    date "24.03.2015 7:33"
    author "96835713"
    name "178102"
  ]
  node
  [
    id 178104
    intent "л"
    content "40"
    target "3"
    Label "178104"
    likes 2
    text "[id52041741|Максим], размер не главное, идиотское твое рыло. Россия станет такой же нищей и отсталой, мировым изгоем. Пожизненные президенты - это шлак, мусор, не бывает хороших диктаторов."
    date "24.03.2015 7:45"
    author "27235412"
    name "178104"
  ]
  node
  [
    id 178105
    intent "б"
    content "40"
    target "3"
    Label "178105"
    likes 5
    text "[id27235412|Александр], самое печальное, что вы вообще мало что понимаете в том, чего хотят русские."
    date "24.03.2015 7:52"
    author "50216703"
    name "178105"
  ]
  node
  [
    id 178106
    intent "р"
    content "40"
    target "3"
    Label "178106"
    likes 0
    text "[id50216703|Сергей], а ты, значит, понимаешь, ну-ка просвети?"
    date "24.03.2015 7:53"
    author "27235412"
    name "178106"
  ]
  node
  [
    id 178107
    intent "п"
    content "40"
    target "3"
    Label "178107"
    likes 5
    text "[id27235412|Александр], ну раз уж культура общения-это неведомое для вас слово, то и я перейду на  ты ! Просвещать тебя мама с папой должны были и школа с институтом. Историю учить надо было, чтоб понимать чего хотят русские..."
    date "24.03.2015 7:58"
    author "50216703"
    name "178107"
  ]
  node
  [
    id 178110
    intent "ц"
    content "40"
    target "4"
    Label "178110"
    likes 0
    text "[id50216703|Сергей], ну, чего же они хотят? колбасы? весь мир в труху? чего?"
    date "24.03.2015 8:02"
    author "27235412"
    name "178110"
  ]
  node
  [
    id 178113
    intent "г"
    content "40"
    target "3"
    Label "178113"
    likes 7
    text "[id27235412|Александр], не вижу смысла объяснять человеку, который к слову русские применяет  они , который себя с этим народом не ассоциирует, который решил, что Россию можно сделать изгоем..."
    date "24.03.2015 8:08"
    author "50216703"
    name "178113"
  ]
  node
  [
    id 178116
    intent "щ"
    content "40"
    target "4"
    Label "178116"
    likes 0
    text "То есть врагов у нас нет?Путин все придумал да.И эти люди еще будут говорить нам о пропаганде."
    date "24.03.2015 8:12"
    author "29208444"
    name "178116"
  ]
  node
  [
    id 178120
    intent "щ"
    content "40"
    target "3"
    Label "178120"
    likes 0
    text "[id50216703|Сергей], я тебе конкретный вопрос задал, а в ответ одни эмоции. Неудивительно, что тебя Путин водит за нос. Без таких баранов, как ты, диктаторы не могут держаться у власти."
    date "24.03.2015 8:17"
    author "27235412"
    name "178120"
  ]
  node
  [
    id 178122
    intent "л"
    content "40"
    target "3"
    Label "178122"
    likes 4
    text "[id27235412|Александр], в 30 лет пора бы уже хоть в чем то понимать, а не вопросы задавать, так что баран из нас только один, и это ты : )"
    date "24.03.2015 8:18"
    author "50216703"
    name "178122"
  ]
  node
  [
    id 178124
    intent "п"
    content "40"
    target "3"
    Label "178124"
    likes 5
    text "[id27235412|Александр], и отвыкай о того, что тебе кто-то что-то должен, а то жить плохо будешь."
    date "24.03.2015 8:19"
    author "50216703"
    name "178124"
  ]
  node
  [
    id 178140
    intent "л"
    content "40"
    target "3"
    Label "178140"
    likes 2
    text "[id27235412|Александр], мы все знаем кто вы такие не надо тут пачкать какашками детскими про отсталость России революционеры доморощенные млять ты что заделал то для страны. Вообще кто ты такой, пиздюк провокаторский ,ходите кучкой  и гадите в комментариях типа расшатай систему хрен что у вас выйдет. http://vk.com/photo-25106701_357412864"
    date "24.03.2015 9:10"
    author "52041741"
    name "178140"
  ]
  node
  [
    id 178141
    intent "м"
    content "40"
    target "4"
    Label "178141"
    likes 2
    text "[id27235412|Александр], пускай нас Путин за нос водит, а вас ЦРУ на х..ю вертеть будет"
    date "24.03.2015 9:12"
    author "52041741"
    name "178141"
  ]
  node
  [
    id 178146
    intent "и"
    content "40"
    target "4"
    Label "178146"
    likes 0
    text "[id52041741|Максим], королева в Англии это лишь символ и отчасти представитель, в реальности она страной не правит! Там есть парламент, который и принимает все решения. И даже если бы было все наоборот, то это ничуть не оправдывает нашего лже-царька."
    date "24.03.2015 9:53"
    author "104567037"
    name "178146"
  ]
  node
  [
    id 178147
    intent ""
    content ""
    target ""
    Label "178147"
    likes 0
    text "[id27235412|Александр], http://vk.com/photo-25106701_357415342"
    date "24.03.2015 9:54"
    author "1596597"
    name "178147"
  ]
  node
  [
    id 178149
    intent ""
    content ""
    target ""
    Label "178149"
    likes 2
    text "[id27235412|Александр], http://vk.com/photo-25106701_357415524"
    date "24.03.2015 9:57"
    author "1596597"
    name "178149"
  ]
  node
  [
    id 178150
    intent "с"
    content "40"
    target "3"
    Label "178150"
    likes 0
    text "[id104567037|Михаил], какие у вас претензии к нашему президенту и что заделали вы для страны, может вы тоже считаете что вам все должны ? Может вас коробит от того факта что Путин не дает грабить Россию или бомбить Иран или может быть не хочет продовать нефть за доллары ? И к стати мне по на королеву и ее выблядкофф"
    date "24.03.2015 10:00"
    author "52041741"
    name "178150"
  ]
  node
  [
    id 178151
    intent "и"
    content "40"
    target "3"
    Label "178151"
    likes 1
    text "[id64832224|Марина], Америка или Канада не намного меньше РФ , а по количеству населения , так вообще сравнивать не приходится ( в США 300 миллионов проживает , если Вы не в курсе ) так что Ваши оправдания из серии про плохого танцора . А про Китай Вы даже и не слышали , как я поняла ....."
    date "24.03.2015 10:09"
    author "56370101"
    name "178151"
  ]
  node
  [
    id 178152
    intent "а"
    content "40"
    target "4"
    Label "178152"
    likes 1
    text "[id56370101|Лариса], уважаемая вы моя, а у вас сколько детей?"
    date "24.03.2015 10:10"
    author "50216703"
    name "178152"
  ]
  node
  [
    id 178153
    intent "а"
    content "40"
    target "4"
    Label "178153"
    likes 0
    text "[id50216703|Сергей], а при чем здесь количество моих детей ?? В зятья набиваетесь ?)))"
    date "24.03.2015 10:25"
    author "56370101"
    name "178153"
  ]
  node
  [
    id 178155
    intent "ш"
    content "40"
    target "4"
    Label "178155"
    likes 0
    text "[id50216703|Сергей], или Вы себя уже к детям Пу приравняли , а его отцом родным считаете ??! Представляю , какой бред Вы мне сейчас тогда напишите !))))"
    date "24.03.2015 10:27"
    author "56370101"
    name "178155"
  ]
  node
  [
    id 178156
    intent "м"
    content "30"
    target "4"
    Label "178156"
    likes 0
    text "Билл Браудер сделавший свое состояние в России,вор и мошенник,привезут в багажнике в Россию,подробно расскажет следствию о своих темных делах.."
    date "24.03.2015 10:31"
    author "64832224"
    name "178156"
  ]
  node
  [
    id 178157
    intent "л"
    content "40"
    target "3"
    Label "178157"
    likes 1
    text "[id27235412|Александр], не подскажете, почему Ваше сранье полностью соответствует сранью, которые укроагитаторы вещают от своего имени?"
    date "24.03.2015 10:35"
    author "4629227"
    name "178157"
  ]
  node
  [
    id 178158
    intent "л"
    content "30"
    target "4"
    Label "178158"
    likes 0
    text "[id52041741|Максим], какой наш президент? ))) Путин? ))) Да какой же это президент, это сырьевой кретин! Вы его на выборах-то хоть раз видели лично? Я нет. Это трусливое создание боится даже на дебаты выйти и честно отстоять свою точку зрения перед лицом своего народа, оправдываясь занятостью и другими позорными отговорками. Путин не дает грабить Россию? Как же он не дает грабить, вы хоть следите как из России вывозятся капиталы? А где сейчас вор-Сердюков, не подскажите нам? Тихо амнистирован? А... вот как ))) Ах-ха-ха-ха! Да, борьба с коррупцией на высоте вот уже больше десятилетия, слов дофига, а действий никаких. Что Россия научилась делать такого, что покупает и ценит весь мир, за годы правления Путина? Уже больше десяти лет он правит, а ничего не создано кроме газовых и нефтяных труб. Вместо сильной и процветающей страны этот кретин сделал из России сырьевой придаток Китая, Америки и Европы."
    date "24.03.2015 10:49"
    author "104567037"
    name "178158"
  ]
  node
  [
    id 178159
    intent ""
    content ""
    target ""
    Label "178159"
    likes 0
    text "[id104567037|Михаил], http://vk.com/video52041741_171279878"
    date "24.03.2015 10:54"
    author "52041741"
    name "178159"
  ]
  node
  [
    id 178160
    intent "щ"
    content "40"
    target "3"
    Label "178160"
    likes 0
    text "[id104567037|Михаил], а вы слюной не брызгайте  нам все и так про таких как вы ясно"
    date "24.03.2015 10:58"
    author "52041741"
    name "178160"
  ]
  node
  [
    id 178161
    intent "б"
    content "40"
    target "4"
    Label "178161"
    likes 0
    text "[id52041741|Максим], даже смотреть не хочу этот бред. У Старикова на лице печать параноидальной шизофрении, ему бы лечиться надо от страхов перед внешним миром, а не выступать и книги писать. Это все одна компашка кретинов, страдающих манией преследования еще со времен СССР. Китайцы молодцы, убрали из управленцев таких индивидов и вместо конфронтации со всем цивилизованным миром пошли по пути сотрудничества, теперь даже Россиия перед Китаем заигрывает, так как Китай стал сильной и процветающей страной."
    date "24.03.2015 11:01"
    author "104567037"
    name "178161"
  ]
  node
  [
    id 178162
    intent "с"
    content "40"
    target "4"
    Label "178162"
    likes 0
    text "[id104567037|Михаил], вот именно что в Китае таких как вы либо водичкой поливают либо к стенке ставят"
    date "24.03.2015 11:06"
    author "52041741"
    name "178162"
  ]
  node
  [
    id 178163
    intent "с"
    content "40"
    target "4"
    Label "178163"
    likes 1
    text "Потому они и процветают"
    date "24.03.2015 11:06"
    author "52041741"
    name "178163"
  ]
  node
  [
    id 178164
    intent "н"
    content "40"
    target "3"
    Label "178164"
    likes 0
    text "[id52041741|Максим], что вам ясно? Что вам ясно, если вы не можете даже адекватно и критично оценить руководство своей страны и витаете в каких-то облаках розовых иллюзий. Возможно, что вы тоже надышались нефтяными и метановыми парами и теперь не можете адекватно оценивать реальность, как Путин и Стариков?"
    date "24.03.2015 11:07"
    author "104567037"
    name "178164"
  ]
  node
  [
    id 178166
    intent "р"
    content "40"
    target "3"
    Label "178166"
    likes 0
    text "[id52041741|Максим], вы по теме что-то скажите адекватное, а не переходите на личности. Пока вы не парировали ни одного моего довода, а выслали видео с больным человеком - господином Стариковым. Вы своими словами можете что-то конкретное возразить? Я еще раз спрашиваю, что создано в России за время правления Путина, кроме труб, разумеется? Почему, как и прежде олигархи покупают себе самые дорогие в мире яхты, футбольные клубы и прочую муть, при этом в России не построено ни одного современного завода по производству электронных компонентов и микросхем? Вы в курсе, что Фобос-Грунт упал из за того, что в его электронике было 60% дешевых Китайских микросхем, а США нам свои уже не продает? Вы этим гордитесь???"
    date "24.03.2015 11:14"
    author "104567037"
    name "178166"
  ]
  node
  [
    id 178167
    intent "ч"
    content "40"
    target "4"
    Label "178167"
    likes 0
    text "[id56370101|Лариса], Боже упаси! У меня замечательная теща, умная, красивая, незлобная, которая и своих детей воспитывала в любви к близким и родине. Вы себя кем возомнили, сударыня? Вы что сделали для улучшения демографии или экономики? Судя по комментариям, вы одна из тех, кому все почему-то всегда что-то кто-то должны."
    date "24.03.2015 11:14"
    author "50216703"
    name "178167"
  ]
  node
  [
    id 178168
    intent "а"
    content "40"
    target "3"
    Label "178168"
    likes 1
    text "[id104567037|Михаил], вы серьезно не видите изменений или недоумком прикидываетесь? Статистику по всем отрослям не пробовали смотреть?"
    date "24.03.2015 11:17"
    author "50216703"
    name "178168"
  ]
  node
  [
    id 178169
    intent "и"
    content "40"
    target "4"
    Label "178169"
    likes 0
    text "[id104567037|Михаил], а вы ах критик от Бога, а ясно одно Путина сегодня ругают только предатели которым не выгодна стабильная Россия, вы даже сотрудничество с Китаем почему-то называете заискиванием, как бы принижая достоинство России и Украинцы которые постояв на майдане до сих пор не поняли что их на х..ю вертят в политической игре против России и еще продажные журнашлюшки проплаченные разными НКО финансируемые США либо еще не финансируемые но очень хотящие этого"
    date "24.03.2015 11:18"
    author "52041741"
    name "178169"
  ]
  node
  [
    id 178170
    intent "и"
    content "30"
    target "4"
    Label "178170"
    likes 0
    text "[id104567037|Михаил], вы кого здесь убеждаете своими доводами уйдите в уголок и умрите в слезах от того что Путин плохой"
    date "24.03.2015 11:21"
    author "52041741"
    name "178170"
  ]
  node
  [
    id 178171
    intent "л"
    content "40"
    target "3"
    Label "178171"
    likes 0
    text "[id104567037|Михаил], вы ебать вездесущи и на месте крушения побывали и с Сердюковым дело решили и все знаете и кто какими парами дышит и диагноз старикова вам известен ваши доводы дешевка базарный треп"
    date "24.03.2015 11:25"
    author "52041741"
    name "178171"
  ]
  node
  [
    id 178173
    intent "и"
    content "40"
    target "3"
    Label "178173"
    likes 0
    text "[id50216703|Сергей], вы сами-то посмотрите статистику свою!!! Вы новости-то хоть смотрите? Слушаете, что в правительстве говорят? Вы хоть Улюкаева своего послушайте - http://top.rbc.ru/economics/16/03/2015/5506eddd9a7947302d85f917 У нас в правительстве радуются, что из за падения экономики можно сэкономить теперь на майских указах, а вы про статистику по всем отраслям тут впариваете... Вы отрицательную статистику имеете ввиду? ))))"
    date "24.03.2015 11:26"
    author "104567037"
    name "178173"
  ]
  node
  [
    id 178174
    intent "щ"
    content "40"
    target "3"
    Label "178174"
    likes 0
    text "[id50216703|Сергей], согласен недоумок просит парировать  его бредовые доводы"
    date "24.03.2015 11:27"
    author "52041741"
    name "178174"
  ]
  node
  [
    id 178176
    intent "т"
    content "40"
    target "3"
    Label "178176"
    likes 0
    text "[id52041741|Максим], ну, конечно, предатели... куда уж нам! Все старая волынка ?? ?? ?? ПРЕЕДАТЕЛИ!!! Враги народа! Пятая колонна! ?? ?? ?? Ах-ха-ха-ха. К вашему сведению, я в Российской науке работал, в РАМН, если быть точнее. И был вынужден бросить науку как раз из за политики Путина, так как много лет слышал его слова о поддержке и важности науки, но действий никаких не видел, кроме клепания нефтяных труб. Знаете какая зарплата в РАМН у научного сотрудника? От 5000 до 15000 руб и это в Москве. Да у меня на проезд больше уходило. А что сделали для России Вы? Вы лично? Я (предатель, по вашему мнению) хоть несколько научных работ успел сделать, которые принесут пользу Российской медицине, а что сделали вы?"
    date "24.03.2015 11:32"
    author "104567037"
    name "178176"
  ]
  node
  [
    id 178177
    intent "ж"
    content "40"
    target "3"
    Label "178177"
    likes 0
    text "[id52041741|Максим], а ваших доводов я пока вообще не услышал. Видео Старикова посмотрели и другим этого маразматика с манией преследования постите. Я еще раз спрашиваю, чем мне, как патриоту, реально гордиться? Наукой? Космосом? Достатком? Здравоохранением? Пенсией будущей? Или супер яхтой Абрамовича может? Газовой трубой в Китай?"
    date "24.03.2015 11:39"
    author "104567037"
    name "178177"
  ]
  node
  [
    id 178178
    intent "щ"
    content "40"
    target "3"
    Label "178178"
    likes 0
    text "[id52041741|Максим], вы, наверное, пока достигли того, что сидите где-то в Питере, и за 40 000 пишите положительные комменты о Путине. Браво!!! С такими патриотами Россия далеко пойдет!!! Браво! Знаете, дерьмо назови конфетой, так оно все равно дерьмом не перестанет быть - истина!"
    date "24.03.2015 11:44"
    author "104567037"
    name "178178"
  ]
  node
  [
    id 178179
    intent "б"
    content "40"
    target "3"
    Label "178179"
    likes 0
    text "[id104567037|Михаил], а чем эти вещи плохи ? вы можете ни чем не гордится Ваша проблема похоже в том что вам не дали попилить бюджет вашего института да или вам яхту хочется как у Абромовича ?"
    date "24.03.2015 11:44"
    author "52041741"
    name "178179"
  ]
  node
  [
    id 178180
    intent "м"
    content "40"
    target "3"
    Label "178180"
    likes 0
    text "[id104567037|Михаил], пока только троллей на вроде тебя гашу"
    date "24.03.2015 11:46"
    author "52041741"
    name "178180"
  ]
  node
  [
    id 178181
    intent "к"
    content "40"
    target "1"
    Label "178181"
    likes 0
    text "А работаю я на заводе по производству арматуры"
    date "24.03.2015 11:47"
    author "52041741"
    name "178181"
  ]
  node
  [
    id 178182
    intent "ч"
    content "40"
    target "4"
    Label "178182"
    likes 1
    text "[id104567037|Михаил], Улюкаев не наш, в том то и дело! Может вам стоит посмотреть, что говорили в правительстве при Ельцине! Вы по-ходу из тех, кто вечно недоволен всем. Вот вы, лично, что предлагаете? Какова концепция развития страны?"
    date "24.03.2015 11:50"
    author "50216703"
    name "178182"
  ]
  node
  [
    id 178183
    intent "и"
    content "40"
    target "3"
    Label "178183"
    likes 1
    text "[id52041741|Максим], сырьевой зависимостью эти вещи плохи, вот чем. Продавать ресурсы это самое последнее дело и самое глупое, между прочим. Американцы хотя бы могут гордиться тем, что могут из этого сырья сделать что-то такое, что будут покупать за большие деньги во всем мире (айфоны, например) и на этом они зарабатывают и за счет этого они сильны. Они хотя бы понимают, что без науки никогда не создать инновационных технологий и щедро оплачивают эту самую науку. Недаром, некоторые мои бывшие коллеги сейчас работаю уже не в России, а в США и Финляндии. И это, хочу заметить, вина Путина. Так как ученых не удержать в России постройкой футбольных стадионов и газовых труб, это идиоту даже понятно. В США обычный лаборант получает 60 000 руб на наши деньги, а по сегодняшнему курсу все 120 000. В России лаборант зарабатывает 4000 - 5000 руб. Я уже не говорю о научных сотрудниках."
    date "24.03.2015 11:51"
    author "104567037"
    name "178183"
  ]
  node
  [
    id 178184
    intent "ч"
    content "40"
    target "4"
    Label "178184"
    likes 1
    text "[id104567037|Михаил], многие начинают с институтов пользу какую-то приносят а потом хуяк казнокрад, взяточник, тролина госдеповский. А все из за политики Путина потому Что Путин сказал Мише маленькую зарплату платить  надо чтобы он жить не мог нормально и дерьмом меня поливал"
    date "24.03.2015 11:52"
    author "52041741"
    name "178184"
  ]
  node
  [
    id 178185
    intent "р"
    content "40"
    target "4"
    Label "178185"
    likes 0
    text "[id104567037|Михаил], у меня есть ответ на ваш вопрос. Гордиться нужно тем, что вы можете родить, обеспечить, а самое главное-воспитать своих детей в любви ко близким, родным, своей родине, Богу! Другое дело, можете ли вы себе это позволить? Так что, если нет, то совершенствуйтесь."
    date "24.03.2015 11:54"
    author "50216703"
    name "178185"
  ]
  node
  [
    id 178187
    intent "р"
    content "40"
    target "4"
    Label "178187"
    likes 0
    text "[id104567037|Михаил], а я знаю лично несколько научных сотрудников, которые ушли из ИИ и занялись производством собственного изобретения для отечественного автопрома. Так вот, в отличии от вас, они не выбрали путь нытья и обвинений, а пошли применили свой мозг в нужном направлении, при этом не хило зарабатывают, даже ваши любимые мерки зарплаты в сша нервно курят."
    date "24.03.2015 11:58"
    author "50216703"
    name "178187"
  ]
  node
  [
    id 178188
    intent "с"
    content "40"
    target "3"
    Label "178188"
    likes 0
    text "[id52041741|Максим], вот именно, и вот тут как раз очень важна позиция государства по поводу воровства, казнокрадства и взяточничества. Если у нас воров отпускают втихую и амнистируют, то о чем может идти речь? В Китае не критиков расстреливают, а казнокрадов и взяточников, если вы не знали. Вот это борьба с коррупцией! Это реальная борьба, а не виртуальная. Отчасти по этой причине Китай становится новой супер-державой. http://vk.com/photo-25106701_357423800"
    date "24.03.2015 11:59"
    author "104567037"
    name "178188"
  ]
  node
  [
    id 178189
    intent "л"
    content "40"
    target "3"
    Label "178189"
    likes 0
    text "[id104567037|Михаил], вот потому то ты и предатель в сложное для страны время вместо того чтобы работать за те деньги что страна может тебе дать хочешь больших денег за рубежом . В стране которую предали интеллигенты на вроде тебя же и проспали в 93 году. И ты сидишь тут и гадишь президенту на голову который в тяжелейших условиях поднимает страну. Я бля воспитываю двоих детей на 30 тысяч в месяц и то бля понимаю это, а ты ты чем сука лучше, да езжай нахуй в штаты гондон хули ты тут то воду мутишь"
    date "24.03.2015 12:03"
    author "52041741"
    name "178189"
  ]
  node
  [
    id 178190
    intent "р"
    content "40"
    target "3"
    Label "178190"
    likes 1
    text "[id104567037|Михаил], критиковать и порочить Путина, как руководителя большой страны с бесчисленными негативными последствиями прошлого - это самое легкое и безопасное занятие и уже стало трендом всех недовольных своей жизнью! Я не одобряю людей, трусливых и жадных, которые могут оставить любимую работу, где могут приносить максимальную пользу себе и окружающим, причем обвиняя в этом космос! Путин, для вас это космос и вряд ли вы знаете его лично, чтобы обвинять его в трусости или несостоятельности!? А чтобы давать оценку деятельности президента, надо хотя бы вникать в суть его обязанностей и полномочий! : )"
    date "24.03.2015 12:04"
    author "172194811"
    name "178190"
  ]
  node
  [
    id 178191
    intent "р"
    content "40"
    target "4"
    Label "178191"
    likes 0
    text "[id50216703|Сергей], была бы нормальная политика, то таких бы положительных примеров было бы на порядок больше, вот в чем соль. И Россия была бы сильна не нефтью а газом, а вот сотнями тысяч таких успешных предприятий и фирм. А сейчас мы можем по пальцам пересчитать таких людей в России. А я могу назвать другие примеры, когда наши умы были вынуждены открыть фирмы в США, а не России. Вот, почитайте вчерашнюю статью про проблемы в Сколково - http://daily.rbc.ru/special/business/23/03/2015/5509710a9a7947327e5f3a18"
    date "24.03.2015 12:05"
    author "104567037"
    name "178191"
  ]
  node
  [
    id 178192
    intent "и"
    content "40"
    target "4"
    Label "178192"
    likes 0
    text "[id50216703|Сергей], и даже Сколково, это Медведевский проект, а не Путинский. Вернулся Путин и в Сколково начались проблемы... это о многом говорит."
    date "24.03.2015 12:06"
    author "104567037"
    name "178192"
  ]
  node
  [
    id 178195
    intent "ч"
    content "40"
    target "3"
    Label "178195"
    likes 0
    text "[id104567037|Михаил], история тебе в политике по отношению к взяточникам не нравится ? Губернаторы  слетают с кресел или тебе 37 год подавай вы же первые гундосить блять начнете спасите Путин убивает !"
    date "24.03.2015 12:08"
    author "52041741"
    name "178195"
  ]
  node
  [
    id 178197
    intent "р"
    content "40"
    target "1"
    Label "178197"
    likes 0
    text "[id104567037|Михаил], да перестаньте вы! Есть два типа людей: одни плывут по течению и ноют о том, как им тяжело :  и вторые, которые своим лбом пробивают дорогу в светлое будущее. Вот вы лично по выходным чем занимаетесь со своими друзьями? Я, лично, встречаюсь со своими друзьями и мы обсуждаем пути развития и создания бизнеса, который был бы актуален..."
    date "24.03.2015 12:09"
    author "50216703"
    name "178197"
  ]
  node
  [
    id 178198
    intent "н"
    content "40"
    target "3"
    Label "178198"
    likes 0
    text "[id104567037|Михаил], вы Миша к таким которых пересчитать по пальцам точно уже не относитесь"
    date "24.03.2015 12:09"
    author "52041741"
    name "178198"
  ]
  node
  [
    id 178199
    intent "т"
    content "40"
    target "4"
    Label "178199"
    likes 0
    text "[id172194811|Гульнара], что вы все про проблемы прошлых лет говорите, что вы оправдываетесь? У Путина были годы высочайших цен на нефть и что-то но можно было да сделать реально полезного, кроме новых труб. Сколько Путин уже у власти??? То-то же!!! За это время, если бы было желание, можно было кардинально изменить страну. Но так ничего и не было создано, в реальности. Сейчас цены на нефть упали и мы опять сосем лапу, мы опять вылупив глаза от напряжения пытаемся сдержать цены на импортные товары, так как за многие годы так и не создано даже эффективного сельского хозяйства. Шутка ли, но самая большая по территории страна ввозит овощи из Европы - позор! Позор для страны и руководства!!!"
    date "24.03.2015 12:11"
    author "104567037"
    name "178199"
  ]
  node
  [
    id 178200
    intent "л"
    content "40"
    target "3"
    Label "178200"
    likes 0
    text "[id104567037|Михаил], так всем проблема вперед овощи выращивай хуле ты лаборантом то давай комне в огород"
    date "24.03.2015 12:14"
    author "52041741"
    name "178200"
  ]
  node
  [
    id 178201
    intent "б"
    content "40"
    target "3"
    Label "178201"
    likes 0
    text "[id52041741|Максим], это не значит, что мне плевать на Россию и ее будущее. Вы вот меня назвали предателем, но сами так и не потрудились сказать, что же сделали конкретно вы? Если вы патриот России, как хотите это выдать, то что вы сделали? Пишите комменты за зарплату? Это позор! Позор, когда для создания видимости, что в стране все хорошо надо строить здания и нанимать людей, которые целыми днями будут воспевать лидера и его заслуги. Это путь в нищету, путь в Северную Корею, а не на процветание и развитие."
    date "24.03.2015 12:15"
    author "104567037"
    name "178201"
  ]
  node
  [
    id 178202
    intent "щ"
    content "40"
    target "3"
    Label "178202"
    likes 0
    text "[id52041741|Максим], что ты шутишь тут про овощи, Максимка - патриот? Тебе смешно??? Какой ты к черту патриот тогда? Тебе смешно, что Россия не может себя даже овощами обеспечить? А мне не смешно! Мне стыдно за страну! Я считаю, что это мы должны всю Европу снабжать продуктами, как минимум. Вот тогда бы я гордился страной."
    date "24.03.2015 12:20"
    author "104567037"
    name "178202"
  ]
  node
  [
    id 178204
    intent "ч"
    content "40"
    target "3"
    Label "178204"
    likes 0
    text "[id52041741|Максим], воспевай и дальше вождя Путина! Это хорошо у тебя получается, да... это не огород копать. В конце месяца тебе выплатят подачку от нефтяных денег и ты пойдешь в магазин и купишь себе овощей заботливо выращенных европейскими фермерами. Позор!!!"
    date "24.03.2015 12:23"
    author "104567037"
    name "178204"
  ]
  node
  [
    id 178206
    intent "л"
    content "40"
    target "3"
    Label "178206"
    likes 0
    text "[id104567037|Михаил], ага ты патриот и тебе стыдно за страну ? Ты уебан , а я горжусь своей страной и смеюсь я над тобой а не над овощем и чтоб ты не пиздел что я наемный я работаю на заводе арматуростроительном"
    date "24.03.2015 12:24"
    author "52041741"
    name "178206"
  ]
  node
  [
    id 178208
    intent "п"
    content "40"
    target "3"
    Label "178208"
    likes 0
    text "[id52041741|Максим], патриот страны как минимум должен уважать свой язык и изъясняться на хорошем русском, а не нести лепет с элементами мата."
    date "24.03.2015 12:25"
    author "104567037"
    name "178208"
  ]
  node
  [
    id 178209
    intent "о"
    content "40"
    target "3"
    Label "178209"
    likes 0
    text "[id104567037|Михаил], и плачет и стыдно ему и овощи и кто тебе сказал что я смеюсь я сказал вперед работать на огород"
    date "24.03.2015 12:26"
    author "52041741"
    name "178209"
  ]
  node
  [
    id 178210
    intent "ш"
    content "40"
    target "3"
    Label "178210"
    likes 0
    text "[id104567037|Михаил], да ты что ?"
    date "24.03.2015 12:27"
    author "52041741"
    name "178210"
  ]
  node
  [
    id 178211
    intent "и"
    content "40"
    target "4"
    Label "178211"
    likes 0
    text "[id104567037|Михаил], мы говорим о разных вещах! Программа полноценного развития страны невозможна без базовых принципов, на которые и пытается вернуть огромную Россию Путин и ему это во многом удалось! Еще не одно поколение сменится, пока общественное сознание начнет неукоснительно соблюдать эти принципы и все государственные и общественные институты будут работать на развитие страны! А без крупного российского капитала, который якобы Путин поддерживает со слов лжепатриотов, вообще невозможно взаимодействие с мировой экономикой! Если задумаетесь глубоко и изучите все факторы, то согласитесь, что, как бы не пыталась мировая элита противодействовать развитию России, тем не менее путинская программа самая правильная и эффективная!"
    date "24.03.2015 12:27"
    author "172194811"
    name "178211"
  ]
  node
  [
    id 178213
    intent "ч"
    content "40"
    target "3"
    Label "178213"
    likes 0
    text "[id104567037|Михаил], давай еще что-нибудь ляпни как тебе стыдно сука"
    date "24.03.2015 12:28"
    author "52041741"
    name "178213"
  ]
  node
  [
    id 178215
    intent "т"
    content "40"
    target "3"
    Label "178215"
    likes 0
    text "Что вы с ним цацкаетесь урод он был бы маленько при власти давно бы продал всех"
    date "24.03.2015 12:31"
    author "52041741"
    name "178215"
  ]
  node
  [
    id 178217
    intent "щ"
    content "40"
    target "3"
    Label "178217"
    likes 0
    text "Страницу его посмотрите типичная страница людей непонятных и невнятных фотки подчистил личико прячет"
    date "24.03.2015 12:35"
    author "52041741"
    name "178217"
  ]
  node
  [
    id 178228
    intent "щ"
    content "40"
    target "3"
    Label "178228"
    likes 0
    text "[id172194811|Гульнара], не выдумываете сказок! Какие базовые принципы, куда Путин якобы хочет вернуть Россию??? )))) Базовые принципы развития любой страны - независимые суды, реальная борьба с коррупцией, политическая конкуренция, прозрачность бизнеса и экономики. Назовите конкретные примеры того, как Путин пытался вернуть Россию на эти основополагающие рельсы? Называйте конкретные шаги, а не пространные рассказы о мудрости великого вождя ведущего страну к процветанию. ?? ?? ?? Вы сами уже того не замечаете, что ваши речи ничем не отличаются от пропаганды в СССР и Северной Кореи. Вы факты назовите! Все эти годы суды стали еще более зависимы, более того, Путин лично позволяет себе высказывания о виновности конкретного человека еще до вынесения судебного решения. Это феномен Путинской России, такого нет нигде больше в мире. Это абсурд, и противозаконно! С коррупцией борется? ?? ?? ?? Да вы почитайте стенограммы его выступлений посвященных борьбе с коррупцией, они повторяются из года в год, а уже больше десятка лет прошло... Что сделано? Сердюков обворовал нашу оборонку и теперь гуляет на свободе... Это борьба с коррупцией? Не лгите!!! Может быть политическая конкуренция у нас есть??? Вся политика монополизирована! Все центральные СМИ воспевают одного единственного человека, да тут и места нет никакой конкуренции. Вся конкуренция и вся критика безжалостно уничтожается. И так можно дальше продолжать и продолжать, а вы тут чушь какую-то несете, для наивных дурачков и клинических идиотов. Хватит!!! ))) Идите в кассу за нефтяными подачками! Вот ваш удел."
    date "24.03.2015 12:45"
    author "104567037"
    name "178228"
  ]
  node
  [
    id 178231
    intent "ж"
    content "40"
    target "4"
    Label "178231"
    likes 0
    text "[id104567037|Михаил], предоставь факт досудебного обвинения Путиным кого-либо"
    date "24.03.2015 12:51"
    author "52041741"
    name "178231"
  ]
  node
  [
    id 178238
    intent "и"
    content "40"
    target "4"
    Label "178238"
    likes 2
    text "Это запад постоянно выдумывает себе что надо свергнуть тирана и народ станет счастлив. Милошович , Хусейн, Кадафи ,Янукович. И были мысли Асада скинуть но вмешался кто? Но почему то всем известные нелюбители геев и финансирующие терористов короли Саудовской Аравии живут и поживают."
    date "24.03.2015 13:04"
    author "202959370"
    name "178238"
  ]
  node
  [
    id 178240
    intent "ж"
    content "40"
    target "3"
    Label "178240"
    likes 1
    text "[id50216703|Сергей], я себя возомнила ЧЕЛОЧЕКОМ , слышали про такое ? )) Нашел же слово - возомнила..... Не волнуйтесь , я деньги из бюджета не ворую и в американские банки их не складываю , в отличии от Ваших божков. Очень хочу задать Вам один вопрос - А нехрена мне нужно кормить государство ( 26 лет стажа ) чтобы оно мне НИЧЕГО не было должно ?? Может Вы работаете в личном хозяйстве , налоги не платите , тогда , понятное дело , Вам от Государства ждать не чего ."
    date "24.03.2015 13:18"
    author "56370101"
    name "178240"
  ]
  node
  [
    id 178241
    intent "р"
    content "40"
    target "3"
    Label "178241"
    likes 3
    text "[id104567037|Михаил], попытайтесь систематизировать свои знания в голове, а истерика мужчин не красит!Базовые принципы развития страны - это прежде всего полный суверенитет и устойчивая государственность :  высокая обороноспособность и защита национальных интересов :  мирное сосуществование с другими странами :  эффективная экономика и развитие технологий :  поддержание национальной культуры :  соблюдение баланса интересов всех слоев общества! Все эти принципы в той или иной степени при Путине стали воплощаться в жизнь страны! А всё, что вы перечислили - это вторичные признаки любого государства и общества, их можно примерить и прицепить кому угодно! : )"
    date "24.03.2015 13:20"
    author "172194811"
    name "178241"
  ]
  node
  [
    id 178242
    intent "н"
    content "40"
    target "3"
    Label "178242"
    likes 0
    text "[id64832224|Марина], по-моему , Вы лишены одного , но очень существенного блага - блага иметь мозг."
    date "24.03.2015 13:21"
    author "56370101"
    name "178242"
  ]
  node
  [
    id 178243
    intent "б"
    content "40"
    target "3"
    Label "178243"
    likes 0
    text "[id56370101|Лариса], у меня нет божков, в отличии от вас, у меня Бог един! А по поводу вашего вопроса, то у меня собственный бизнес, с которого я исправно плачу налоги. От государства мне надо только то, чтоб оно мне не мешало и обеспечивало военный щит. В отличии от вашего мужа, я сам в состоянии прокормить семью, чтоб моя супруга не нуждалась не в чем. Она, кстати, занимается воспитанием детей, а не поливает всех и вся вокруг. Имейте в виду : )"
    date "24.03.2015 13:24"
    author "50216703"
    name "178243"
  ]
  node
  [
    id 178247
    intent "х"
    content "40"
    target "3"
    Label "178247"
    likes 0
    text "[id172194811|Гульнара], УМНИЧКА !!!"
    date "24.03.2015 13:30"
    author "178807784"
    name "178247"
  ]
  node
  [
    id 178267
    intent "х"
    content "40"
    target "3"
    Label "178267"
    likes 0
    text "[id178807784|Нина], спасибо за поддержку! : )"
    date "24.03.2015 14:21"
    author "172194811"
    name "178267"
  ]
  node
  [
    id 178270
    intent "ш"
    content "40"
    target "4"
    Label "178270"
    likes 0
    text "Ой,что делает весна!У Михаила,наверное -обострение."
    date "24.03.2015 14:23"
    author "190650850"
    name "178270"
  ]
  node
  [
    id 178274
    intent "х"
    content "40"
    target "4"
    Label "178274"
    likes 0
    text "[id172194811|Гульнара], молодая,красавица,умница-надежда СТАНЫ !!!"
    date "24.03.2015 14:47"
    author "178807784"
    name "178274"
  ]
  node
  [
    id 178275
    intent "к"
    content "40"
    target "1"
    Label "178275"
    likes 0
    text "[id172194811|Гульнара], ИЗВИНИ !!!СТРАНЫ -я допустила ошибку в важном слове."
    date "24.03.2015 14:49"
    author "178807784"
    name "178275"
  ]
  node
  [
    id 178280
    intent "ж"
    content "40"
    target "3"
    Label "178280"
    likes 0
    text "[id172194811|Гульнара], о боже, куда ваше руководство смотрит??? Уволить вас надо из вашей этой конторы, понабрали по объявлению... Вы что, церковно-приходскую школу закончили? С каких это пор в  базовых принципах развития страны  оказались - суверенитет, устойчивая государственность, высокая обороноспособность и защита национальных интересов??? Это Путин вам такое сказал? ?? ?? ?? О боже! Куда мы катимся? Может вы это в каком-то неведомом справочнике или энциклопедии вычитали по Путиномике? ?? ?? ?? Не слушайте дураков, вот что я вам скажу. Чего только стоит ваш этот термин -  устойчивая государственность , которого вы не найдете ни в одном учебнике по экономике, словаре или справочнике. Это совершенно размытый термин, вроде - водянистая вода. Как раз в стиле Путиномики. А суверенитет, этот извечный бред Путина... Нет, я понимаю, конечно, что Путин далек от реальности и живет в каком-то своем неведомом мире грез, но вы-то??? Вы же не с Марса, верно? О каком вообще полном суверенитете можно говорить в современном мире, мозг-то надо включать иногда. Экономика сейчас глобальная!!! Вы в курсе? И Путину скажите об этом. В современной экономике и политике уже давно и вовсю говорят о размытии суверенитета всех стран, так как ВСЕ страны зависят друг от друга, ВСЕ связаны друг с другом экономическими и производственными и сырьевыми цепочками и Россия не исключение. Нет уже никакого полного суверенитета, это бредни Путина, и никогда не будет уже! Мир изменился за последние сто лет, только Путин застрял в прошлом веке и туда же тянет всю страну. Не о суверенитете надо думать, а о налаживании экономических связей, производственных цепочек и встраивании России в мировую экономику. На круглой земле никакая страна не сможет жить в изоляции полного суверенитета, это абсурд. Все остальное я даже комментировать не хочу, все какие-то общие слова и никакой конкретики."
    date "24.03.2015 14:57"
    author "104567037"
    name "178280"
  ]
  node
  [
    id 178281
    intent "а"
    content "40"
    target "3"
    Label "178281"
    likes 0
    text "[id172194811|Гульнара], дайте мне, пожалуйста, ссылку на источник ваших этих, как вы там сказали -  Базовые принципы развития страны . Просто интересно, где вы это вычитали... ?? ?? ??"
    date "24.03.2015 14:59"
    author "104567037"
    name "178281"
  ]
  node
  [
    id 178283
    intent "ч"
    content "40"
    target "4"
    Label "178283"
    likes 0
    text "[id52041741|Максим], нужно следить за словами своего  вождя , тогда вы будете в курсе многих фактов. Я не буду для вас ничего искать, об этом уже порядочно написано и даже видео есть где Путин позволяет себе пространные суждения о вине того или иного лица до вынесение приговора. Такие факты очень широко обсуждались и если вы этого не знали, то это лично ваша вина. Да что там далеко ходить, возьмите хоть второе дело Ходорковского, когда Путин до решения суда позволял себе резкие высказывания. По этому поводу есть даже цитата Медведева -  Ни президент, ни любое иное должностное лицо – не имеют права высказывать свою позицию по делу до вынесения приговора.  — Дмитрий Медведев И Путин действительно не имел права высказываться в стиле -  Вор должен сидеть в тюрьме , до решения суда. Это нарушение закона!"
    date "24.03.2015 15:12"
    author "104567037"
    name "178283"
  ]
  node
  [
    id 178284
    intent "ж"
    content "40"
    target "4"
    Label "178284"
    likes 0
    text "[id172194811|Гульнара], не удержался еще... ?? А вот -  эффективная экономика  о которой вы упомянули, и которая якобы стала воплощаться при Путине, это вы что имели ввиду? Новые трубы? ?? ?? ?? А  новые технологии  это какие конкретно? Типа таких, где вы работаете - http://www.novayagazeta.ru/society/59903.html ??"
    date "24.03.2015 15:18"
    author "104567037"
    name "178284"
  ]
  node
  [
    id 178294
    intent "и"
    content "40"
    target "3"
    Label "178294"
    likes 1
    text "[id104567037|Михаил], ну так вот я сейчас нарушу закон, вор должен сидеть в тюрьме, а вы жонглируя, как бы фактами при этом прыгая с овощей на политику с нефти на институты, и даже рассказав трогательную историю как Путин повлиял на вашу карьеру лаборанта использовали следующие методы методы манипуляции сознанием <br>1 Неготивизация <br>2 Мозаичность информации <br>3 Использование допущений в качестве аргументов <br>4 Забалтывание информации <br>5 Приобщение к аудитории <br>6 Покаяние <br>Возможно и еще какие-то но мне лень искать еще  я думаю тут всем ясно кто вы на самом деле <br>Провокатор <br>И если вы из России то вам волей не волей прийдется следить за высказываниями Путина более того вы будете это делать. И я рад что кроме как гавканья в комментариях вы более ни на что не способны до свидания"
    date "24.03.2015 15:56"
    author "52041741"
    name "178294"
  ]
  node
  [
    id 178303
    intent "ш"
    content "40"
    target "3"
    Label "178303"
    likes 0
    text "[id52041741|Максим], из России, из России, не переживайте по этому поводу. ?? Провокатор? Ха-ха-ха. Говорить правду или быть несогласным с политикой Путина это сейчас уже провокацией стало? Ну дела... И даже критиковать нельзя? Что, серьезно? Разумеется, придется слушать Путина, я же не могу уехать из России как мои коллеги, у меня семья в России и родители. Да, буду слушать вместе с вами Путина и вместе жевать европейские огурцы с помидорами. ?? Только вот Путин, к счастью не вечен и однажды издохнет как все живое на земле, и вот тогда станет тяжело, так как Путин не создал стабильной конкурентной политической системы честно передающей власть тому, кто ее действительно заслужил и Россия впадет в очередную смуту и деградацию. И отчасти вина будет вашей в этом, так как именно благодаря таким подпевалам бездарности могут так долго и бесцельно находится у власти. Любую власть, даже хорошую нужно критиковать, так как критиковать всегда есть за что. Если этого не делать, власть расслабляется и деградирует, а вместе с ней и вся страна. Рыба гниет с головы! А наличие провластных подпевал и восхвалятелей это первые признаки гниения, так как сильная адекватная власть не нуждается в услугах политических воспевал для поддержания своей легитимности."
    date "24.03.2015 16:15"
    author "104567037"
    name "178303"
  ]
  node
  [
    id 178307
    intent "к"
    content "40"
    target "3"
    Label "178307"
    likes 0
    text "[id52041741|Максим], во первых - не ка бы фактами, а фактами. ) Во вторых - не лаборант, а научный сотрудник! В третьих - вы не опровергли ни одного моего факта и не назвали род своей деятельности и свои заслуги перед страной. Опять ложь, выдумки и клевета, что очень характерно для любителей видеомонологов выживающего из ума Старикова."
    date "24.03.2015 16:21"
    author "104567037"
    name "178307"
  ]
  node
  [
    id 178311
    intent "ч"
    content "40"
    target "3"
    Label "178311"
    likes 1
    text "[id104567037|Михаил], очередная ваша истерика по факту БАЗОВЫХ принципов развития России не вызывает у меня уважения к вам как к оппоненту! : ) Очень важно внимательно читать и вникать в суть написанного, прежде чем ответные опусы сочинять! Да и основная ваша ошибка при оценке ситуации - это попытка уровнять Россию, с тысячелетней историей и особенностями, с другими странами! Я вас огорчу, но скажу, что мир живет и развивается не по справочникам и учебникам, в которых вы хотели бы увидеть ответы и рецепты! А чтобы понятнее стало о чем я говорила всё это время, то проведите параллель между действительностью и условным грубым примером: <br> Допустим, вам доверили из полуразвалившегося коровника советских времен с полуживыми коровами, сделать современную агроферму, с последующим обеспечением продукцией не только своих, но и зарубежных потребителей! Задача вполне выполнимая, но время, которое необходимо потратить на её полное решение, от вас не зависит, потому что, кроме всех основных мероприятий: ремонт, фураж, обучение, инфраструктура, логистика, охрана и пр., нужна селекция, вывод новых пород, что и позволит выполнить вам поставленную задачу! А сколько времени нужно для селекции???<br> Подумайте, успокойтесь и поймите, что Путин делает то, что в этом примере называется селекцией!"
    date "24.03.2015 16:49"
    author "172194811"
    name "178311"
  ]
  node
  [
    id 178314
    intent "щ"
    content "30"
    target "4"
    Label "178314"
    likes 0
    text "[id172194811|Гульнара], Путину до селекции как черепахе до Альфа-Центавры. Путин - селекционер ?? ?? ?? Не смешите! Если он и ведет селекцию, так только жуликов и воров, тут я с вами не поспорю. Вот эти ДВОРЦЫ хорошее тому подтверждение! Хороша селекция, ничего не скажешь. http://vk.com/photo-25106701_357451333"
    date "24.03.2015 16:55"
    author "104567037"
    name "178314"
  ]
  node
  [
    id 178316
    intent "т"
    content "40"
    target "4"
    Label "178316"
    likes 0
    text "[id172194811|Гульнара], пенсионеры еле концы с концами сводят, а клан Путина купается в золоте и строит себе настоящие дворцы, а вы тут заливаете нам про солнцеликого вождя - селекционера. ?? ?? ??"
    date "24.03.2015 16:58"
    author "104567037"
    name "178316"
  ]
  node
  [
    id 178317
    intent "б"
    content "40"
    target "3"
    Label "178317"
    likes 0
    text "[id172194811|Гульнара], совесть имейте!!! Нельзя же жить без совести... селекционер.... с ума сойти."
    date "24.03.2015 17:00"
    author "104567037"
    name "178317"
  ]
  node
  [
    id 178319
    intent "ч"
    content "40"
    target "4"
    Label "178319"
    likes 0
    text "[id172194811|Гульнара], лучше бы квартиры ветеранам построили, наконец... а то строят себе бесчисленные резиденции по всей России. Сколько у Путина резиденций уже, а??? Вот то-то и оно! Культ своей личности он селекционирует, вот что! А вы в этой мерзости участвуете. Позор! Вы хуже самых последних врагов России, так как ничто так не вредит стране и ее развитию как культ личности очередного му...ка."
    date "24.03.2015 17:05"
    author "104567037"
    name "178319"
  ]
  node
  [
    id 178320
    intent "т"
    content "40"
    target "4"
    Label "178320"
    likes 0
    text "[id172194811|Гульнара], что далеко ходить - http://top.rbc.ru/society/24/03/2015/551134c29a7947727d49866d «Утечка мозгов» из России увеличилась за последние полтора года  Идиотов он селекционирует, судя по всему, да? ?? ?? ?? Я об этом и говорил уже много раз, что умные люди бегут из России, так как селекция слишком затянулась под чутким руководством солнцеликого. Пора бы селекционеру уже на пенсию со своими глупыми комплексами."
    date "24.03.2015 17:11"
    author "104567037"
    name "178320"
  ]
  node
  [
    id 178321
    intent "б"
    content "30"
    target "3"
    Label "178321"
    likes 0
    text "[id104567037|Михаил], опять не проверенные факты о домах"
    date "24.03.2015 17:11"
    author "52041741"
    name "178321"
  ]
  node
  [
    id 178322
    intent "ш"
    content "40"
    target "3"
    Label "178322"
    likes 0
    text "[id52041741|Максим], это не дома, а дворцы!))) Не путайте это разные вещи. Чьи же это  дома , может вы нам проясните? )))"
    date "24.03.2015 17:12"
    author "104567037"
    name "178322"
  ]
  node
  [
    id 178323
    intent "ц"
    content "30"
    target "3"
    Label "178323"
    likes 0
    text "[id104567037|Михаил], разумные доводы Гульнары вас ведать не переубеждают"
    date "24.03.2015 17:13"
    author "52041741"
    name "178323"
  ]
  node
  [
    id 178324
    intent "б"
    content "40"
    target "3"
    Label "178324"
    likes 0
    text "[id104567037|Михаил], мне похеру откуда эту картинку вы взяли"
    date "24.03.2015 17:15"
    author "52041741"
    name "178324"
  ]
  node
  [
    id 178325
    intent "ч"
    content "30"
    target "3"
    Label "178325"
    likes 0
    text "[id104567037|Михаил], судя по тому, что вы не вникаете в то, что я пишу, при этом постоянно повторяетесь, осмелюсь предположить, что вы простой завистник, обиженный судьбой, а по первым вашим комментариям сложилось впечатление, что вполне адекватный российский гражданин! : )"
    date "24.03.2015 17:15"
    author "172194811"
    name "178325"
  ]
  node
  [
    id 178326
    intent "б"
    content "40"
    target "4"
    Label "178326"
    likes 0
    text "[id104567037|Михаил], я так понимаю, что вы весь день убили на перепалку в этой группе? Или в других тоже поспеваете? Вы мне можете ответить на вопрос кого вы видите у руля страны и какова должна быть концепция развития?"
    date "24.03.2015 17:15"
    author "50216703"
    name "178326"
  ]
  node
  [
    id 178327
    intent "к"
    content "40"
    target "3"
    Label "178327"
    likes 0
    text "[id52041741|Максим], вот отсюда - http://gordonua.com/news/worldnews/Navalnyy-Druzya-Putina-bratya-Rotenbergi-postroili-sebe-dvorcy-v-Barvihe-30868.html Там же есть ссылки на документы о собственности. Что вам еще надо?"
    date "24.03.2015 17:16"
    author "104567037"
    name "178327"
  ]
  node
  [
    id 178328
    intent "б"
    content "40"
    target "3"
    Label "178328"
    likes 0
    text "[id104567037|Михаил], фуфло какое-то суете и требуете объяснений это не докозательсво это всего лишь картинка"
    date "24.03.2015 17:17"
    author "52041741"
    name "178328"
  ]
  node
  [
    id 178329
    intent "ч"
    content "40"
    target "3"
    Label "178329"
    likes 0
    text "[id172194811|Гульнара], конкретнее, пожалуйста, конкретнее. Вы все общими фразами отвечаете, отвечаете, а по факту сказать-то и нечего. Понаписали тут чушь про  сильную государственность , технологии какие-то, а как спросишь вас о конкретике, так вы или молчите или начинаете оценивать мою личность - завистник... обиженный судьбой... ?? Обижены судьбой провластные подпевалы, так как они ничего в этой жизни действительно не могут создать и сделать, только строчить хвалебные речи вождю за бабки. И вы это прекрасно понимаете в своей тщедушной душе и вам, возможно, даже грустно за себя и Россию, но увы, ничего вы сделать не можете и ничего не умеете. Печаль! ??"
    date "24.03.2015 17:22"
    author "104567037"
    name "178329"
  ]
  node
  [
    id 178330
    intent "т"
    content "40"
    target "3"
    Label "178330"
    likes 0
    text "[id104567037|Михаил], вы как тот генерал который кричал про русские танки на Украине и демонстрируя фотографии которые в последствии оказались подделкой"
    date "24.03.2015 17:24"
    author "52041741"
    name "178330"
  ]
  node
  [
    id 178331
    intent "б"
    content "40"
    target "4"
    Label "178331"
    likes 0
    text "[id104567037|Михаил], и что? Вы себе как представляете президента страны без влиятельных друзей и поддержки? Построили люди себе виллу на территории России, в отличии от ваших кумиров, которые скупают недвижимость за рубежом. Они что, по-вашему, должны в хрущевке жить, а все деньги лично вам передать? Еще раз говорю, никто вам лично ничего не должен, хочешь зарабатывать-иди и вкалывай, причем не по 8 часов, а по 12 минимум, не хочешь зарабатывать-сиди ровно на попе и не бухти"
    date "24.03.2015 17:24"
    author "50216703"
    name "178331"
  ]
  node
  [
    id 178332
    intent "б"
    content "40"
    target "3"
    Label "178332"
    likes 0
    text "[id52041741|Максим], эти дворцы не фуфло! Так как Роттенберги и не скрывают того, что эта недвижимость в их собственности. Есть конкретные документы государственного образца на этот счет. Вы можете их найти, если вас это интересует."
    date "24.03.2015 17:26"
    author "104567037"
    name "178332"
  ]
  node
  [
    id 178333
    intent "ш"
    content "40"
    target "4"
    Label "178333"
    likes 0
    text "На Навального работают все разведки мира похоже"
    date "24.03.2015 17:26"
    author "52041741"
    name "178333"
  ]
  node
  [
    id 178334
    intent "щ"
    content "40"
    target "3"
    Label "178334"
    likes 0
    text "[id52041741|Максим],  ложь  про русские танки лучше расскажите обгоревшему танкисту - контрактнику Доржи, из Бурятии - http://www.novayagazeta.ru/society/67490.html"
    date "24.03.2015 17:29"
    author "104567037"
    name "178334"
  ]
  node
  [
    id 178341
    intent "к"
    content "40"
    target "4"
    Label "178341"
    likes 0
    text "[id50216703|Сергей], не придумывайте очередных небылиц про меня, у меня нет никаких кумиров скупающих недвижимость за рубежом, я не поклонник сына Жириновского - http://www.business-gazeta.ru/article/97639/ И не поклонник вот этих вот людей и Единой России - http://www.kommersant.ru/doc/2144443 и не поклонник Пехтина - http://www.vedomosti.ru/politics/articles/2013/02/13/deputat_ot_floridy"
    date "24.03.2015 17:40"
    author "104567037"
    name "178341"
  ]
  node
  [
    id 178342
    intent "ш"
    content "40"
    target "3"
    Label "178342"
    likes 0
    text "[id104567037|Михаил], вы на мой вопрос то ответите или он для вас непосилен?"
    date "24.03.2015 17:41"
    author "50216703"
    name "178342"
  ]
  node
  [
    id 178344
    intent "ц"
    content "40"
    target "3"
    Label "178344"
    likes 0
    text "[id52041741|Максим], открою для вас тайну, если вы не в курсе. Никаких разведок не нужно, достаточно знать английский язык. Дело в том, что на западе открыты базы данных всех владельцев недвижимости и по запросу вы можете уточнить сведения о любом владельце. Вы бы лучше впечатлились бы масштабами воровства и селекцией жуликов, о которой нам тут рассказывала ваша коллега выше. ??"
    date "24.03.2015 17:44"
    author "104567037"
    name "178344"
  ]
  node
  [
    id 178345
    intent "б"
    content "40"
    target "3"
    Label "178345"
    likes 0
    text "[id50216703|Сергей], не просил ничего для себя, но для ветеранов просил, да! Было дело! А что вы считаете, что ветераны, которые кровь проливали за нашу родину, не имею права жить в нормальных квартирах, не заслужили? Почему вы считаете, что окружение Путина имеет моральное право жить в дворцах, в то время как ветераны войны прозябают в коммуналках вот уже как пол века? Кого вы защищаете??? Совесть есть???"
    date "24.03.2015 17:47"
    author "104567037"
    name "178345"
  ]
  node
  [
    id 178346
    intent "ч"
    content "40"
    target "3"
    Label "178346"
    likes 1
    text "[id104567037|Михаил], вы толи очень слабы в своих аргументах, толи не шипко внимательны! Отвечаете только на удобные для вас вопросы? Я задавал вопрос о цели вашего извержения на этой ветке, а именно, кого вы видите у руля нашей страны и с какой конкретной программой реструктуризации экономики и бытовой сферы? Самое простое, это нудеть о том, как же вам плохо живется и как вас государство обделило одаренного. Вы тупо занимаетесь профанацией, так какие меры должны по вашему быть приняты? Кем? Когда? Каким путем?"
    date "24.03.2015 17:52"
    author "50216703"
    name "178346"
  ]
  node
  [
    id 178347
    intent "б"
    content "40"
    target "4"
    Label "178347"
    likes 0
    text "[id50216703|Сергей], не путайте друзей и работу, пожалуйста!!! Это разные вещи. Путин это наемный работник, которого наняли на государственную должность президента, не больше. Никаких влиятельных друзей у него быть не должно, а если есть, то гнать в шею надо такого президента, иначе неизбежно начнутся злоупотребления властью. О какой такой поддержке влиятельных друзей вы нам тут рассказываете? Вы о чем вообще? Это уже мафия какая-то получается, а не демократический институт управления. ?? ??"
    date "24.03.2015 17:53"
    author "104567037"
    name "178347"
  ]
  node
  [
    id 178348
    intent "б"
    content "40"
    target "3"
    Label "178348"
    likes 0
    text "[id104567037|Михаил], а ну-ка поведайте мне про демократический институт власти без коррупции! Где вы такой видели? Где вы вообще видели демократию? В какой стране? Обама за фин. помощь на выборах раздавал должности в посольствах, а вы мне втереть хотите про демократию? Вы походу немного наивны, если верите в зарубежные сказочки! Какая страна соблюдает заповеди демократии? Хоть одну назовете?"
    date "24.03.2015 17:57"
    author "50216703"
    name "178348"
  ]
  node
  [
    id 178349
    intent "к"
    content "40"
    target "3"
    Label "178349"
    likes 0
    text "[id50216703|Сергей], это не ко мне вопрос, а к Путину. Как я могу назвать своего кандидата, если в стране культ личности только одного??? Назовите мне время, когда по государственным СМИ будут рассказывать и показывать альтернативу Путина? Я посмотрю и скажу тогда."
    date "24.03.2015 17:57"
    author "104567037"
    name "178349"
  ]
  node
  [
    id 178350
    intent "ч"
    content "40"
    target "3"
    Label "178350"
    likes 1
    text "[id104567037|Михаил], опять вам кто-то должен альтернативу найти? Ну все с вами ясно : ) Логика ваша теперь окончательно прояснилась: ничего слышать не хочу, все плохо, Путин-тиран, страна-помойка, делать я ничего не буду, буду сидеть с дырой на жопе и поливать всех вокруг обвиняя в том, что я ленивый бездарь ..."
    date "24.03.2015 18:00"
    author "50216703"
    name "178350"
  ]
  node
  [
    id 178351
    intent "ч"
    content "40"
    target "3"
    Label "178351"
    likes 0
    text "[id104567037|Михаил], как можно целый день сидеть на ветке не понимая какова альтернатива ненавистной вами власти? Вы дурак, извините?"
    date "24.03.2015 18:02"
    author "50216703"
    name "178351"
  ]
  node
  [
    id 178352
    intent "и"
    content "40"
    target "4"
    Label "178352"
    likes 0
    text "[id50216703|Сергей], коррупция есть везде и всегда, я не спорю. Но  уровень  коррупции бывает очень разным, от низкого до высокого. Коррупция это зло и это признает даже Путин, но одно дело признавать, а другое дело бороться. Если с ней никак не бороться, или бороться спустя рукава, как это сейчас происходит, то уровень коррупции будет велик и эта зараза будет все глубже въедаться в тело нашей страны и ослаблять ее."
    date "24.03.2015 18:02"
    author "104567037"
    name "178352"
  ]
  node
  [
    id 178353
    intent "а"
    content "40"
    target "3"
    Label "178353"
    likes 0
    text "[id104567037|Михаил], погодите, не переобувайтесь, страну назовите, которая для вас была бы прообразом демократии в России."
    date "24.03.2015 18:03"
    author "50216703"
    name "178353"
  ]
  node
  [
    id 178354
    intent "н"
    content "40"
    target "3"
    Label "178354"
    likes 0
    text "Сайтик какой интересный все там есть и танкисты обгоревшие и недвижимости только все это фейк США выделяет бабки какие хочешь спецэффекты нарисуют да Миша Миша ? А можно ваш паспорт посмотреть а ? Хоть глазком ? Надо как в Китае регистрация в интернете по паспорту"
    date "24.03.2015 18:04"
    author "52041741"
    name "178354"
  ]
  node
  [
    id 178355
    intent "п"
    content "40"
    target "3"
    Label "178355"
    likes 0
    text "[id50216703|Сергей], уж лучше плохая демократия чем хорошая автократия. История это не раз доказала!!! В мире нет ничего идеального и я это прекрасно понимаю, не переживайте."
    date "24.03.2015 18:04"
    author "104567037"
    name "178355"
  ]
  node
  [
    id 178356
    intent "ж"
    content "40"
    target "4"
    Label "178356"
    likes 0
    text "[id104567037|Михаил], а насколько должна быть плоха демократия в России, чтоб вам было хорошо? В чем эта демократия должна проявляться?"
    date "24.03.2015 18:06"
    author "50216703"
    name "178356"
  ]
  node
  [
    id 178357
    intent "т"
    content "40"
    target "3"
    Label "178357"
    likes 0
    text "[id104567037|Михаил], вы вообще понимаете, что у вы спорите с людьми не имея никакой внятной позиции о том, какая должна быть страна, кто и когда и в чем ее должен менять?"
    date "24.03.2015 18:08"
    author "50216703"
    name "178357"
  ]
  node
  [
    id 178358
    intent "ч"
    content "40"
    target "3"
    Label "178358"
    likes 0
    text "[id50216703|Сергей], хотела было Вам возразить  , да поняла , что объяснять что-либо человеку , критерием хорошей жизни которого является наличие в доме кастрюли борща и рулона туалетной бумаги  , так это просто время зря терять ..."
    date "24.03.2015 18:08"
    author "56370101"
    name "178358"
  ]
  node
  [
    id 178359
    intent "б"
    content "40"
    target "3"
    Label "178359"
    likes 0
    text "[id52041741|Максим], вы опять заблуждаетесь - http://www.youtube.com/watch?v=jSVgMmz-DJY По вашему, Кобзон посетивший этих наших танкистов тоже фейк из США ?? ?? ?? http://vk.com/video104567037_171077424"
    date "24.03.2015 18:09"
    author "104567037"
    name "178359"
  ]
  node
  [
    id 178360
    intent "ч"
    content "40"
    target "3"
    Label "178360"
    likes 1
    text "[id56370101|Лариса], я боюсь, что в вашем доме таких кастрюль как в моем, даже по праздникам не достают. Могли и не комментировать, с вашей жизненной позицией все ясно-ее нет, вы себя позиционируете как человек, это для вас высшее благо, вот только в Библию вам бы не мешало заглянуть, чтоб понять какое наполнение должно быть у человека, чтоб его таковым считали окружающие. Удачи вам сударыня!"
    date "24.03.2015 18:12"
    author "50216703"
    name "178360"
  ]
  node
  [
    id 178361
    intent "ф"
    content "40"
    target "3"
    Label "178361"
    likes 0
    text "[id104567037|Михаил], каких ваших танкистов? Я вам как юрист скажу, что вы занимаетесь пустословием, во-первых танкист один, во-вторых что-то я не вижу шевронов вс РФ, в-третьих, что-то я не слышал, чтоб он говорил что он является солдатом регулярной армии."
    date "24.03.2015 18:16"
    author "50216703"
    name "178361"
  ]
  node
  [
    id 178362
    intent "ч"
    content "40"
    target "3"
    Label "178362"
    likes 0
    text "[id50216703|Сергей], не  лезьте поперек батьки в пекло , пожалуйста. Вы дождитесь моего ответа, а потом уже делайте выводы. Я не только с вами общаюсь.... ?? А то вы тут подключились, что-то спрашиваете, не дождавшись моего ответа делаете дальнейшие выводы и тут же опять отвечаете на них. ?? ?? ?? Вы адекватный человек? Честно? Откуда у вас взялась мысль, что у меня нет внятной адекватной позиции, объясните мне??? Сами придумали и теперь этому радуетесь? ??"
    date "24.03.2015 18:16"
    author "104567037"
    name "178362"
  ]
  node
  [
    id 178363
    intent "р"
    content "40"
    target "3"
    Label "178363"
    likes 0
    text "[id50216703|Сергей], вы интервью его почитайте, а не видео смотрите. Юрист..... ??"
    date "24.03.2015 18:17"
    author "104567037"
    name "178363"
  ]
  node
  [
    id 178364
    intent "ч"
    content "40"
    target "3"
    Label "178364"
    likes 1
    text "[id50216703|Сергей], настоящие юристы делом занимаются, а не сидят за 40 000 комменты пишут."
    date "24.03.2015 18:19"
    author "104567037"
    name "178364"
  ]
  node
  [
    id 178365
    intent "ш"
    content "40"
    target "3"
    Label "178365"
    likes 0
    text "[id104567037|Михаил], вообще то, согласно законодательству, если вы ссылаетесь на какие-то обстоятельства, то должны их доказать, вы же скинули видео, а потом заявляете о неком интервью, юрист)"
    date "24.03.2015 18:19"
    author "50216703"
    name "178365"
  ]
  node
  [
    id 178366
    intent "б"
    content "40"
    target "3"
    Label "178366"
    likes 0
    text "[id104567037|Михаил], настоящие юристы зарабатывают столько, чтоб можно было таким как вы и комментарии строчить, мой друг"
    date "24.03.2015 18:20"
    author "50216703"
    name "178366"
  ]
  node
  [
    id 178367
    intent "б"
    content "40"
    target "3"
    Label "178367"
    likes 0
    text "[id50216703|Сергей], если бы были внимательным ЮРИСТОМ, то потрудились бы прочитать всю ветку моих сообщений и нашли бы интервью с одним из этих обгоревших парней, в частности с Доржи Батомункуевом, 20 лет, 5 отдельная танковая бригада (Улан-Удэ), воинская часть № 46108. Срочник, призван 25 ноября 2013 года, в июне 2014 заключил контракт на три года. Личный номер 200220, военный билет 2609999. А потом бы уже что-то говорили - http://www.novayagazeta.ru/society/67490.html"
    date "24.03.2015 18:23"
    author "104567037"
    name "178367"
  ]
  node
  [
    id 178368
    intent "р"
    content "40"
    target "3"
    Label "178368"
    likes 0
    text "[id50216703|Сергей], некоторое время назад у Доржи в сети была страница, которая недавно была удалена, но осталась его жена, с которой тоже можно пообщаться. ?? Ссылку на анкету конкретно тут давать не буду, при желании сами найдете. Было бы желание....)))"
    date "24.03.2015 18:28"
    author "104567037"
    name "178368"
  ]
  node
  [
    id 178370
    intent "с"
    content "40"
    target "4"
    Label "178370"
    likes 0
    text "[id104567037|Михаил], 03.03.2015<br>Обычно они пляшут на костях. <br><br>Так привычнее, удобнее и - главное - мёртвые не только не имут сраму, но и возразить не могут <br><br>В этой истории всё пошло не так <br><br>Очень уж хотелось получить интервью раненого солдата российской армии. <br><br>Действующего. <br><br>Не отпускника.<br><br>Не доброволбца. <br><br>Кандидатура нашлась - на первый взгляд - подходящая<br><br>Доржик Батомункуев действительно воевал в Малоросии, действительно был ранен и получил серьёзные ожоги <br><br>И вот -  якобы побеседовав с ним в госпитале - журналист  Новой газеты  Елена Костюченко публикует огромное интервью <br><br>Что в нём правда, а что нет - с уверенностью можно будет говорить только в том случае, если боец даст ещё одно интервью - на камеру. <br><br>Пока же народ в Сети насчитал немало противоречий и откровенного вранья в  интервью танкиста  <br><br>Мы поговорим об этих факта чуть позже <br><br>Пока же - видео <br><br> <br><br> <br><br> <br><br>23 февраля госпиталь в Донецке посетил Иосиф Кобзон, вот он беседует с обожжённым танкистом <br><br>Теперь вдумайетсь  - если бы  танкист Батомункуев действительно воевал в составе регулярных частей российской армии - а российской армии официально на Донбассе нет - позволили бы снимать беседу Кобзона с ним на камеру, потом  демонстрировать это видео в Сети и на TV?  <br><br>И - к слову уж - при всех озвученных обстоятельствах пустили бы к бойцу журналиста оппозиционного издания? <br><br>Не если режим так уж лжив и кровав? <br><br>И чтобы закончить с видео - обратите внимание на то, как говорит боец - слова, манера изложения<br><br>Потом сравните их с тем, что публикует  Новая  <br><br>Там -  явная стилизация под рассказ маргинала заранее заготовленного текста с вставками из либерального мифотворчества. Большинство озвученных умозаключений 20-летнему срочнику (бывшему) из забайкальского поселка вряд ли могли прийти в голову<br><br>Скорее всего был какой-то разговор с находящимся на излечении добровольцем.<br><br>Ну а буряты это последни"
    date "24.03.2015 18:31"
    author "52041741"
    name "178370"
  ]
  node
  [
    id 178371
    intent "б"
    content "40"
    target "3"
    Label "178371"
    likes 0
    text "[id104567037|Михаил], вам там Максим уже ответил, а со своей стороны, юридической, привожу ссылку из этого чудо-интервью: — Можно было отказаться? <br><br>— Можно, конечно. Никто тебя не принуждал. Были и такие, кто еще в Улан-Удэ отказался, когда уже почуяли, что жареным пахнет. Один офицер отказался. <br><br>— Рапорт нужно писать? <br><br>— Я не знаю. Я же не отказался. И в Ростове были такие, кто отказался. С нашего батальона я знаю одного. Ваня Романов. Мы с ним еще по курсовке вместе в одной роте служили. Человек низких приоритетов. К нам на полигон перед Новым годом приезжал командующий восточным военным округом генерал-полковник Суровикин. Приезжал в нашу танковую роту. Всем руки пожал… Ивана с собой забрал, на родину, в Новосибирск. Что с Романовым сейчас, не знаю. Но факт в том, что можно было уехать.  <br><br>Знаете, что это значит? Это доброволец..."
    date "24.03.2015 18:34"
    author "50216703"
    name "178371"
  ]
  node
  [
    id 178372
    intent "к"
    content "40"
    target "3"
    Label "178372"
    likes 0
    text "[id52041741|Максим], я с его женой общался, она есть вконтакте. Для меня этого достаточно. Будет желание, найди и пообщайся сам."
    date "24.03.2015 18:34"
    author "104567037"
    name "178372"
  ]
  node
  [
    id 178375
    intent "ц"
    content "40"
    target "3"
    Label "178375"
    likes 1
    text "[id50216703|Сергей], доброволец на своем танке с лично закрашенными опознавательными знаками? Ага, ага ?? ?? ??"
    date "24.03.2015 18:37"
    author "104567037"
    name "178375"
  ]
  node
  [
    id 178377
    intent "щ"
    content "40"
    target "3"
    Label "178377"
    likes 1
    text "[id50216703|Сергей], Ваши пожелания сказаны не от души , поэтому я их не принимаю . Похоже , Вы привыкли общаться  с тупыми и нищими женщинами , поэтому другие варианты Вам в голову просто не приходят . Читайте мораль своей  жене , для меня Вы не авторитет ."
    date "24.03.2015 18:37"
    author "56370101"
    name "178377"
  ]
  node
  [
    id 178380
    intent "ч"
    content "40"
    target "3"
    Label "178380"
    likes 0
    text "[id104567037|Михаил], что-то я не слыхал, чтоб в российской армии выдавали личный танк каждому танкисту). Перестаньте развлекательный народ."
    date "24.03.2015 18:38"
    author "50216703"
    name "178380"
  ]
  node
  [
    id 178383
    intent "и"
    content "40"
    target "3"
    Label "178383"
    likes 0
    text "[id50216703|Сергей], контрактник всегда приписан к конкретной машине, не выдумывайте. - А вот как это происходит -  Мы танки еще в Улан-Удэ закрасили. Прямо на вагонном составе. Закрашивали номера, у кого-то на танках был значок гвардии — тоже. Нашивки, шевроны — здесь снимали, когда на полигон приехали. Все снять… в целях маскировки. Паспорт в воинской части оставили, военный билет на полигоне. "
    date "24.03.2015 18:40"
    author "104567037"
    name "178383"
  ]
  node
  [
    id 178386
    intent "и"
    content "40"
    target "4"
    Label "178386"
    likes 0
    text "[id50216703|Сергей], о технологии закраски номеров еще и эти парни рассказывают - http://vk.com/video104567037_169688122 http://vk.com/video104567037_169688117"
    date "24.03.2015 18:41"
    author "104567037"
    name "178386"
  ]
  node
  [
    id 178389
    intent "ш"
    content "40"
    target "3"
    Label "178389"
    likes 0
    text "[id56370101|Лариса], вы не вхожи в семью Тамары Глобы? Вас послушать, так вы знаете все про меня, вплоть до кастрюль и того, с какими женщинами я общаюсь... Слава Богу, жену мою воспитали так, что морали ей не приходится читать, а вот вашим коллегам и близким я сочувствую, вы упрямы, но неубедительны. Все, на что вы способны, это перейти на оскорбления и провокации. Удачи вам, тем не менее : )"
    date "24.03.2015 18:43"
    author "50216703"
    name "178389"
  ]
  node
  [
    id 178392
    intent "ж"
    content "40"
    target "3"
    Label "178392"
    likes 0
    text "[id104567037|Михаил], мне кажется, или вы тему сменили? Я все жду ответа на вопрос, заданный ранее..."
    date "24.03.2015 18:45"
    author "50216703"
    name "178392"
  ]
  node
  [
    id 178394
    intent "а"
    content "40"
    target "3"
    Label "178394"
    likes 0
    text "[id50216703|Сергей], уточните вопрос"
    date "24.03.2015 18:45"
    author "104567037"
    name "178394"
  ]
  node
  [
    id 178399
    intent "б"
    content "40"
    target "3"
    Label "178399"
    likes 0
    text "[id104567037|Михаил], в третий раз: чью демократическую модель вы бы применили для России? Кто должен сменить Путина на посту президента? Какова программа по реструктуризации экономики и социальной сферы? В какие сроки вы к этому хотите прийти?"
    date "24.03.2015 18:48"
    author "50216703"
    name "178399"
  ]
  node
  [
    id 178400
    intent "и"
    content "40"
    target "3"
    Label "178400"
    likes 0
    text "[id50216703|Сергей], примеры стран? Например, Канада, Исландия, Германия, Финляндия."
    date "24.03.2015 18:48"
    author "104567037"
    name "178400"
  ]
  node
  [
    id 178403
    intent "ж"
    content "40"
    target "3"
    Label "178403"
    likes 0
    text "[id104567037|Михаил], дальше...."
    date "24.03.2015 18:48"
    author "50216703"
    name "178403"
  ]
  node
  [
    id 178406
    intent "р"
    content "40"
    target "4"
    Label "178406"
    likes 0
    text "[id50216703|Сергей], я бы применил для России вариант Канады или Австралии. Как и Россия, эти две страны тоже являются федеративными."
    date "24.03.2015 18:50"
    author "104567037"
    name "178406"
  ]
  node
  [
    id 178407
    intent "б"
    content "40"
    target "3"
    Label "178407"
    likes 0
    text "[id104567037|Михаил], ясно, а по остальным вопросам..."
    date "24.03.2015 18:51"
    author "50216703"
    name "178407"
  ]
  node
  [
    id 178408
    intent "и"
    content "30"
    target "4"
    Label "178408"
    likes 0
    text "Кто должен сменить Путина? Кто-то, только не Путин. Например, Кудрин. Во первых, это экономист, во вторых, созданием резервного фонда он заведовал и это его заслуга."
    date "24.03.2015 18:52"
    author "104567037"
    name "178408"
  ]
  node
  [
    id 178411
    intent "и"
    content "40"
    target "4"
    Label "178411"
    likes 0
    text "[id104567037|Михаил], Кудрин???????????????? Да вы при нем вообще сдохнете : )! Вы знаете почему он отказался работать в правительстве и его уволили? Одна из причин, потому что он не согласен был с размером финансирования военного сектора и социальной сферы, считая эти статьи завышенными, то есть пытался сократить выплаты зп, пенсий, пособий, материнского капитала..."
    date "24.03.2015 18:56"
    author "50216703"
    name "178411"
  ]
  node
  [
    id 178414
    intent "б"
    content "30"
    target "2"
    Label "178414"
    likes 0
    text "[id104567037|Михаил], эта статья фейк или полуправда изначально, но так Путин то почему плохой  а ? Не дает мирных жителей бомбить на Донбассе или потому что у его друзей дома больше вашего?"
    date "24.03.2015 18:56"
    author "52041741"
    name "178414"
  ]
  node
  [
    id 178415
    intent "б"
    content "40"
    target "3"
    Label "178415"
    likes 0
    text "Какова программа по реструктуризации экономики и социальной сферы? В какие сроки вы к этому хотите прийти? А вам не кажется, что это слишком обширный вопрос для медика??? Я вообще-то не политик, это первое! Во вторых, я никогда не прорабатывал свою личную программу развития страны, так как работаю в области медицины. В третьих я не кандидат в президенты, чтобы мне задавать такие вопросы. Задавая вопросы, нужно отдавать себе отчет кому и для чего вы его задаете."
    date "24.03.2015 18:57"
    author "104567037"
    name "178415"
  ]
  node
  [
    id 178416
    intent "ц"
    content "40"
    target "3"
    Label "178416"
    likes 0
    text "[id104567037|Михаил], все с вами ясно, позвольте откланяться, вы еще Касьянову предложите))"
    date "24.03.2015 18:57"
    author "50216703"
    name "178416"
  ]
  node
  [
    id 178418
    intent "р"
    content "40"
    target "3"
    Label "178418"
    likes 0
    text "[id52041741|Максим], пообщайся с его женой, еще раз вам это говорю! Потрудитесь, наконец, найдите что-то сами."
    date "24.03.2015 18:58"
    author "104567037"
    name "178418"
  ]
  node
  [
    id 178420
    intent "п"
    content "40"
    target "3"
    Label "178420"
    likes 0
    text "[id104567037|Михаил], выражая свое недовольство, вы должны знать чего вы хотите в сухом остатке, а вы не в зуб ногой."
    date "24.03.2015 18:58"
    author "50216703"
    name "178420"
  ]
  node
  [
    id 178421
    intent "п"
    content "40"
    target "4"
    Label "178421"
    likes 0
    text "[id50216703|Сергей], Кудрин прав! И это мой кандидат. Если бы не действия Кудрина, вы бы сейчас подыхали вместе со своим Путиным. Страна сейчас верстает бюджет только за счет резервного фонда - копилки, которую вам этот Кудрин и создал."
    date "24.03.2015 19:01"
    author "104567037"
    name "178421"
  ]
  node
  [
    id 178424
    intent "т"
    content "40"
    target "3"
    Label "178424"
    likes 0
    text "[id50216703|Сергей], Касьянова ВЫ ЛИЧНО предложили, не надо приписывать мне свои слова!!! Я о нем даже не упоминал, а если упоминал, то процитируете. Если цитаты нет, то вы лжец!"
    date "24.03.2015 19:02"
    author "104567037"
    name "178424"
  ]
  node
  [
    id 178425
    intent "ш"
    content "40"
    target "3"
    Label "178425"
    likes 0
    text "[id104567037|Михаил], если вы сильны в русском языке, то цитата выделяется ковычками, в данном случае это был сарказм и предложение)"
    date "24.03.2015 19:05"
    author "50216703"
    name "178425"
  ]
  node
  [
    id 178428
    intent "н"
    content "40"
    target "4"
    Label "178428"
    likes 1
    text "[id50216703|Сергей], Кудрин прав в том, что нельзя долго жировать за счет высоких цен на энергоносители, так как рано или поздно может произойти обвал этих цен, что мы сейчас наблюдаем ?? Он оказался прав! Кудрин понимал, что расходы страны ничем не подкреплены кроме доходов от нефти и газа и постоянно наращивать расходы на социалку, для покупки  любви народа  это путь в тупик, путь к разорению. Вот теперь мы посмотрим на сколько Путину хватит Кудринского резервного фонда и как он будет наращивать расходы на соц.сферу. ?? ?? ??"
    date "24.03.2015 19:09"
    author "104567037"
    name "178428"
  ]
  node
  [
    id 178430
    intent "г"
    content "40"
    target "3"
    Label "178430"
    likes 1
    text "[id56370101|Лариса], мне правда вас жаль, так словесно гадить может только злобная, неудовлетворенная женщина."
    date "24.03.2015 19:16"
    author "64832224"
    name "178430"
  ]
  node
  [
    id 178431
    intent "п"
    content "40"
    target "3"
    Label "178431"
    likes 1
    text "[id52041741|Максим], а расшатывать систему-то не надо. Все сделает ваш любимый Путин. Он уже все просрал: экономику, политику, индустрию, армию, и Россия катится прямо в задницу, к своим новым друзьям: Северной Корее и Зимбабве."
    date "24.03.2015 19:17"
    author "27235412"
    name "178431"
  ]
  node
  [
    id 178432
    intent "щ"
    content "40"
    target "4"
    Label "178432"
    likes 0
    text "[id50216703|Сергей], нельзя зарабатывать 2 рубля, а жить на 5, рано или поздно, этому придет конец. Путин тупо покупал лояльность военных и бюджетников. Я лично сталкивался в ситуациях, когда в больницах врачей  заставляли  голосовать за Путина, дескать, если не проголосуем за Путина, то прибавок к зарплате не будет - так вещал главврач накануне выборов в одной из клиник, где я был в командировке. Это шантаж! Шантаж чистой воды! И Путин выполнял это, да, на такой сделке президента и общества и построена современная власть. Но вечно нельзя повышать зарплаты ?? Если реальная экономика не растет, если производства нет, то вечно так нельзя покупать лояльность ??"
    date "24.03.2015 19:19"
    author "104567037"
    name "178432"
  ]
  node
  [
    id 178433
    intent "и"
    content "40"
    target "4"
    Label "178433"
    likes 0
    text "[id50216703|Сергей], нужно жить по средствам, вот что предлагал Кудрин. Если ты нищий, то не делай вид, что ты богат. Россия это нищая страна, посмотрите на структуру экспорта и импорта. Мы же ничего не производим, по сути. Да, там что-то по вооружению делаем еще, но и тут нас уже вовсю теснит Китай, который скопировал успешно наши Су-27 и Су-30 и идругую технику и по демпинговым ценам продает нашим традиционным клиентам. Китай нас кидает, а Пукин с ним заигрывает - идиот."
    date "24.03.2015 19:24"
    author "104567037"
    name "178433"
  ]
  node
  [
    id 178434
    intent "ш"
    content "40"
    target "3"
    Label "178434"
    likes 0
    text "[id50216703|Сергей], и да, если вы у нас такой горе-грамотей ?? ?? ?? То очень странно, что слово КАВЫЧКИ вы пишете через букву - О (КОВЫЧКИ) ?? ?? ?? http://vk.com/photo-25106701_357466832"
    date "24.03.2015 19:29"
    author "104567037"
    name "178434"
  ]
  node
  [
    id 178436
    intent "б"
    content "40"
    target "3"
    Label "178436"
    likes 0
    text "[id104567037|Михаил], я не собираюсь вас переубеждать, мне совершенно не интересно общаться о вашем восприятии действительности, сегодня выдался денек посвободней, поэтому я с вами и дискутирую. Я не могу вас заставить зарабатывать больше. Могу привезти один пример из своей жизни, мой отец и мать-медики, во времена перестройки они решили открыть собственный бизнес и ушли из больниц, в которых трудились ради создания первого в городе частного медицинского центра. Заработали они честным трудом на жилье и блага, отец уже на пенсии, а мама трудится в министерстве здравоохранения и не жалуется на то, как ей тяжело. Я, несмотря на обеспеченность семьи с 15 лет пошел работать летом барменом, а когда мне исполнилось 18 и я поступил в институт уже работал барменом в ночном клубе, полностью обеспечивая себя. Затем получил образование и пашу как конь ломовой, чтоб моя семья ни в чем не нуждалась. Так что у меня просто нет времени причетать о плохой власти. Если вам так удобнее сидеть и ныть, то пожалуйста..."
    date "24.03.2015 19:33"
    author "50216703"
    name "178436"
  ]
  node
  [
    id 178437
    intent "ц"
    content "40"
    target "3"
    Label "178437"
    likes 0
    text "[id104567037|Михаил], я посмотрю вам вообще нечем заняться, раз уж вы грамматические ошибки собеседников начали искать и выделять. Сочувствую вашим пациентам..."
    date "24.03.2015 19:35"
    author "50216703"
    name "178437"
  ]
  node
  [
    id 178438
    intent "ф"
    content "40"
    target "3"
    Label "178438"
    likes 0
    text "[id50216703|Сергей], грамматические ошибки как раз вы начали искать первым, так что.... ?? Я просто ответил вам в вашей манере"
    date "24.03.2015 19:36"
    author "104567037"
    name "178438"
  ]
  node
  [
    id 178439
    intent "х"
    content "40"
    target "3"
    Label "178439"
    likes 0
    text "[id104567037|Михаил], молодчага!"
    date "24.03.2015 19:37"
    author "50216703"
    name "178439"
  ]
  node
  [
    id 178440
    intent "р"
    content "40"
    target "3"
    Label "178440"
    likes 0
    text "[id50216703|Сергей], конечно! Всегда приятно проучить любителей цепляться к чужим огрехам. Все мы рано или поздно где-то да ошибемся ?? Так что, лучше отвечайте в следующий раз по существу, а не цепляйтесь к чужим ошибкам, сами вы не Пушкин, как вы это поняли."
    date "24.03.2015 19:40"
    author "104567037"
    name "178440"
  ]
  node
  [
    id 178441
    intent "ф"
    content "40"
    target "3"
    Label "178441"
    likes 0
    text "[id104567037|Михаил], я и не претендую на роль Пушкина, а вот вы, несмотря на то, что теряете нить беседы, все рейтинги на этой ветке бьете, к сожалению, это ограничивается неаргументированным бредом."
    date "24.03.2015 19:44"
    author "50216703"
    name "178441"
  ]
  node
  [
    id 178443
    intent "б"
    content "40"
    target "3"
    Label "178443"
    likes 0
    text "[id50216703|Сергей], я бы хотел, чтобы вы и ваша семья не пахали как ломовые лошади за копейки, а получали достойную зарплату. Я хочу чтобы Россия не прозябала в нищете, а процветала. Именно по этой причине я тут что-то пишу, а не ною, как вы это изображаете или хотите изобразить. ?? Наша власть гнилая, это все понимают, но каждый оправдывает ее по-своему. Я не сторонник оправданий и многолетнего терпения. У меня одна жизнь и я бы хотел увидеть какие-то положительные изменения, а не ждать, когда очередной  аналог  - Мугабе сдохнет после многих лет своего бесцельного правления основанного на торговле ресурсами моей страны. У меня еще дети есть и я бы хотел чтобы они жили в более менее правовом государстве, а не в мрачном, криминально-воровском мире."
    date "24.03.2015 19:48"
    author "104567037"
    name "178443"
  ]
  node
  [
    id 178444
    intent "т"
    content "40"
    target "2"
    Label "178444"
    likes 0
    text "[id50216703|Сергей], если хотите увидеть неаргументированный бред, то лучше прочитайте ветку своих сообщений. ?? Кстати, когда у человека кончаются аргументы, то он начинает придирки к чужим ошибкам - факт???"
    date "24.03.2015 19:53"
    author "104567037"
    name "178444"
  ]
  node
  [
    id 178445
    intent "ф"
    content "40"
    target "3"
    Label "178445"
    likes 0
    text "[id104567037|Михаил], друг мой, а кто вам сказал, что я пашу за копейки? Вы за меня и мою семью не переживайте, я сам справляются не хило, думаю вам и не снилось. Вы о себе подумайте. Ваше нытье ни к чему не приведет, вас таких мизер. Скажу правду, если за верю вас, что с вашей позицией вам будет очень худо и вы навряд ли доживете до своих идеальных понятий. Я бы вам советовал, коль у вас одна жизнь, не распыляться на власть, а делать так, чтоб вам незачем было думать об этом."
    date "24.03.2015 19:54"
    author "50216703"
    name "178445"
  ]
  node
  [
    id 178446
    intent "т"
    content "40"
    target "3"
    Label "178446"
    likes 0
    text "[id50216703|Сергей], и если вы не хотите того же что и я, то вы ВРАГ России."
    date "24.03.2015 19:54"
    author "104567037"
    name "178446"
  ]
  node
  [
    id 178447
    intent "м"
    content "40"
    target "3"
    Label "178447"
    likes 0
    text "[id104567037|Михаил], ахах, все, на этом я умываю руки! Вы сами себе диагноз если поставить не можете, обратитесь к коллегам, они вам пропишут таблеточки и рубашку белую. Удачи в вашем нелегком деле, пупок не надорвите!"
    date "24.03.2015 19:56"
    author "50216703"
    name "178447"
  ]
  node
  [
    id 178448
    intent "ц"
    content "40"
    target "3"
    Label "178448"
    likes 0
    text "[id50216703|Сергей], - пусть там воруют, а вы не отвлекайтесь и пашите, чтобы незачем было об этом думать - хороша у вас логика! Браво! Постепенно вскрывается ваше истинное лицо спрятанное за фейковой страницей. Без комментариев.... ??"
    date "24.03.2015 19:57"
    author "104567037"
    name "178448"
  ]
  node
  [
    id 178450
    intent "р"
    content "40"
    target "3"
    Label "178450"
    likes 0
    text "[id104567037|Михаил], а вы всё-таки посмотрите Старикова"
    date "24.03.2015 20:02"
    author "52041741"
    name "178450"
  ]
  node
  [
    id 178451
    intent "н"
    content "40"
    target "3"
    Label "178451"
    likes 1
    text "Враги России на своих фейковых страницах слились.... Ах-ха-ха-ха!!! ?? Все как один подписаны на РАША ТУДЕЙ и иже с ними ?? Путин, кому ты платишь свои нефтяные деньги??? Идиотам?"
    date "24.03.2015 20:02"
    author "104567037"
    name "178451"
  ]
  node
  [
    id 178452
    intent "ф"
    content "40"
    target "3"
    Label "178452"
    likes 0
    text "[id104567037|Михаил], ты сменил свою и до того смешную тактику? Про фейковую страницу мне будет говорить человек с Ф.И.О. Михаил Михаил? Будешь проездом в тлт, пиши, встречу от души и посидим потом о политике побеседуем, о том кто кому и за что платит."
    date "24.03.2015 20:06"
    author "50216703"
    name "178452"
  ]
  node
  [
    id 178453
    intent "б"
    content "40"
    target "3"
    Label "178453"
    likes 0
    text "[id52041741|Максим], не переживайте, смотрел, слушал и читал вашего дурака еще задолго до вас. Просто так, ради любопытства и самообразования. Именно по этому считаю его дураком или больным человеком. Человек живет в окружении  врагов , чего тут еще думать - это диагноз. Знаете, был СССР, такая коммунистическая страна, которая жила в страхе перед внешним миром, на западе там видели только врагов, а еще был тоже коммунистический Китай, но там правили адекватные люди, не такие как Стариков и Путин. Несмотря на то, что они были коммунистами они пошли по пути сотрудничества и теперь стали процветающей страной обогнав своего бывшего  учителя  - Россию почти по всем показателям. Была еще такая страна как Корея, которая разделилась на Северную и Южную. Северная пошла по пути культавации страха (путь Старикова-Путина), а Южная по пути сотрудничества с другими странами, что теперь из себя представляют эти страны мы все знаем.... ?? Я за путь развития и сотрудничества, а не за путь страхов и ловли мнимых врагов. Враги не в США, враги в наших головах!"
    date "24.03.2015 20:14"
    author "104567037"
    name "178453"
  ]
  node
  [
    id 178454
    intent "г"
    content "40"
    target "3"
    Label "178454"
    likes 0
    text "[id104567037|Михаил], вы уже не представляете мне интереса как оппонент, вопросы формулировать не умеете, от предмета спора уходите, да и убеждений у вас нет! Все ваши доводы - это картинки из интернета и чужие мнения ортодоксальных противников нормальной России, которые и рассчитаны на посредственные личности! Впрочем, и мнимую несистемную российскую оппозицию поддерживают только такие люди, потому что умных и талантливых лидеров там нет! Вот и окружают себя серостями! Это к слову о дебатах, в которых, по вашему утверждению, боится участвовать Путин! : ) В современном мире нет даже мировых политиков, не говоря про российских, значимых и способных вступить в открытую полемику с Путиным о мироустройстве, о будущем России и всего мира! Управляемые из тени современные руководители ведущих держав никогда не будут иметь такого политического веса как имели в прошлом Тэтчер, Коль, а сегодня такое достойное место занимает Путин и никакая демонизация его личности врагами России не помешает ему быть национальным лидером!!!"
    date "24.03.2015 20:16"
    author "172194811"
    name "178454"
  ]
  node
  [
    id 178455
    intent "и"
    content "40"
    target "4"
    Label "178455"
    likes 0
    text "[id172194811|Гульнара], -  В современном мире нет даже мировых политиков, не говоря про российских, значимых и способных вступить в открытую полемику с Путиным о мироустройстве, о будущем России и всего мира!  Конечно нет, с психами лучше не вести такие диалоги, это чревато. ??"
    date "24.03.2015 20:18"
    author "104567037"
    name "178455"
  ]
  node
  [
    id 178456
    intent "ч"
    content "40"
    target "4"
    Label "178456"
    likes 0
    text "[id172194811|Гульнара], трусливое создание, вот и боится выйти на открытые дебаты... отсиживается за спинами своих представителей, так как два слова не сможет связать если речь заранее не подготовил. Да и нечего сказать своему народу.... ?? ?? ?? ?? А что ту скажешь..."
    date "24.03.2015 20:20"
    author "104567037"
    name "178456"
  ]
  node
  [
    id 178457
    intent "п"
    content "40"
    target "3"
    Label "178457"
    likes 0
    text "Знаете, был СССР, такая коммунистическая страна, которая жила в страхе перед внешним миром,- это лож еще не известно кто кого боялся"
    date "24.03.2015 20:22"
    author "52041741"
    name "178457"
  ]
  node
  [
    id 178458
    intent "ч"
    content "40"
    target "4"
    Label "178458"
    likes 0
    text "[id104567037|Михаил], коммунистический Китай, но там правили адекватные люди, не такие как Стариков и Путин. - там правил председатель Мао"
    date "24.03.2015 20:23"
    author "52041741"
    name "178458"
  ]
  node
  [
    id 178459
    intent "ч"
    content "40"
    target "4"
    Label "178459"
    likes 0
    text "[id172194811|Гульнара], честный человек, даже если бы он не мог или не умел вести дебаты, то хотя бы из уважения к своему избирателю должен был бы выйти и что-то сказать в период выборов. А сидеть и распускать слухи о занятости - позорно!!! Позорно! Мне смешно от такого президента и стыдно. Человека привел за руку Ельцин и усадил в кресло, сам бы он никогда бы не достиг того, что имеет благодаря Борису. Он не политик! Пустое место. Навальный это политик - парень харизматичный, умеет и любит говорить, умный. Вот Путин и боится его имя произнести вслух ибо - трус."
    date "24.03.2015 20:25"
    author "104567037"
    name "178459"
  ]
  node
  [
    id 178460
    intent "а"
    content "40"
    target "3"
    Label "178460"
    likes 0
    text "[id52041741|Максим], это не рушит всю концепцию, это детали... ??"
    date "24.03.2015 20:26"
    author "104567037"
    name "178460"
  ]
  node
  [
    id 178461
    intent "л"
    content "40"
    target "3"
    Label "178461"
    likes 1
    text "[id64832224|Марина], у проституток все мысли сводятся а половому удовлетворению ))) о другом о чем нибудь подумайте )) есть одно Русское матерное слово , имеющее два значения : 1. Прозаниматься сексом 2. Потерять . Похоже , Вы свои мозги  прозанимались сексом - потеряли    , если они у Вас вообще были когда-нибудь ..."
    date "24.03.2015 20:26"
    author "56370101"
    name "178461"
  ]
  node
  [
    id 178462
    intent "щ"
    content "40"
    target "3"
    Label "178462"
    likes 0
    text "[id104567037|Михаил], это не детали это лож которую вы умело используете в манипулятивных целях"
    date "24.03.2015 20:27"
    author "52041741"
    name "178462"
  ]
  node
  [
    id 178463
    intent "и"
    content "40"
    target "4"
    Label "178463"
    likes 0
    text "[id104567037|Михаил], Несмотря на то, что они были коммунистами они пошли по пути сотрудничества и теперь стали процветающей страной обогнав своего бывшего  учителя  - Россию почти по всем показателям. это искажение фактов в России был госпереворот в резултате которого к власти пришли предатели"
    date "24.03.2015 20:29"
    author "52041741"
    name "178463"
  ]
  node
  [
    id 178464
    intent "б"
    content "40"
    target "3"
    Label "178464"
    likes 0
    text "[id104567037|Михаил], а не потому что китай лучше"
    date "24.03.2015 20:29"
    author "52041741"
    name "178464"
  ]
  node
  [
    id 178465
    intent "щ"
    content "40"
    target "3"
    Label "178465"
    likes 1
    text "[id56370101|Лариса], ахаха ..я имела в виду удовлетворение в другой области, ( удовлетворение разного рода потребностей) но видимо, половое удовлетворение ваша больная тема и вам показалось, что я именно ее затронула, за что сильно извиняюсь. <br>Но как вы сами заметили   у проституток все мысли сводятся к половому удовлетворению ."
    date "24.03.2015 20:29"
    author "64832224"
    name "178465"
  ]
  node
  [
    id 178466
    intent "ч"
    content "40"
    target "3"
    Label "178466"
    likes 0
    text "[id52041741|Максим], это реальность, и деталь этой реальности - китайский комп на котором вы набираете свои заблуждения. Заметьте - Китайский, а не Русский. И в этом есть ваша личная вина, в том, что поддерживаете курс бездарностей."
    date "24.03.2015 20:30"
    author "104567037"
    name "178466"
  ]
  node
  [
    id 178467
    intent "ч"
    content "40"
    target "3"
    Label "178467"
    likes 0
    text "[id52041741|Максим], в таком случае, Путин - ставленник предателей? ?? Вы начинаете здраво рассуждать... ?? Я с вами согласен тут!"
    date "24.03.2015 20:31"
    author "104567037"
    name "178467"
  ]
  node
  [
    id 178468
    intent "к"
    content "40"
    target "3"
    Label "178468"
    likes 0
    text "так в чем моя вина в том что комп китайский или что или я поддерживаю Путина нет это словоблудие нет моей вины ни в чем - попытка навязать вину так продолжайте"
    date "24.03.2015 20:33"
    author "52041741"
    name "178468"
  ]
  node
  [
    id 178469
    intent "ф"
    content "40"
    target "3"
    Label "178469"
    likes 0
    text "[id104567037|Михаил], о бля это вообще гениально Путин не ставленик Путин избранный президент"
    date "24.03.2015 20:35"
    author "52041741"
    name "178469"
  ]
  node
  [
    id 178470
    intent "ж"
    content "40"
    target "4"
    Label "178470"
    likes 0
    text "[id104567037|Михаил], лож -похвала - согласие"
    date "24.03.2015 20:35"
    author "52041741"
    name "178470"
  ]
  node
  [
    id 178472
    intent "ш"
    content "40"
    target "3"
    Label "178472"
    likes 0
    text "[id104567037|Михаил], да вы точно в ЦРУ проходили подготовку"
    date "24.03.2015 20:36"
    author "52041741"
    name "178472"
  ]
  node
  [
    id 178473
    intent "б"
    content "40"
    target "3"
    Label "178473"
    likes 0
    text "[id52041741|Максим], историю вспомните, все началось с чего...? )))) Ставленник, ставленник.... и вы сами к этой мысли пришли. ??"
    date "24.03.2015 20:36"
    author "104567037"
    name "178473"
  ]
  node
  [
    id 178474
    intent "н"
    content "40"
    target "3"
    Label "178474"
    likes 0
    text "[id104567037|Михаил], кем ставленник вы в своем мозгу его кем то поставили"
    date "24.03.2015 20:38"
    author "52041741"
    name "178474"
  ]
  node
  [
    id 178475
    intent "ш"
    content "40"
    target "3"
    Label "178475"
    likes 0
    text "[id52041741|Максим], мне приятно, что вы русского биохимика так высоко оцениваете ?? Я сам о себе был худшего мнения. Может пойти ЦРУ-шников тренировать ?? ?? ??"
    date "24.03.2015 20:38"
    author "104567037"
    name "178475"
  ]
  node
  [
    id 178477
    intent "л"
    content "40"
    target "3"
    Label "178477"
    likes 0
    text "[id104567037|Михаил], не льстите себе вы для меня всего лишь пидолиберальныйпредатель"
    date "24.03.2015 20:39"
    author "52041741"
    name "178477"
  ]
  node
  [
    id 178478
    intent "с"
    content "40"
    target "3"
    Label "178478"
    likes 0
    text "[id52041741|Максим], Ельцин его за руку привел и в кресло президента усадил, а сам устранился от дел. Забыли??? Что, думаете просто так людей приводят на такие места? Вы серьезно такой наивный? Без гарантий неприкосновенности для клана никто такие поступки не совершает. Нужно это понимать. Так что, Путин это ставленник тех, котого вы назвали - ПРЕДАТЕЛИ. И никак иначе."
    date "24.03.2015 20:40"
    author "104567037"
    name "178478"
  ]
  node
  [
    id 178479
    intent "т"
    content "40"
    target "3"
    Label "178479"
    likes 0
    text "[id104567037|Михаил], ежели вы поднаторели в словоблудии и запутывании смысла это не означает вашей правоты"
    date "24.03.2015 20:41"
    author "52041741"
    name "178479"
  ]
  node
  [
    id 178480
    intent "б"
    content "40"
    target "3"
    Label "178480"
    likes 0
    text "[id52041741|Максим], да, я либерал. И что? Это плохо? Либерал происходит от слова - свобода. А вы хотите быть рабом? Серьезно? Тогда нам с вами не по пути."
    date "24.03.2015 20:42"
    author "104567037"
    name "178480"
  ]
  node
  [
    id 178481
    intent "б"
    content "40"
    target "3"
    Label "178481"
    likes 0
    text "[id52041741|Максим], рабские идеологии я не поддерживаю."
    date "24.03.2015 20:43"
    author "104567037"
    name "178481"
  ]
  node
  [
    id 178482
    intent "и"
    content "40"
    target "4"
    Label "178482"
    likes 0
    text "[id104567037|Михаил], а вы за спиной стояли? Ельцыну грозила процедура импичмента спецслужбы взяли власть"
    date "24.03.2015 20:44"
    author "52041741"
    name "178482"
  ]
  node
  [
    id 178484
    intent "щ"
    content "40"
    target "4"
    Label "178484"
    likes 0
    text "[id52041741|Максим], ваш Стариков, вот кто манипулятор истинный. То, что он делает, называется -  культивация образа внешнего врага.  Есть такой термин, вы должны это знать. А если не знаете, то можете найти и почитать. Для чего культивировать образ внешнего врага тоже хорошо известно, чтобы глупые массы сплотить вокруг одного лидера, в нашем случае - Путина. Такой же технологией пользуются в Северной Корее, в СССР и прочих подобных странах. Это известный прием манипуляции массами."
    date "24.03.2015 20:47"
    author "104567037"
    name "178484"
  ]
  node
  [
    id 178485
    intent "а"
    content "40"
    target "3"
    Label "178485"
    likes 0
    text "[id52041741|Максим], так вы хотите быть рабом или свободным человеком, вы не ответили?"
    date "24.03.2015 20:49"
    author "104567037"
    name "178485"
  ]
  node
  [
    id 178486
    intent "к"
    content "40"
    target "4"
    Label "178486"
    likes 0
    text "[id104567037|Михаил], а я называю это открыть глаза людям на события и участия в них иностранных государств и либералов"
    date "24.03.2015 20:50"
    author "52041741"
    name "178486"
  ]
  node
  [
    id 178487
    intent "и"
    content "40"
    target "3"
    Label "178487"
    likes 0
    text "[id52041741|Максим], если вы в душе раб, тогда я понимаю вашу любовь к нашей автократической системе правления. Для рабов это самое -то, а если вы тоже желаете свободы, то вы либерал, как ни крути."
    date "24.03.2015 20:51"
    author "104567037"
    name "178487"
  ]
  node
  [
    id 178488
    intent "к"
    content "40"
    target "3"
    Label "178488"
    likes 0
    text "[id104567037|Михаил], ложный выбор понятие свободы относительно я свободный"
    date "24.03.2015 20:51"
    author "52041741"
    name "178488"
  ]
  node
  [
    id 178489
    intent "л"
    content "40"
    target "3"
    Label "178489"
    likes 0
    text "[id104567037|Михаил], вы как тупой украинец что то про рабов лепетать начали"
    date "24.03.2015 20:52"
    author "52041741"
    name "178489"
  ]
  node
  [
    id 178490
    intent "и"
    content "40"
    target "3"
    Label "178490"
    likes 0
    text "[id52041741|Максим], тут главное вектор. Если вы поддерживаете вектор на свободу, то либерал, а если вектор на разные ограничения, препоны, заслоны, запреты, то вы не либерал."
    date "24.03.2015 20:53"
    author "104567037"
    name "178490"
  ]
  node
  [
    id 178491
    intent "ж"
    content "40"
    target "4"
    Label "178491"
    likes 0
    text "[id104567037|Михаил], что есть свобода если ты либерал кормить свою армию не будешь тогда будеш кормить чужую Наполеон сказал"
    date "24.03.2015 20:54"
    author "52041741"
    name "178491"
  ]
  node
  [
    id 178492
    intent "ж"
    content "40"
    target "4"
    Label "178492"
    likes 0
    text "[id104567037|Михаил], разрешить детскую порнографию это свобода ? пропоганда гомосятины это свобода ? и ха Какие запреты вам чинит Путин?"
    date "24.03.2015 20:55"
    author "52041741"
    name "178492"
  ]
  node
  [
    id 178493
    intent "и"
    content "40"
    target "3"
    Label "178493"
    likes 0
    text "[id52041741|Максим], я понимаю, что полной свободы не бывает, а если бывает, то это не либерализм, а анархизм, к вашему сведению. Либерализм помимо свободы подразумевает еще и самоконтроль и уважение к иному мнению, идеям, религиям. Разве это плохо? Объясни? Я хочу понять, откуда такая ненависть к либерализму?"
    date "24.03.2015 20:56"
    author "104567037"
    name "178493"
  ]
  node
  [
    id 178494
    intent "т"
    content "40"
    target "3"
    Label "178494"
    likes 0
    text "[id104567037|Михаил], ваша попытка увести в сторону почти удалась"
    date "24.03.2015 20:56"
    author "52041741"
    name "178494"
  ]
  node
  [
    id 178495
    intent "а"
    content "40"
    target "4"
    Label "178495"
    likes 0
    text "[id104567037|Михаил], я вас просил чего вам либералам Путин запретил?"
    date "24.03.2015 20:58"
    author "52041741"
    name "178495"
  ]
  node
  [
    id 178496
    intent "л"
    content "40"
    target "3"
    Label "178496"
    likes 0
    text "[id104567037|Михаил], вы так усердно усираетесь Путинский режим,рабы, ограничения, препоны, заслоны, запреты факты где вы пустобрех"
    date "24.03.2015 20:59"
    author "52041741"
    name "178496"
  ]
  node
  [
    id 178497
    intent "и"
    content "40"
    target "4"
    Label "178497"
    likes 0
    text "[id52041741|Максим], порнографию и гомосятину запретами не задавишь и если вы этого не понимаете, то мне вас жаль. Гомосятина это физиология, как и порнография детская. Видите ли, у людей бывают всякие отклонения психические и физиологические, и запрещайте вы, не запрещайте, то с биологией и генетикой вы ничего не сделаете. Это как законодательно запретить грипп, например, или ВИЧ. Или запретить женщинам рожать даунов - абсурд. Такие вещи надо не запрещать, а регулировать и прояснять в массах. Геи всегда рождались и будут рождаться, это неизбежно. Это природа. А порнография тоже будет в среде ее любителей, да, она уйдет в подполье куда-то, но не исчезнет."
    date "24.03.2015 21:02"
    author "104567037"
    name "178497"
  ]
  node
  [
    id 178498
    intent "п"
    content "40"
    target "3"
    Label "178498"
    likes 0
    text "[id104567037|Михаил], Максим, я понимаю, что полной свободы не бывает Максим, если вы в душе раб, тогда я понимаю вашу любовь"
    date "24.03.2015 21:02"
    author "52041741"
    name "178498"
  ]
  node
  [
    id 178499
    intent "ч"
    content "30"
    target "4"
    Label "178499"
    likes 0
    text "[id52041741|Максим], Путин много чего запретил, давайте не будет поднимать эту тему. Многолетняя череда преимущественно запретительных законов даже анекдоты породила. Одни запреты. Да чего уж там, даже бизнес жалуется Путину на огромное количество препонов и ограничений, которые мешают нормально развиваться. А бизнес это наша золотая курица.... Процватающая страна дожна иметь большую прослойку из среднего класса таких процветающих бизнесменов и изобретателей. А им мешают...! Политика Путина во всей красе!"
    date "24.03.2015 21:05"
    author "104567037"
    name "178499"
  ]
  node
  [
    id 178500
    intent "к"
    content "40"
    target "4"
    Label "178500"
    likes 0
    text "[id104567037|Михаил], Путин признал бессмысленным запрет на ввоз иномарок"
    date "24.03.2015 21:08"
    author "52041741"
    name "178500"
  ]
  node
  [
    id 178501
    intent "и"
    content "40"
    target "4"
    Label "178501"
    likes 0
    text "[id104567037|Михаил], Президент России Владимир Путин, накануне поручивший правительству РФ разработать ответ на санкции западных стран, уже на следующий день подписал указ об ответных мерах. Примечательно, что ответить Западу российская сторона решила при помощи продовольственных запретов."
    date "24.03.2015 21:08"
    author "52041741"
    name "178501"
  ]
  node
  [
    id 178503
    intent "щ"
    content "40"
    target "4"
    Label "178503"
    likes 0
    text "[id104567037|Михаил], а вот ваш такой хороший китай Гомосексуалистов в Китае до сих пор «лечат» электрошоком"
    date "24.03.2015 21:11"
    author "52041741"
    name "178503"
  ]
  node
  [
    id 178505
    intent "м"
    content "40"
    target "3"
    Label "178505"
    likes 0
    text "[id104567037|Михаил], так что вас томит дорогой Михаил я вас уверяю в России живется лучше чем в других странах в сша вас бы уже наверное пытали где нибудь в Гуантаномо"
    date "24.03.2015 21:15"
    author "52041741"
    name "178505"
  ]
  node
  [
    id 178506
    intent "м"
    content "40"
    target "3"
    Label "178506"
    likes 0
    text "[id104567037|Михаил], вот ваш либерализм к чему приводит http://vk.com/video-10639516_171075491"
    date "24.03.2015 21:18"
    author "52041741"
    name "178506"
  ]
  node
  [
    id 178507
    intent "м"
    content "40"
    target "3"
    Label "178507"
    likes 0
    text "[id104567037|Михаил], пусть это видео станет вам маленьким уроком http://vk.com/video52041741_169833879"
    date "24.03.2015 21:23"
    author "52041741"
    name "178507"
  ]
  node
  [
    id 178508
    intent "х"
    content "40"
    target "4"
    Label "178508"
    likes 0
    text "[id104567037|Михаил], меня осенило Путин же сигареты продавать в открытую запретил и в армии служить 2 года запретил и войну в Чечне запретил и еще пропаганду гомосятины цены на водку поднял а вы то все не рады"
    date "24.03.2015 21:39"
    author "52041741"
    name "178508"
  ]
  node
  [
    id 178509
    intent "и"
    content "40"
    target "4"
    Label "178509"
    likes 0
    text "[id52041741|Максим], либерализм не имеет ничего общего к внешней и внутренней политике США, а тем более к политике Обамы. Не путаете одно с другим. Либерализм это теория, это идеал, к которому нужно стремится, а то, что многие страны не соответствуют этому идеалу или не полностью соответствуют это закон, так и должно быть по науке. Что же касается отсылок к США, Китаю, то это все детские отговорки. Мне глубоко плевать как делают или как не делают американцы или китайцы. Мне важно - Что у нас!!! Понимаете?? Ваши оправдания смешны и даже, простите, глупы. Это как, например, у вас в квартире бардак и Вам говорят - бардак, а Вы - да посмотрите у Васьки, с пятого этажа, у него не лучше... У него тоже кран подтекает... Вот это что. Я не хочу, как вы, оправдывать бардак в стране, я хочу чтобы было лучше чем в США, Швеции, Норвегии или Канаде, чтобы они учились у нас порядку, вот чего я хочу."
    date "24.03.2015 21:42"
    author "104567037"
    name "178509"
  ]
  node
  [
    id 178510
    intent "б"
    content "40"
    target "3"
    Label "178510"
    likes 0
    text "[id52041741|Максим], либерализм не имеет ничего общего к внешней и внутренней политике США, а тем более к политике Обамы. Не путаете одно с другим. Либерализм это теория, это идеал, к которому нужно стремится, а то, что многие страны не соответствуют этому идеалу или не полностью соответствуют это закон, так и должно быть по науке. Что же касается отсылок к США, Китаю, то это все детские отговорки. Мне глубоко плевать как делают или как не делают американцы или китайцы. Мне важно - Что у нас!!! Понимаете?? Ваши оправдания смешны и даже, простите, глупы. Это как, например, у вас в квартире бардак и Вам говорят - бардак, а Вы - да посмотрите у Васьки, с пятого этажа, у него не лучше... У него тоже кран подтекает... Вот это что. Я не хочу, как вы, оправдывать бардак в стране, я хочу чтобы было лучше чем в США, Швеции, Норвегии или Канаде, чтобы они учились у нас порядку, вот чего я хочу."
    date "24.03.2015 21:42"
    author "104567037"
    name "178510"
  ]
  node
  [
    id 178512
    intent "ш"
    content "40"
    target "1"
    Label "178512"
    likes 1
    text "[id52041741|Максим], выбирайте меня президентом и я за пять лет наведу порядок)))  Не буду как Путин за власть цепляться. Наоборот, сделаю так, чтобы меня даже критиковали больше, так как критика стимулирует. )"
    date "24.03.2015 21:44"
    author "104567037"
    name "178512"
  ]
  node
  [
    id 178513
    intent "ч"
    content "40"
    target "3"
    Label "178513"
    likes 0
    text "[id104567037|Михаил], а вы овощи выращивать все таки попробуйте, а не путина ругать и если честно мне насрать чего вам там хочется"
    date "24.03.2015 21:46"
    author "52041741"
    name "178513"
  ]
  node
  [
    id 178514
    intent "ч"
    content "40"
    target "4"
    Label "178514"
    likes 0
    text "[id104567037|Михаил], один был уже навел спасибо досих пор расхлебываем наглотались демократии"
    date "24.03.2015 21:48"
    author "52041741"
    name "178514"
  ]
  node
  [
    id 178515
    intent "б"
    content "40"
    target "3"
    Label "178515"
    likes 1
    text "[id52041741|Максим], если я начну овощи выращивать, Вы лечиться где будете??? У Путина??? Не несите чушь уже в который раз, Ваш сарказм тут неуместен. Каждый должен своим делом заниматься. Успокоитесь уже. Воспевайте и дальше вождя, это Ваше право, а я для меня вождей нет."
    date "24.03.2015 21:53"
    author "104567037"
    name "178515"
  ]
  node
  [
    id 178516
    intent "н"
    content "40"
    target "3"
    Label "178516"
    likes 0
    text "[id104567037|Михаил], . Воспевайте и дальше вождя зазубренная фраза чтоль"
    date "24.03.2015 21:54"
    author "52041741"
    name "178516"
  ]
  node
  [
    id 178517
    intent "к"
    content "40"
    target "1"
    Label "178517"
    likes 0
    text "[id64832224|Марина], вот тебе и хахаха !))) что написала , то я и прочитала ))"
    date "24.03.2015 21:54"
    author "56370101"
    name "178517"
  ]
  node
  [
    id 178518
    intent "к"
    content "40"
    target "1"
    Label "178518"
    likes 0
    text "[id104567037|Михаил], мой сарказм уместен там где я считаю нужным"
    date "24.03.2015 21:57"
    author "52041741"
    name "178518"
  ]
  node
  [
    id 178519
    intent ""
    content ""
    target ""
    Label "178519"
    likes 0
    text "[id104567037|Михаил], http://vk.com/video104429916_171072918"
    date "24.03.2015 21:59"
    author "52041741"
    name "178519"
  ]
  node
  [
    id 178520
    intent "ш"
    content "40"
    target "4"
    Label "178520"
    likes 0
    text "[id52041741|Максим], воспевай и прославляй! )))) Стихи сочини о его светлом лике и месте в твоем сердце. )) Есть люди, которые просто не могут без вождя. Если вождя или царя нет им плохо. Это слабые личности как правило, им нужна опека и забота сильной руки, сами они ноль. Такие люди есть и всегда будут и они тоже имеют право на заботу. Как либерал, я не могу это запретить"
    date "24.03.2015 22:00"
    author "104567037"
    name "178520"
  ]
  node
  [
    id 178521
    intent "л"
    content "40"
    target "з"
    Label "178521"
    likes 0
    text "[id104567037|Михаил], зато вонять вы умеете"
    date "24.03.2015 22:00"
    author "52041741"
    name "178521"
  ]
  node
  [
    id 178523
    intent "ш"
    content "40"
    target "4"
    Label "178523"
    likes 0
    text "[id52041741|Максим], был еще у Сталина культ личности,  можешь из старых газет взять примеры. Типа - Под мудрым и внимательным взором Владимира Путина, под его чутким руководством страна совершила мощный рывок вперед и наконец-то поднялась на 145-е место по уровню коррупции.  Ну и так далее..  Тебя могут заметить в Единой России и может даже позволят, только тихо, купить домик в Маями ))))"
    date "24.03.2015 22:07"
    author "104567037"
    name "178523"
  ]
  node
  [
    id 178524
    intent "ц"
    content "40"
    target "3"
    Label "178524"
    likes 0
    text "[id104567037|Михаил], не теряй времени учи фразы типо ты раб режим Путина сигареты подоражали"
    date "24.03.2015 22:10"
    author "52041741"
    name "178524"
  ]
  node
  [
    id 178525
    intent "ш"
    content "40"
    target "3"
    Label "178525"
    likes 1
    text "[id52041741|Максим], увы, не курю...) Не знал, что сигареты подорожали... Как здорово! ))) А запрет действительно хороший, только какое отношение к нему Путин имеет отношение я не понимаю, это скорее инициатива кого-то из думы, хоть какие-то проблески ума там бывают, это радует."
    date "24.03.2015 22:42"
    author "104567037"
    name "178525"
  ]
  node
  [
    id 178526
    intent ""
    content ""
    target ""
    Label "178526"
    likes 3
    text "http://vk.com/photo-25106701_357495489"
    date "24.03.2015 23:07"
    author "293072969"
    name "178526"
  ]
  node
  [
    id 178529
    intent "к"
    content "40"
    target "4"
    Label "178529"
    likes 0
    text "[id104567037|Михаил], так в чем криминал то?Никто ничего не скрывает.Богатые люди, могут себе позволить."
    date "24.03.2015 23:51"
    author "151152910"
    name "178529"
  ]
  node
  [
    id 178692
    intent "р"
    content "40"
    target "4"
    Label "178692"
    likes 0
    text "У умного человека - умные мысли. Если в голове умные мысли - страна реально процветает, а не виртуально... ) http://vk.com/photo-25106701_357528258"
    date "25.03.2015 11:00"
    author "104567037"
    name "178692"
  ]
  node
  [
    id 178908
    intent "щ"
    content "40"
    target "4"
    Label "178908"
    likes 0
    text "[id151152910|Роман], криминал в том, что это не просто богатые люди, как вы говорите. Эти богатые люди аффилированы с президентом и более того, стали богаты только благодаря этому. Это ничто иное как разновидность коррупции. Вот в этом криминал! Это то, за что был снят Лужков, когда он использовал свое должностное положение для обогащения своего ближайшего окружения. Тут все аналогично, все Путинские друзья несказанно обогатились за его время правления, это признак коррупции. Таким образом, становится очевидным почему ни о какой серьезной борьбе с коррупцией не может быть и речи пока Путин будет у власти. Пчелы не будут против меда бороться...)))"
    date "25.03.2015 21:09"
    author "104567037"
    name "178908"
  ]
  node
  [
    id 179438
    intent "ш"
    content "40"
    target "4"
    Label "179438"
    likes 0
    text "[id104567037|Михаил],<br><br>Достали  бурятскими батальонами ...<br><br>Обсуждать каждый высер  Новой газеты  это как следить за  вАенной аналитеГой  Паши Фельгенгауэра, но зулусские танцы вокруг  интервью  деффачки Костюченко с танкистом - бурятом уже просто достали!<br><br>Следим за руками:<br><br>1. Отряд бурятов  Ольхон  воюет в Новороссии, как минимум, с прошлого августа. И наличие бурятов никогда не было секретом, я сам выкладывал видео (не моё) интервью с одним из них.<br><br>2. Наличие добровольцев из России никто вообще никогда не опровергал. Даже на самом высоком уровне. И деффачка всё время оправдывается, что да, это не  штаные  ВС РФ, а, типа, только добровольцы, те, кто сам выразил желание отправиться на Донбасс. То, что добровольцев обучают, готовят, формируют из них экипажи, расчёты, роты и батальоны - то же не тайна!<br><br>3. Ловить на деффачке  блохи  незнания военной специфики это вообще бессмысленно. У неё обгоревший танкист как ребёнок радуется прицелу 1К13, как чему-то инопланетному, хотя это прицел, который штатно стоит сейчас на большинстве танков Т-72 с середины 80-х. Говорит с придыханием, что в его батальоне было аж целых ДВА т-72Б. Вот только в ВС РФ танков Т-72 более ранних модификаций, насколько я знаю, просто нет. И так далее почти по каждому пункту.<br>Вообще, от всей  военной части  интервью у меня осталось ощущение полуграмотной компиляции - из рассказа самого раненного бойца и неких  консультаций  некого бывшего танкиста, который излагает азбучные моменты организации и тактики танковых подразделений середины 80-х.<br>Достаточно сказать, что танковые батальоны, которые действовали под Дебальцево как БТГ имели совершенно другой состав, чем изложен от имени танкиста в интервью и это практически перечёркивает  рассказку .<br><br>4. Главный вопрос - ДЛЯ ЧЕГО была сделана эта публикация? Может быть деффачка Костюченко сочувствует Доржи Батомункуеву и хочет рассказать о его подвиге читателям? Да ни чуть не бывало! Весь текст строится вокруг одного и главного тезиса - Россия ведёт боевы"
    date "27.03.2015 8:55"
    author "269980120"
    name "179438"
  ]
  node
  [
    id 179439
    intent "щ"
    content "40"
    target "4"
    Label "179439"
    likes 0
    text "Откуда у парня зрение, если он<br> открываю глаза - у меня огонь<br>перед глазами  :  если это просто<br>речевой оборот, тогда почему лицо<br>так обгорело, от искр из глаз?<br> 10 день ожога 2-3 степени (2-ю<br>допускаю, но не вяжется никак с<br>описанием) - это стадия развития<br>интоксикации, обусловленной<br>резорбцией омертвевших тканей, и<br>воспалительные осложнения,<br>которые оптимизма не добавляют : <br>добавьте сюда депрессию<br>(практически всегда) от осознания<br>того, что лицо навсегда останется<br>уродливым. Ну не бывает у таких<br>пациентов желания общаться с<br>прессой более одной-двух фраз,<br>всем известных.<br>. Откуда на нём повязка, кто её<br>наложил на 10-й день<br>госпитализации? Сейчас НИКТО не<br>бинтует такие раны,<br>обрабатываются исключительно<br>открытыми, и то под общим<br>обезболиванием. Почему,<br>объяснять не надо.<br> Судя по внешнему виду и<br>описанию - ожоги не менее второй<br>степени, скорее всего - третьей.<br>Мало того, некоторое время<br>парень в горящем танке был без<br>сознания или в лучшем случае -<br>дезориентирован, т.е. дышал и<br>через рот, и через нос, не пытаясь<br> спасти  слизистые. Придя в<br>сознание - открыл глаза, вокруг<br>огонь... за язык не тянули : <br>попробуйте открыть глаза в<br>пламени, что будет? верно - ожог<br>роговицы, бельмо, и не то, что<br>Кобзона, а собственную руку не<br>увидишь, к носу поднесенную.<br>2. Губы в кровоточащих трещинах<br>- ожог каймы губ :  не поленитесь,<br>погуглите - это должна быть<br>картина  рыбьего рта . Его нет.<br>Будете опровергать, или всё<br>верно?<br>Теперь о мед помощи.<br>3. ИВЛ, и еще раз - ИВЛ. Его не<br>вижу. А парень лежит в<br>стационаре.<br>4. Даже кратковременное<br>пребывание в огне с ожогом лица -<br>это ожог верхних дыхательных<br>путей и ГОЛОСОВЫХ СВЯЗОК.<br>Недели две, как минимум -<br>голосовой покой (да и говорить-то<br>человек не сможет). И какой врач<br>допустил интервью на 10 день<br>ожога?<br>5. Ожог слизистых рта и  рыбий<br>рот . Питание исключительно<br>через назогастральный зонд. Его<br>нет. Или "
    date "27.03.2015 9:00"
    author "269980120"
    name "179439"
  ]
  node
  [
    id 179442
    intent "щ"
    content "40"
    target "3"
    Label "179442"
    likes 0
    text "[id269980120|Антуан], я не гадал как вы, высасывая из пальца оправдания, а просто нашел страницу Доржи, нашел его жену и лично поговорил с ней. Мне этого оказалось достаточно, для понимания того, что это правда. А то, что вы тут понаписали это все пустой треп, не больше. Доржи там воевал за эту Новороссию, в танке горел, а Вы тут сидите за компом и принижаете его заслуги, дескать лжет парень. А что вы лично сделали для своей Новороссии, сколько танков подбили? Один треп...."
    date "27.03.2015 9:19"
    author "104567037"
    name "179442"
  ]
  node
  [
    id 179445
    intent "н"
    content "40"
    target "3"
    Label "179445"
    likes 0
    text "[id269980120|Антуан], я Ваши рассуждения специально скопирую и вышлю жене Доржи, пусть знает как ценят горе-патриоты то, что делал Доржи. Парень там горел, а Вы тут теоретизируете... Позор какой-то. Есть сомнения? Езжайте сами туда и проверьте на практике как это гореть в танке, что вы тут отсиживаетесь? У него ожоги слабые...ожоги слабые.. Тьфу!!!"
    date "27.03.2015 9:26"
    author "104567037"
    name "179445"
  ]
  node
  [
    id 179446
    intent "ф"
    content "40"
    target "3"
    Label "179446"
    likes 0
    text "[id104567037|Михаил],не убедил ,,давай её телефон,я тоже позвоню и поговорю,хорошо? А страницу я сам тебе создам,и фотки и все будет.Раз ты с ней общался, то телефон легко возьмёшь. А так я написал не трёп а факты,и не надо ля ля,"
    date "27.03.2015 9:26"
    author "269980120"
    name "179446"
  ]
  node
  [
    id 179447
    intent "ш"
    content "40"
    target "3"
    Label "179447"
    likes 0
    text "[id104567037|Михаил], про щенков хаски забыл ты добавить : )"
    date "27.03.2015 9:27"
    author "269980120"
    name "179447"
  ]
  node
  [
    id 179448
    intent "ш"
    content "40"
    target "3"
    Label "179448"
    likes 0
    text "[id104567037|Михаил], так будет её телефон ,или ты слился? P.s. Кто был в армии никогда не не спутает  курсовку  и учебку : ))) Так что давай,пиши письма : )"
    date "27.03.2015 9:31"
    author "269980120"
    name "179448"
  ]
  node
  [
    id 179455
    intent "о"
    content "40"
    target "3"
    Label "179455"
    likes 0
    text "[id269980120|Антуан], может вас еще и за руку к ней привести??? Если бы вам действительно была бы интересна судьба Доржика, и вы бы испытывали сочувствие и благодарность, то давно бы сами все нашли, а не просили бы на  блюдечке с голубой каемочкой . Вот такие вы, блин, патриоты.... Я не буду выкладывать и сообщать никаких личных сведений, это противозаконно, во первых и аморально, во вторых. Я лишь дам ссылку на страницу Доржи, которая уже удалена, понятно почему... https://vk.com/id85846983 Вот он ваш патриотизм гнилой, сначала использовать парня, а потом стереть его из памяти, даже из контакта. Позорище какое-то... Ну, а его жене я вышлю ваши рассуждения и ссылку на вашу страницу, если она захочет, то сама вам ответит. Пусть посмотрит как рассуждают о Доржи русские  патриоты  с Путиным на футболке."
    date "27.03.2015 10:16"
    author "104567037"
    name "179455"
  ]
  node
  [
    id 179456
    intent "ш"
    content "40"
    target "4"
    Label "179456"
    likes 0
    text "[id269980120|Антуан], не, ну позор! Даже пониманию не поддается это все. БУРЯТЫ воюют за русский Донбасс, горят в танках и проливают кровь, а русские сидят дома в футболках с Путиным и поливают этих бурятов грязью, унижая их заслуги. Это не абсурд?"
    date "27.03.2015 10:19"
    author "104567037"
    name "179456"
  ]
  node
  [
    id 179470
    intent ""
    content ""
    target ""
    Label "179470"
    likes 0
    text "http://stockinfocus.ru/2015/03/03/novye-priklyucheniya-buryatskix-tankistov-v-vospalennom-voobrazhenii-oppozicii/"
    date "27.03.2015 13:11"
    author "269980120"
    name "179470"
  ]
  node
  [
    id 179471
    intent "щ"
    content "40"
    target "4"
    Label "179471"
    likes 0
    text "В общем, вердикт таков: Доржи<br>Батомункаев действительно был<br>ранен в Новороссии. Он<br>действительно танкист и<br>действительно бурят. И его,<br>скорее всего, интервьюировал<br>кто-то. Но интервью было<br>искажено: в него была добавлены<br>признания о вводе войск на<br>Украину, о том, как это делается и<br>прочий «компромат». Остальное<br>было частично сохранено. Статья<br>является очень грамотным<br>вбросом, рассчитанным на<br>основную массу россиян, которые<br>не настолько въедливы, как мы с<br>вами."
    date "27.03.2015 13:11"
    author "269980120"
    name "179471"
  ]
  node
  [
    id 179473
    intent "щ"
    content "40"
    target "4"
    Label "179473"
    likes 0
    text "На видео что так любят с Кабзоном ,где госпиталь,смотрите на левое плечо,что там? Татуировка? А на фото?"
    date "27.03.2015 13:13"
    author "269980120"
    name "179473"
  ]
  node
  [
    id 178168001
    intent "т"
    content "40"
    target "3"
    Label "178168"
    likes 1
    text "[id104567037|Михаил], вы серьезно не видите изменений или недоумком прикидываетесь? Статистику по всем отрослям не пробовали смотреть?"
    date "24.03.2015 11:17"
    author "50216703"
    name "178168001"
  ]
  node
  [
    id 178195001
    intent "ц"
    content "40"
    target "4"
    Label "178195"
    likes 0
    text "[id104567037|Михаил], история тебе в политике по отношению к взяточникам не нравится ? Губернаторы  слетают с кресел или тебе 37 год подавай вы же первые гундосить блять начнете спасите Путин убивает !"
    date "24.03.2015 12:08"
    author "52041741"
    name "178195001"
  ]
  node
  [
    id 178389001
    intent "д"
    content "40"
    target "3"
    Label "178389"
    likes 0
    text "[id56370101|Лариса], вы не вхожи в семью Тамары Глобы? Вас послушать, так вы знаете все про меня, вплоть до кастрюль и того, с какими женщинами я общаюсь... Слава Богу, жену мою воспитали так, что морали ей не приходится читать, а вот вашим коллегам и близким я сочувствую, вы упрямы, но неубедительны. Все, на что вы способны, это перейти на оскорбления и провокации. Удачи вам, тем не менее : )"
    date "24.03.2015 18:43"
    author "50216703"
    name "178389001"
  ]
  node
  [
    id 178430001
    intent "з"
    content "40"
    target "3"
    Label "178430"
    likes 1
    text "[id56370101|Лариса], мне правда вас жаль, так словесно гадить может только злобная, неудовлетворенная женщина."
    date "24.03.2015 19:16"
    author "64832224"
    name "178430001"
  ]
  node
  [
    id 178445001
    intent "ч"
    content "40"
    target "3"
    Label "178445"
    likes 0
    text "[id104567037|Михаил], друг мой, а кто вам сказал, что я пашу за копейки? Вы за меня и мою семью не переживайте, я сам справляются не хило, думаю вам и не снилось. Вы о себе подумайте. Ваше нытье ни к чему не приведет, вас таких мизер. Скажу правду, если за верю вас, что с вашей позицией вам будет очень худо и вы навряд ли доживете до своих идеальных понятий. Я бы вам советовал, коль у вас одна жизнь, не распыляться на власть, а делать так, чтоб вам незачем было думать об этом."
    date "24.03.2015 19:54"
    author "50216703"
    name "178445001"
  ]
  node
  [
    id 178447001
    intent "г"
    content "40"
    target "3"
    Label "178447"
    likes 0
    text "[id104567037|Михаил], ахах, все, на этом я умываю руки! Вы сами себе диагноз если поставить не можете, обратитесь к коллегам, они вам пропишут таблеточки и рубашку белую. Удачи в вашем нелегком деле, пупок не надорвите!"
    date "24.03.2015 19:56"
    author "50216703"
    name "178447001"
  ]
  node
  [
    id 178457001
    intent "м"
    content "40"
    target "4"
    Label "178457"
    likes 0
    text "Знаете, был СССР, такая коммунистическая страна, которая жила в страхе перед внешним миром,- это лож еще не известно кто кого боялся"
    date "24.03.2015 20:22"
    author "52041741"
    name "178457001"
  ]
  node
  [
    id 178480001
    intent "г"
    content "40"
    target "3"
    Label "178480"
    likes 0
    text "[id52041741|Максим], да, я либерал. И что? Это плохо? Либерал происходит от слова - свобода. А вы хотите быть рабом? Серьезно? Тогда нам с вами не по пути."
    date "24.03.2015 20:42"
    author "104567037"
    name "178480001"
  ]
  node
  [
    id 178508001
    intent "ш"
    content "40"
    target "3"
    Label "178508"
    likes 0
    text "[id104567037|Михаил], меня осенило Путин же сигареты продавать в открытую запретил и в армии служить 2 года запретил и войну в Чечне запретил и еще пропаганду гомосятины цены на водку поднял а вы то все не рады"
    date "24.03.2015 21:39"
    author "52041741"
    name "178508001"
  ]
  node
  [
    id 178513001
    intent "л"
    content "40"
    target "3"
    Label "178513"
    likes 0
    text "[id104567037|Михаил], а вы овощи выращивать все таки попробуйте, а не путина ругать и если честно мне насрать чего вам там хочется"
    date "24.03.2015 21:46"
    author "52041741"
    name "178513001"
  ]
  node
  [
    id 178525001
    intent "ш"
    content "40"
    target "4"
    Label "178525"
    likes 1
    text "[id52041741|Максим], увы, не курю...) Не знал, что сигареты подорожали... Как здорово! ))) А запрет действительно хороший, только какое отношение к нему Путин имеет отношение я не понимаю, это скорее инициатива кого-то из думы, хоть какие-то проблески ума там бывают, это радует."
    date "24.03.2015 22:42"
    author "104567037"
    name "178525001"
  ]
  node
  [
    id 179445001
    intent "г"
    content "40"
    target "3"
    Label "179445"
    likes 0
    text "[id269980120|Антуан], я Ваши рассуждения специально скопирую и вышлю жене Доржи, пусть знает как ценят горе-патриоты то, что делал Доржи. Парень там горел, а Вы тут теоретизируете... Позор какой-то. Есть сомнения? Езжайте сами туда и проверьте на практике как это гореть в танке, что вы тут отсиживаетесь? У него ожоги слабые...ожоги слабые.. Тьфу!!!"
    date "27.03.2015 9:26"
    author "104567037"
    name "179445001"
  ]
  edge
  [
    source 178069
    target 178070
  ]
  edge
  [
    source 178069
    target 178071
  ]
  edge
  [
    source 178069
    target 178073
  ]
  edge
  [
    source 178069
    target 178074
  ]
  edge
  [
    source 178069
    target 178075
  ]
  edge
  [
    source 178075
    target 178078
  ]
  edge
  [
    source 178069
    target 178079
  ]
  edge
  [
    source 178078
    target 178081
  ]
  edge
  [
    source 178079
    target 178082
  ]
  edge
  [
    source 178069
    target 178083
  ]
  edge
  [
    source 178078
    target 178084
  ]
  edge
  [
    source 178069
    target 178085
  ]
  edge
  [
    source 178084
    target 178086
  ]
  edge
  [
    source 178082
    target 178087
  ]
  edge
  [
    source 178087
    target 178089
  ]
  edge
  [
    source 178089
    target 178090
  ]
  edge
  [
    source 178090
    target 178091
  ]
  edge
  [
    source 178091
    target 178092
  ]
  edge
  [
    source 178092
    target 178093
  ]
  edge
  [
    source 178069
    target 178094
  ]
  edge
  [
    source 178092
    target 178095
  ]
  edge
  [
    source 178069
    target 178096
  ]
  edge
  [
    source 178092
    target 178098
  ]
  edge
  [
    source 178069
    target 178099
  ]
  edge
  [
    source 178069
    target 178100
  ]
  edge
  [
    source 178099
    target 178101
  ]
  edge
  [
    source 178069
    target 178102
  ]
  edge
  [
    source 178101
    target 178104
  ]
  edge
  [
    source 178104
    target 178105
  ]
  edge
  [
    source 178105
    target 178106
  ]
  edge
  [
    source 178106
    target 178107
  ]
  edge
  [
    source 178107
    target 178110
  ]
  edge
  [
    source 178110
    target 178113
  ]
  edge
  [
    source 178069
    target 178116
  ]
  edge
  [
    source 178113
    target 178120
  ]
  edge
  [
    source 178120
    target 178122
  ]
  edge
  [
    source 178120
    target 178124
  ]
  edge
  [
    source 178120
    target 178140
  ]
  edge
  [
    source 178120
    target 178141
  ]
  edge
  [
    source 178141
    target 178146
  ]
  edge
  [
    source 178120
    target 178147
  ]
  edge
  [
    source 178120
    target 178149
  ]
  edge
  [
    source 178146
    target 178150
  ]
  edge
  [
    source 178095
    target 178151
  ]
  edge
  [
    source 178151
    target 178152
  ]
  edge
  [
    source 178152
    target 178153
  ]
  edge
  [
    source 178152
    target 178155
  ]
  edge
  [
    source 178069
    target 178156
  ]
  edge
  [
    source 178120
    target 178157
  ]
  edge
  [
    source 178150
    target 178158
  ]
  edge
  [
    source 178158
    target 178159
  ]
  edge
  [
    source 178158
    target 178160
  ]
  edge
  [
    source 178160
    target 178161
  ]
  edge
  [
    source 178161
    target 178162
  ]
  edge
  [
    source 178069
    target 178163
  ]
  edge
  [
    source 178163
    target 178164
  ]
  edge
  [
    source 178163
    target 178166
  ]
  edge
  [
    source 178155
    target 178167
  ]
  edge
  [
    source 178166
    target 178168
  ]
  edge
  [
    source 178166
    target 178169
  ]
  edge
  [
    source 178166
    target 178170
  ]
  edge
  [
    source 178166
    target 178171
  ]
  edge
  [
    source 178168
    target 178173
  ]
  edge
  [
    source 178168001
    target 178173
  ]
  edge
  [
    source 178168
    target 178174
  ]
  edge
  [
    source 178168001
    target 178174
  ]
  edge
  [
    source 178174
    target 178176
  ]
  edge
  [
    source 178174
    target 178177
  ]
  edge
  [
    source 178174
    target 178178
  ]
  edge
  [
    source 178178
    target 178179
  ]
  edge
  [
    source 178178
    target 178180
  ]
  edge
  [
    source 178069
    target 178181
  ]
  edge
  [
    source 178178
    target 178182
  ]
  edge
  [
    source 178181
    target 178183
  ]
  edge
  [
    source 178183
    target 178184
  ]
  edge
  [
    source 178183
    target 178185
  ]
  edge
  [
    source 178183
    target 178187
  ]
  edge
  [
    source 178184
    target 178188
  ]
  edge
  [
    source 178188
    target 178189
  ]
  edge
  [
    source 178188
    target 178190
  ]
  edge
  [
    source 178168
    target 178191
  ]
  edge
  [
    source 178168001
    target 178191
  ]
  edge
  [
    source 178168
    target 178192
  ]
  edge
  [
    source 178168001
    target 178192
  ]
  edge
  [
    source 178192
    target 178195
  ]
  edge
  [
    source 178192
    target 178197
  ]
  edge
  [
    source 178192
    target 178198
  ]
  edge
  [
    source 178190
    target 178199
  ]
  edge
  [
    source 178199
    target 178200
  ]
  edge
  [
    source 178195
    target 178201
  ]
  edge
  [
    source 178195001
    target 178201
  ]
  edge
  [
    source 178195
    target 178202
  ]
  edge
  [
    source 178195001
    target 178202
  ]
  edge
  [
    source 178195
    target 178204
  ]
  edge
  [
    source 178195001
    target 178204
  ]
  edge
  [
    source 178204
    target 178206
  ]
  edge
  [
    source 178195
    target 178208
  ]
  edge
  [
    source 178195001
    target 178208
  ]
  edge
  [
    source 178208
    target 178209
  ]
  edge
  [
    source 178208
    target 178210
  ]
  edge
  [
    source 178208
    target 178211
  ]
  edge
  [
    source 178208
    target 178213
  ]
  edge
  [
    source 178069
    target 178215
  ]
  edge
  [
    source 178069
    target 178217
  ]
  edge
  [
    source 178211
    target 178228
  ]
  edge
  [
    source 178228
    target 178231
  ]
  edge
  [
    source 178069
    target 178238
  ]
  edge
  [
    source 178168
    target 178240
  ]
  edge
  [
    source 178168001
    target 178240
  ]
  edge
  [
    source 178228
    target 178241
  ]
  edge
  [
    source 178156
    target 178242
  ]
  edge
  [
    source 178242
    target 178243
  ]
  edge
  [
    source 178241
    target 178247
  ]
  edge
  [
    source 178247
    target 178267
  ]
  edge
  [
    source 178069
    target 178270
  ]
  edge
  [
    source 178267
    target 178274
  ]
  edge
  [
    source 178267
    target 178275
  ]
  edge
  [
    source 178267
    target 178280
  ]
  edge
  [
    source 178267
    target 178281
  ]
  edge
  [
    source 178195
    target 178283
  ]
  edge
  [
    source 178195001
    target 178283
  ]
  edge
  [
    source 178267
    target 178284
  ]
  edge
  [
    source 178284
    target 178294
  ]
  edge
  [
    source 178195
    target 178303
  ]
  edge
  [
    source 178195001
    target 178303
  ]
  edge
  [
    source 178195
    target 178307
  ]
  edge
  [
    source 178195001
    target 178307
  ]
  edge
  [
    source 178307
    target 178311
  ]
  edge
  [
    source 178311
    target 178314
  ]
  edge
  [
    source 178311
    target 178316
  ]
  edge
  [
    source 178311
    target 178317
  ]
  edge
  [
    source 178311
    target 178319
  ]
  edge
  [
    source 178311
    target 178320
  ]
  edge
  [
    source 178320
    target 178321
  ]
  edge
  [
    source 178195
    target 178322
  ]
  edge
  [
    source 178195001
    target 178322
  ]
  edge
  [
    source 178322
    target 178323
  ]
  edge
  [
    source 178322
    target 178324
  ]
  edge
  [
    source 178322
    target 178325
  ]
  edge
  [
    source 178322
    target 178326
  ]
  edge
  [
    source 178195
    target 178327
  ]
  edge
  [
    source 178195001
    target 178327
  ]
  edge
  [
    source 178327
    target 178328
  ]
  edge
  [
    source 178325
    target 178329
  ]
  edge
  [
    source 178329
    target 178330
  ]
  edge
  [
    source 178329
    target 178331
  ]
  edge
  [
    source 178195
    target 178332
  ]
  edge
  [
    source 178195001
    target 178332
  ]
  edge
  [
    source 178069
    target 178333
  ]
  edge
  [
    source 178195
    target 178334
  ]
  edge
  [
    source 178195001
    target 178334
  ]
  edge
  [
    source 178168
    target 178341
  ]
  edge
  [
    source 178168001
    target 178341
  ]
  edge
  [
    source 178341
    target 178342
  ]
  edge
  [
    source 178195
    target 178344
  ]
  edge
  [
    source 178195001
    target 178344
  ]
  edge
  [
    source 178168
    target 178345
  ]
  edge
  [
    source 178168001
    target 178345
  ]
  edge
  [
    source 178345
    target 178346
  ]
  edge
  [
    source 178168
    target 178347
  ]
  edge
  [
    source 178168001
    target 178347
  ]
  edge
  [
    source 178347
    target 178348
  ]
  edge
  [
    source 178168
    target 178349
  ]
  edge
  [
    source 178168001
    target 178349
  ]
  edge
  [
    source 178349
    target 178350
  ]
  edge
  [
    source 178349
    target 178351
  ]
  edge
  [
    source 178168
    target 178352
  ]
  edge
  [
    source 178168001
    target 178352
  ]
  edge
  [
    source 178352
    target 178353
  ]
  edge
  [
    source 178069
    target 178354
  ]
  edge
  [
    source 178168
    target 178355
  ]
  edge
  [
    source 178168001
    target 178355
  ]
  edge
  [
    source 178355
    target 178356
  ]
  edge
  [
    source 178355
    target 178357
  ]
  edge
  [
    source 178168
    target 178358
  ]
  edge
  [
    source 178168001
    target 178358
  ]
  edge
  [
    source 178195
    target 178359
  ]
  edge
  [
    source 178195001
    target 178359
  ]
  edge
  [
    source 178358
    target 178360
  ]
  edge
  [
    source 178359
    target 178361
  ]
  edge
  [
    source 178168
    target 178362
  ]
  edge
  [
    source 178168001
    target 178362
  ]
  edge
  [
    source 178168
    target 178363
  ]
  edge
  [
    source 178168001
    target 178363
  ]
  edge
  [
    source 178168
    target 178364
  ]
  edge
  [
    source 178168001
    target 178364
  ]
  edge
  [
    source 178364
    target 178365
  ]
  edge
  [
    source 178364
    target 178366
  ]
  edge
  [
    source 178168
    target 178367
  ]
  edge
  [
    source 178168001
    target 178367
  ]
  edge
  [
    source 178168
    target 178368
  ]
  edge
  [
    source 178168001
    target 178368
  ]
  edge
  [
    source 178368
    target 178370
  ]
  edge
  [
    source 178368
    target 178371
  ]
  edge
  [
    source 178195
    target 178372
  ]
  edge
  [
    source 178195001
    target 178372
  ]
  edge
  [
    source 178168
    target 178375
  ]
  edge
  [
    source 178168001
    target 178375
  ]
  edge
  [
    source 178168
    target 178377
  ]
  edge
  [
    source 178168001
    target 178377
  ]
  edge
  [
    source 178375
    target 178380
  ]
  edge
  [
    source 178168
    target 178383
  ]
  edge
  [
    source 178168001
    target 178383
  ]
  edge
  [
    source 178168
    target 178386
  ]
  edge
  [
    source 178168001
    target 178386
  ]
  edge
  [
    source 178377
    target 178389
  ]
  edge
  [
    source 178386
    target 178392
  ]
  edge
  [
    source 178389
    target 178394
  ]
  edge
  [
    source 178389001
    target 178394
  ]
  edge
  [
    source 178394
    target 178399
  ]
  edge
  [
    source 178389
    target 178400
  ]
  edge
  [
    source 178389001
    target 178400
  ]
  edge
  [
    source 178400
    target 178403
  ]
  edge
  [
    source 178389
    target 178406
  ]
  edge
  [
    source 178389001
    target 178406
  ]
  edge
  [
    source 178406
    target 178407
  ]
  edge
  [
    source 178069
    target 178408
  ]
  edge
  [
    source 178408
    target 178411
  ]
  edge
  [
    source 178408
    target 178414
  ]
  edge
  [
    source 178069
    target 178415
  ]
  edge
  [
    source 178415
    target 178416
  ]
  edge
  [
    source 178195
    target 178418
  ]
  edge
  [
    source 178195001
    target 178418
  ]
  edge
  [
    source 178418
    target 178420
  ]
  edge
  [
    source 178389
    target 178421
  ]
  edge
  [
    source 178389001
    target 178421
  ]
  edge
  [
    source 178389
    target 178424
  ]
  edge
  [
    source 178389001
    target 178424
  ]
  edge
  [
    source 178424
    target 178425
  ]
  edge
  [
    source 178389
    target 178428
  ]
  edge
  [
    source 178389001
    target 178428
  ]
  edge
  [
    source 178377
    target 178430
  ]
  edge
  [
    source 178195
    target 178431
  ]
  edge
  [
    source 178195001
    target 178431
  ]
  edge
  [
    source 178389
    target 178432
  ]
  edge
  [
    source 178389001
    target 178432
  ]
  edge
  [
    source 178389
    target 178433
  ]
  edge
  [
    source 178389001
    target 178433
  ]
  edge
  [
    source 178389
    target 178434
  ]
  edge
  [
    source 178389001
    target 178434
  ]
  edge
  [
    source 178434
    target 178436
  ]
  edge
  [
    source 178434
    target 178437
  ]
  edge
  [
    source 178389
    target 178438
  ]
  edge
  [
    source 178389001
    target 178438
  ]
  edge
  [
    source 178438
    target 178439
  ]
  edge
  [
    source 178389
    target 178440
  ]
  edge
  [
    source 178389001
    target 178440
  ]
  edge
  [
    source 178440
    target 178441
  ]
  edge
  [
    source 178389
    target 178443
  ]
  edge
  [
    source 178389001
    target 178443
  ]
  edge
  [
    source 178389
    target 178444
  ]
  edge
  [
    source 178389001
    target 178444
  ]
  edge
  [
    source 178444
    target 178445
  ]
  edge
  [
    source 178445
    target 178446
  ]
  edge
  [
    source 178445001
    target 178446
  ]
  edge
  [
    source 178446
    target 178447
  ]
  edge
  [
    source 178447
    target 178448
  ]
  edge
  [
    source 178447001
    target 178448
  ]
  edge
  [
    source 178448
    target 178450
  ]
  edge
  [
    source 178069
    target 178451
  ]
  edge
  [
    source 178451
    target 178452
  ]
  edge
  [
    source 178195
    target 178453
  ]
  edge
  [
    source 178195001
    target 178453
  ]
  edge
  [
    source 178453
    target 178454
  ]
  edge
  [
    source 178454
    target 178455
  ]
  edge
  [
    source 178454
    target 178456
  ]
  edge
  [
    source 178069
    target 178457
  ]
  edge
  [
    source 178456
    target 178458
  ]
  edge
  [
    source 178454
    target 178459
  ]
  edge
  [
    source 178457
    target 178460
  ]
  edge
  [
    source 178457001
    target 178460
  ]
  edge
  [
    source 178430
    target 178461
  ]
  edge
  [
    source 178430001
    target 178461
  ]
  edge
  [
    source 178460
    target 178462
  ]
  edge
  [
    source 178460
    target 178463
  ]
  edge
  [
    source 178460
    target 178464
  ]
  edge
  [
    source 178461
    target 178465
  ]
  edge
  [
    source 178457
    target 178466
  ]
  edge
  [
    source 178457001
    target 178466
  ]
  edge
  [
    source 178457
    target 178467
  ]
  edge
  [
    source 178457001
    target 178467
  ]
  edge
  [
    source 178069
    target 178468
  ]
  edge
  [
    source 178467
    target 178469
  ]
  edge
  [
    source 178467
    target 178470
  ]
  edge
  [
    source 178467
    target 178472
  ]
  edge
  [
    source 178457
    target 178473
  ]
  edge
  [
    source 178457001
    target 178473
  ]
  edge
  [
    source 178473
    target 178474
  ]
  edge
  [
    source 178457
    target 178475
  ]
  edge
  [
    source 178457001
    target 178475
  ]
  edge
  [
    source 178475
    target 178477
  ]
  edge
  [
    source 178457
    target 178478
  ]
  edge
  [
    source 178457001
    target 178478
  ]
  edge
  [
    source 178478
    target 178479
  ]
  edge
  [
    source 178457
    target 178480
  ]
  edge
  [
    source 178457001
    target 178480
  ]
  edge
  [
    source 178457
    target 178481
  ]
  edge
  [
    source 178457001
    target 178481
  ]
  edge
  [
    source 178480
    target 178482
  ]
  edge
  [
    source 178480001
    target 178482
  ]
  edge
  [
    source 178457
    target 178484
  ]
  edge
  [
    source 178457001
    target 178484
  ]
  edge
  [
    source 178457
    target 178485
  ]
  edge
  [
    source 178457001
    target 178485
  ]
  edge
  [
    source 178480
    target 178486
  ]
  edge
  [
    source 178480001
    target 178486
  ]
  edge
  [
    source 178457
    target 178487
  ]
  edge
  [
    source 178457001
    target 178487
  ]
  edge
  [
    source 178480
    target 178488
  ]
  edge
  [
    source 178480001
    target 178488
  ]
  edge
  [
    source 178480
    target 178489
  ]
  edge
  [
    source 178480001
    target 178489
  ]
  edge
  [
    source 178457
    target 178490
  ]
  edge
  [
    source 178457001
    target 178490
  ]
  edge
  [
    source 178480
    target 178491
  ]
  edge
  [
    source 178480001
    target 178491
  ]
  edge
  [
    source 178480
    target 178492
  ]
  edge
  [
    source 178480001
    target 178492
  ]
  edge
  [
    source 178457
    target 178493
  ]
  edge
  [
    source 178457001
    target 178493
  ]
  edge
  [
    source 178480
    target 178494
  ]
  edge
  [
    source 178480001
    target 178494
  ]
  edge
  [
    source 178480
    target 178495
  ]
  edge
  [
    source 178480001
    target 178495
  ]
  edge
  [
    source 178480
    target 178496
  ]
  edge
  [
    source 178480001
    target 178496
  ]
  edge
  [
    source 178457
    target 178497
  ]
  edge
  [
    source 178457001
    target 178497
  ]
  edge
  [
    source 178480
    target 178498
  ]
  edge
  [
    source 178480001
    target 178498
  ]
  edge
  [
    source 178457
    target 178499
  ]
  edge
  [
    source 178457001
    target 178499
  ]
  edge
  [
    source 178480
    target 178500
  ]
  edge
  [
    source 178480001
    target 178500
  ]
  edge
  [
    source 178480
    target 178501
  ]
  edge
  [
    source 178480001
    target 178501
  ]
  edge
  [
    source 178480
    target 178503
  ]
  edge
  [
    source 178480001
    target 178503
  ]
  edge
  [
    source 178480
    target 178505
  ]
  edge
  [
    source 178480001
    target 178505
  ]
  edge
  [
    source 178480
    target 178506
  ]
  edge
  [
    source 178480001
    target 178506
  ]
  edge
  [
    source 178480
    target 178507
  ]
  edge
  [
    source 178480001
    target 178507
  ]
  edge
  [
    source 178480
    target 178508
  ]
  edge
  [
    source 178480001
    target 178508
  ]
  edge
  [
    source 178508
    target 178509
  ]
  edge
  [
    source 178508001
    target 178509
  ]
  edge
  [
    source 178508
    target 178510
  ]
  edge
  [
    source 178508001
    target 178510
  ]
  edge
  [
    source 178508
    target 178512
  ]
  edge
  [
    source 178508001
    target 178512
  ]
  edge
  [
    source 178480
    target 178513
  ]
  edge
  [
    source 178480001
    target 178513
  ]
  edge
  [
    source 178480
    target 178514
  ]
  edge
  [
    source 178480001
    target 178514
  ]
  edge
  [
    source 178513
    target 178515
  ]
  edge
  [
    source 178513001
    target 178515
  ]
  edge
  [
    source 178480
    target 178516
  ]
  edge
  [
    source 178480001
    target 178516
  ]
  edge
  [
    source 178430
    target 178517
  ]
  edge
  [
    source 178430001
    target 178517
  ]
  edge
  [
    source 178480
    target 178518
  ]
  edge
  [
    source 178480001
    target 178518
  ]
  edge
  [
    source 178480
    target 178519
  ]
  edge
  [
    source 178480001
    target 178519
  ]
  edge
  [
    source 178513
    target 178520
  ]
  edge
  [
    source 178513001
    target 178520
  ]
  edge
  [
    source 178480
    target 178521
  ]
  edge
  [
    source 178480001
    target 178521
  ]
  edge
  [
    source 178513
    target 178523
  ]
  edge
  [
    source 178513001
    target 178523
  ]
  edge
  [
    source 178480
    target 178524
  ]
  edge
  [
    source 178480001
    target 178524
  ]
  edge
  [
    source 178513
    target 178525
  ]
  edge
  [
    source 178513001
    target 178525
  ]
  edge
  [
    source 178069
    target 178526
  ]
  edge
  [
    source 178525
    target 178529
  ]
  edge
  [
    source 178525001
    target 178529
  ]
  edge
  [
    source 178069
    target 178692
  ]
  edge
  [
    source 178529
    target 178908
  ]
  edge
  [
    source 178525
    target 179438
  ]
  edge
  [
    source 178525001
    target 179438
  ]
  edge
  [
    source 178069
    target 179439
  ]
  edge
  [
    source 179439
    target 179442
  ]
  edge
  [
    source 179439
    target 179445
  ]
  edge
  [
    source 179445
    target 179446
  ]
  edge
  [
    source 179445001
    target 179446
  ]
  edge
  [
    source 179445
    target 179447
  ]
  edge
  [
    source 179445001
    target 179447
  ]
  edge
  [
    source 179445
    target 179448
  ]
  edge
  [
    source 179445001
    target 179448
  ]
  edge
  [
    source 179448
    target 179455
  ]
  edge
  [
    source 179448
    target 179456
  ]
  edge
  [
    source 178069
    target 179470
  ]
  edge
  [
    source 178069
    target 179471
  ]
  edge
  [
    source 178069
    target 179473
  ]
  edge
  [
    source 178166
    target 178168001
  ]
  edge
  [
    source 178192
    target 178195001
  ]
  edge
  [
    source 178377
    target 178389001
  ]
  edge
  [
    source 178377
    target 178430001
  ]
  edge
  [
    source 178444
    target 178445001
  ]
  edge
  [
    source 178446
    target 178447001
  ]
  edge
  [
    source 178069
    target 178457001
  ]
  edge
  [
    source 178457
    target 178480001
  ]
  edge
  [
    source 178457001
    target 178480001
  ]
  edge
  [
    source 178480
    target 178508001
  ]
  edge
  [
    source 178480001
    target 178508001
  ]
  edge
  [
    source 178480
    target 178513001
  ]
  edge
  [
    source 178480001
    target 178513001
  ]
  edge
  [
    source 178513
    target 178525001
  ]
  edge
  [
    source 178513001
    target 178525001
  ]
  edge
  [
    source 179439
    target 179445001
  ]
]
