Creator "igraph version 0.7 Sat Mar 11 02:30:32 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 262557
    intent ""
    content ""
    target ""
    Label "262557"
    likes 0
    text ""
    date ""
    author ""
    name "262557"
  ]
  node
  [
    id 262558
    intent "у"
    content "10"
    target "4"
    Label "262558"
    likes 3
    text "Поздно. Экономике кирдык. А у ВВП уже хватка не та."
    date "10.12.2015 3:28"
    author "330279493"
    name "262558"
  ]
  node
  [
    id 262559
    intent "б"
    content "20"
    target "2"
    Label "262559"
    likes 7
    text "[id330279493|Ваня], не стоит выдавать желаемое за действительное."
    date "10.12.2015 3:33"
    author "31913273"
    name "262559"
  ]
  node
  [
    id 262560
    intent "ж"
    content "20"
    target "3"
    Label "262560"
    likes 7
    text "[id330279493|Ваня], а когда это экономика России прям процветала? И если бы не ВВП, то кирдык пришел бы всей стране в целом"
    date "10.12.2015 3:33"
    author "171888940"
    name "262560"
  ]
  node
  [
    id 262561
    intent "ж"
    content "40"
    target "3"
    Label "262561"
    likes 6
    text "[id171888940|Antonio], вот ещё Ванюше на сладкое: http://riafan.ru/487573-pechal-poslednej-navigacii-kolonka-olgi-tuhaninoj"
    date "10.12.2015 3:36"
    author "31913273"
    name "262561"
  ]
  node
  [
    id 262562
    intent "ц"
    content "30"
    target "4"
    Label "262562"
    likes 0
    text "Таа)) ВВП и экономика!))"
    date "10.12.2015 3:37"
    author "3059010"
    name "262562"
  ]
  node
  [
    id 262564
    intent "ц"
    content "30"
    target "4"
    Label "262564"
    likes 17
    text "Да все!!! Край! Мы с Путиным обнищали.Есть нечего,дороги плохие,зарплату не получаем,перебиваемся с хлеба на воду.Гаденыш Путин почему ты привел армию в порядок? Зачем вернул Крым(ведь мы его отдали 23 года назад). Ну почему ты не позволишь быть нам-россиянам свободными ( такими же свободными как наши украинцы- братья ). Нам нужна  демократия как у негров в США перед полицейскими,как у таких же как и мы,пишущих посты в соц.сетях за правительство в Турции,мы хотим изменить  демографию  России,где  лгбт  движения? Дядя Вова,а пока вотъ мы рабы. И даже не можем стать полноценной  страной-бензоколонкой ."
    date "10.12.2015 3:41"
    author "324941944"
    name "262564"
  ]
  node
  [
    id 262565
    intent "н"
    content "30"
    target "4"
    Label "262565"
    likes 1
    text "Да это же зарубежная пресса))) Тут даже одна из трех топовых рейтинговых компаний вернула Россию к статусу  норм , а у них тут все разваливается и разваливается))) Причем признались, что не доценили нас"
    date "10.12.2015 3:41"
    author "134514648"
    name "262565"
  ]
  node
  [
    id 262566
    intent "у"
    content "40"
    target "4"
    Label "262566"
    likes 7
    text "[id171888940|Antonio], если бы не рост цены на нефть в начале нулевых, то все было бы также, как при ельцине. Если Упадет нефть до 30 долларов, то фактически будет возврат на 20 лет назад."
    date "10.12.2015 3:41"
    author "329841590"
    name "262566"
  ]
  node
  [
    id 262567
    intent "т"
    content "30"
    target "4"
    Label "262567"
    likes 5
    text "ВСЁ -  НАИБОРОТ !.. Это отечественные либерасты при забугорной поддержке думают, что нам - россиянам - скоро кирдык. Хрен дождетесь, мы свою дорогу знаем! Одна только Сибирь с Арктикой и Дальним Востоком чего стоят! ПАХАТЬ НАДО ОТ ПРЕЗИДЕНТА И ПРАВИТЕЛЬСТВА ДО ПОСЛЕДНЕГО ГУБЕРНАТОРА И МЭРА! Кто-нибудь в мире еще обладает таким ресурсами в границах собственного государства? На этот вопрос не ответит даже английская королева, не говоря уже про обамовско-овально-завиральный кабинет. Пинать надо как следует наших министров-капиталистов и околокремлевских олигархоа, глядишь, скоро тоже будем жить как в европках и америках..."
    date "10.12.2015 3:43"
    author "278596496"
    name "262567"
  ]
  node
  [
    id 262568
    intent "б"
    content "40"
    target "3"
    Label "262568"
    likes 4
    text "[id278596496|Fatum], чиво? Где это видано чтобы губернаторы президенты мэры олигархи  пахали ? Что за бред? :))<br>Что касается Сибири, так она скоро Китайской будет с таким правительством. Лунтик, вообще готов всё продать."
    date "10.12.2015 3:53"
    author "21237622"
    name "262568"
  ]
  node
  [
    id 262569
    intent "л"
    content "40"
    target "3"
    Label "262569"
    likes 4
    text "[id21237622|Владимир], меньше шляйся по китайскому рынку и больше мозги включай, лунатик!.."
    date "10.12.2015 3:55"
    author "278596496"
    name "262569"
  ]
  node
  [
    id 262570
    intent "и"
    content "40"
    target "4"
    Label "262570"
    likes 2
    text "Плевать! Вы, что угодно, можете писать и что угодно, утверждать! Россия, вне сомнений всяких, невзгоды все преодолеет и вне сомнений, преуспеет, а те, кто слюной и желчью брызжа, прогнозы краха сулит экономике России, лишь убедится в глупости своей... Не знает он возможностей России, которая во время тяжких испытаний, лишь силу обретала всем невзгодам вопреки! Зря надеждой себя тешат, России враги! Россия, как птица Феникс возродится! И будут вновь посрамлены враги!"
    date "10.12.2015 3:55"
    author "196438807"
    name "262570"
  ]
  node
  [
    id 262571
    intent "б"
    content "40"
    target "3"
    Label "262571"
    likes 1
    text "[id278596496|Fatum], Я постоянно мозги включаю. Потому и говорю. У китайцев пока стратегия обычной экспансии и  мягкого  захвата. А если они воевать полезут, что им противопоставить? Кроме ядерных батонов - нечего."
    date "10.12.2015 3:57"
    author "21237622"
    name "262571"
  ]
  node
  [
    id 262572
    intent "ш"
    content "40"
    target "4"
    Label "262572"
    likes 1
    text "[id196438807|Alexander], шапками всех закидаем!!! :)))"
    date "10.12.2015 3:59"
    author "21237622"
    name "262572"
  ]
  node
  [
    id 262573
    intent "ш"
    content "40"
    target "4"
    Label "262573"
    likes 6
    text "[id278596496|Fatum], пинать как следует министров, а лучше сразу президента). А то получается бояре плохие, а царь ходит, как неприкаянный)"
    date "10.12.2015 4:00"
    author "6055198"
    name "262573"
  ]
  node
  [
    id 262574
    intent "б"
    content "40"
    target "3"
    Label "262574"
    likes 1
    text "[id21237622|Владимир], вот уж точно Жириновский был прав, когда утверждал, что у вас свердловско-уральских полный  тупизм  по голове. Ты где живешь, земеля, в Африке или в России? Или тебе  калиброванный  аргумент с  арматами  не нравится?.."
    date "10.12.2015 4:01"
    author "278596496"
    name "262574"
  ]
  node
  [
    id 262575
    intent "ф"
    content "40"
    target "3"
    Label "262575"
    likes 3
    text "[id278596496|Fatum],  калиброванный  аргумент хорошо работает для картинки на тиви, чтобы обывателям шоу показать. Реальная жизнь и разнообразные симулякры - это две большие разницы."
    date "10.12.2015 4:03"
    author "21237622"
    name "262575"
  ]
  node
  [
    id 262576
    intent "л"
    content "40"
    target "3"
    Label "262576"
    likes 1
    text "[id21237622|Владимир], надоел своей тупостью, прощай..."
    date "10.12.2015 4:04"
    author "278596496"
    name "262576"
  ]
  node
  [
    id 262577
    intent "ш"
    content "40"
    target "3"
    Label "262577"
    likes 0
    text "[id278596496|Fatum], :))))"
    date "10.12.2015 4:05"
    author "21237622"
    name "262577"
  ]
  node
  [
    id 262578
    intent "и"
    content "40"
    target "4"
    Label "262578"
    likes 2
    text "Maxim, Я тебе даже больше раскажу.  Если бы взять всех чиновников и забрать награбленое как у мэра Сахалина, то ввп России будет на след 10 ть лет выше американской и китайской. Но я считаю что это разговор для бедный. А ты видемо так любишь расматривать разные варианты??"
    date "10.12.2015 4:07"
    author "33795997"
    name "262578"
  ]
  node
  [
    id 262579
    intent "л"
    content "40"
    target "2"
    Label "262579"
    likes 3
    text "Статью писал обиженный жизнью хохол :D диванный аналитик"
    date "10.12.2015 4:08"
    author "337299975"
    name "262579"
  ]
  node
  [
    id 262580
    intent "х"
    content "40"
    target "3"
    Label "262580"
    likes 0
    text "[id6055198|Сергей], Чувак ты блин просто выдал 100 процентную инфу, согласен!"
    date "10.12.2015 4:12"
    author "17100875"
    name "262580"
  ]
  node
  [
    id 262581
    intent "л"
    content "40"
    target "3"
    Label "262581"
    likes 1
    text "Вот это вы тут ватники, каждый раз с вас ору"
    date "10.12.2015 4:15"
    author "27235412"
    name "262581"
  ]
  node
  [
    id 262582
    intent "р"
    content "40"
    target "3"
    Label "262582"
    likes 0
    text "Владимир, юродствовать не надо! В работе нужно   себя проявлять! Всё   в нас самих! Мы всего источник!"
    date "10.12.2015 4:15"
    author "196438807"
    name "262582"
  ]
  node
  [
    id 262583
    intent "ж"
    content "40"
    target "4"
    Label "262583"
    likes 1
    text "Пока мы в преддверьи жопы по обамовски... И оттуда несет душком.... Пока пытаемся хвататься пальцами за края задницы, но Москва сама по себе, Россия сама по себе и они далеки друг от друга как США от остального мира да и взаимоотношения те же..."
    date "10.12.2015 4:20"
    author "265050962"
    name "262583"
  ]
  node
  [
    id 262586
    intent "ж"
    content "40"
    target "4"
    Label "262586"
    likes 2
    text " Собакам было настолько скучно, что они ссали под себя, но не вставали и не уходили, потому что их здесь кормят..  Почему то вы сидите здесь, в вк, и высказываете свое  экспертное  мнение как и кому нужно работать и в какой   душистой жопе  находится РФ, некоторые даже по запаху определяют чьей жопой пахнет, это вообще прорыв! Но,  вы не меняете страну с неустраивающей вас экономикой, президентом, властью и т.д. У каждого человека есть выбор где ему жить. Вы живете в России, это ваш выбор, уважайте его!"
    date "10.12.2015 4:56"
    author "171888940"
    name "262586"
  ]
  node
  [
    id 262587
    intent "ф"
    content "40"
    target "3"
    Label "262587"
    likes 4
    text "[id171888940|Antonio], не надо путать понятия Родина и правительство. Я не выбирала это правительство и имею право его не уважать ровно настолько насколько оно не уважает меня."
    date "10.12.2015 5:30"
    author "284797849"
    name "262587"
  ]
  node
  [
    id 262588
    intent "п"
    content "40"
    target "3"
    Label "262588"
    likes 2
    text "[id284797849|Елена], есть слова такие мудрые - каждый удар сердца-это целая вселенная возможностей . Я к тому,что тратиться вами (и вам подобным) то,самое драгоценное время,когда вы могли бы обустроить и намного улучшить свое качество жизни,Но вместо этого вы находите выход, как в выражении своей ненависти правительству. Итог: слабый шепот,порицание и просто  злоба . Каждый ведь сам выбирает за свои движения,так,что все лучше пусть остануться при своем мнении."
    date "10.12.2015 5:48"
    author "324941944"
    name "262588"
  ]
  node
  [
    id 262589
    intent "и"
    content "40"
    target "4"
    Label "262589"
    likes 0
    text "Это же не от Путина зависит - нам либо признать главенство Запада, либо дать смертный бой. А мы ни когда не признавали и не признаем главенство кого бы то ни было - так что будем держаться столько, сколько Запад будет давить. До конца."
    date "10.12.2015 5:56"
    author "8866334"
    name "262589"
  ]
  node
  [
    id 262590
    intent "ж"
    content "40"
    target "4"
    Label "262590"
    likes 0
    text "[id324941944|Алексей], когда я найду выход как выразить свою ненависть к правительству оно будет уже далеко и не в России."
    date "10.12.2015 6:00"
    author "284797849"
    name "262590"
  ]
  node
  [
    id 262591
    intent "ш"
    content "40"
    target "4"
    Label "262591"
    likes 0
    text "Майдановцы так же думали)"
    date "10.12.2015 6:09"
    author "171888940"
    name "262591"
  ]
  node
  [
    id 262592
    intent "ш"
    content "40"
    target "4"
    Label "262592"
    likes 1
    text "[id284797849|Елена], трудновыполнимая задача,но я слышал мне прадед рассказывал от своего деда за один древний шаманский ритуал, как раз таки про изгнание власти. В полнолуние нужно собрать еще 11 верных друзей ( по каждому на месяц), сжечь покрышки и как только пламя завысит рост ваш человеческий,надобно прыгать и выкрикивать  тайные слова  (но за происхождение магических заклятий я сказать ничего не могу,дед был стар-на том и почил не раскрыв мне тайну,быть может гугл вам поможет)."
    date "10.12.2015 6:16"
    author "324941944"
    name "262592"
  ]
  node
  [
    id 262593
    intent "и"
    content "40"
    target "4"
    Label "262593"
    likes 0
    text "[id324941944|Алексей], уверена, что стоимость нефти и курс доллара к рублю сделают все сами. Так что не стоит так витиевато волноваться)"
    date "10.12.2015 6:17"
    author "284797849"
    name "262593"
  ]
  node
  [
    id 262594
    intent "б"
    content "40"
    target "4"
    Label "262594"
    likes 1
    text "[id284797849|Елена], затрудняюсь ответить(((. В моей методичке по графе нефть/доллар к рублю/волнение-стоит прочерк (ответов еще верха не надумали). Буду уповать на милость божью."
    date "10.12.2015 6:24"
    author "324941944"
    name "262594"
  ]
  node
  [
    id 262595
    intent "у"
    content "40"
    target "3"
    Label "262595"
    likes 0
    text "[id324941944|Алексей], ответы уже придумали - средняя заработная плата упала на 10%, пенсии смогут индексировать на 4%, ВВП на душу населения уровень 2009 года. Уповайте"
    date "10.12.2015 6:26"
    author "284797849"
    name "262595"
  ]
  node
  [
    id 262596
    intent "р"
    content "40"
    target "3"
    Label "262596"
    likes 0
    text "[id284797849|Елена], з/п упала на 10%-это беда бесспорно.Но меня волнует совсем другие проблемы. К примеру создание множества групп людей,которые бы выполняли обязанности схожие той,что проделала Анна Дурицкая прогуливаясь по мосту в прекрасную,тихую ночь в  дождь  под  эхо Москвы . Вот,что для меня не шум в действительности,и чего я бы желал."
    date "10.12.2015 6:47"
    author "324941944"
    name "262596"
  ]
  node
  [
    id 262598
    intent "ж"
    content "40"
    target "3"
    Label "262598"
    likes 0
    text "Ребят, полшестого утра"
    date "10.12.2015 6:57"
    author "36830"
    name "262598"
  ]
  node
  [
    id 262599
    intent "и"
    content "40"
    target "4"
    Label "262599"
    likes 1
    text "[id324941944|Алексей], у вас,видимо, какая то благородная миссия, правда совершенно мне непонятная. Меня солвершенно не интересует грызня между ворами из Кремля и бывшими ворами из Кремля."
    date "10.12.2015 7:07"
    author "284797849"
    name "262599"
  ]
  node
  [
    id 262600
    intent "р"
    content "40"
    target "3"
    Label "262600"
    likes 8
    text "Королев в свое время говорил:  критикуешь - предлагай, предлагаешь - делай, делаешь - отвечай . Ну или более доступное народное:  Трындеть - не камни ворочать . <br><br>По сему, все недовольные диванные революционеры идут лесом. Причитания навроде  Господа, вы звери, господа! Ненавижу рашку! Вы все ватники и потомственные рабы! Шеф, все пропало! Проклятый Путин! Вот я всем покажу! Ща, вот только буженинку докушаю..  - все это крики попугая на жердочке. Если вы такой из себя Робеспьер и монпасье, прям Дантон и абажур, то берите вилы и идите с соратниками к кремлю, да свергайте кровавый режим. Естественно, придется посидеть в  подвалах Лубянки , лес повалить, а то и лечь под траву кое-кому. Но вы же пламенные революционеры, радеющие за страну, а не какие-то попки на жердочке, верно?<br><br>А то устаешь читать уже то украинских светочей-борцов с ватниками и русской агрессией (но почему-то торчащих в интернетах, а не в рядах ВСУ в окопах под Донецком), то отечественных гениев-политологов и экономистов, не отрывающих задницу от дивана, строчащих свои бесценные мнения и почесывающих свои относительно мыслящие полужопия...<br><br> Критикуешь - предлагай. Предлагаешь - делай "
    date "10.12.2015 7:59"
    author "41764449"
    name "262600"
  ]
  node
  [
    id 262601
    intent "ц"
    content "40"
    target "3"
    Label "262601"
    likes 0
    text "Мда, запутинскую шваль, похоже, только сокращение отрезвит))"
    date "10.12.2015 8:32"
    author "232317063"
    name "262601"
  ]
  node
  [
    id 262602
    intent ""
    content ""
    target ""
    Label "262602"
    likes 0
    text "http://vk.com/photo-25106701_390321576"
    date "10.12.2015 8:52"
    author "51865261"
    name "262602"
  ]
  node
  [
    id 262603
    intent "л"
    content "40"
    target "4"
    Label "262603"
    likes 0
    text "Евгений, о чём бормочешь ты, в безумие и злобой ослеплённый? Коль ненависть к России питаешь, так убирайся из России поскорей, ведь если терпение иссякнет, отродье либерастов терпеть, то втопчут вас в брусчатку..."
    date "10.12.2015 8:54"
    author "196438807"
    name "262603"
  ]
  node
  [
    id 262606
    intent "к"
    content "40"
    target "3"
    Label "262606"
    likes 0
    text "[id196438807|Alexander], чо злой такой? На фабрике троллей грядут сокращения?)"
    date "10.12.2015 9:03"
    author "232317063"
    name "262606"
  ]
  node
  [
    id 262609
    intent "т"
    content "40"
    target "4"
    Label "262609"
    likes 1
    text "[id171888940|Antonio], в 2000 - деньги рекой лились с нефти.  Можно было многое сделать,  но лились они в чей-то карман.  Золотые времена были,  теперь думать башкой надо,  когда 40 за баррель цена. А думать они не умеют,  только грести могут."
    date "10.12.2015 9:04"
    author "145834343"
    name "262609"
  ]
  node
  [
    id 262618
    intent "м"
    content "40"
    target "3"
    Label "262618"
    likes 0
    text "Евгений, не лучше ль, смыться вам , пока возможность есть? Ведь если грянет гром и молнии  засверкают и от грозы вам, негде  укрыться будет!"
    date "10.12.2015 9:15"
    author "196438807"
    name "262618"
  ]
  node
  [
    id 262619
    intent "б"
    content "40"
    target "3"
    Label "262619"
    likes 1
    text "Не могу понять, для чего большенство вышеотписавшихся подписалось на этот паблик, чтобы верещать  ВЫ ФСЕ ВРЕТИИИ11!! ?"
    date "10.12.2015 9:17"
    author "277390883"
    name "262619"
  ]
  node
  [
    id 262627
    intent "а"
    content "40"
    target "3"
    Label "262627"
    likes 0
    text "[id324941944|Алексей], Я сначала перепугалась! сарказм без предупреждения -это круто."
    date "10.12.2015 9:31"
    author "168525981"
    name "262627"
  ]
  node
  [
    id 262635
    intent "н"
    content "40"
    target "3"
    Label "262635"
    likes 1
    text "Серёжа, просто homo soveticus слишком глупы, чтоб читать статьи в оригинале, а ведь так хочется  пиндосов  поругать, вот и ошиваются здесь."
    date "10.12.2015 9:43"
    author "232317063"
    name "262635"
  ]
  node
  [
    id 262672
    intent "б"
    content "40"
    target "3"
    Label "262672"
    likes 1
    text "[id232317063|Евгений], а ты здесь ошиваешься чтобы другим высказать какого ты о них мнения? А может это ты тролль? ругаешь все и вся чтобы простой люд еще больше ненавидел тех кто ненавидит власть?"
    date "10.12.2015 11:23"
    author "176685573"
    name "262672"
  ]
  node
  [
    id 262673
    intent "б"
    content "40"
    target "3"
    Label "262673"
    likes 0
    text "[id329841590|Maxim], слишком много сделано в промышленности, чтобы сбылись тои мечты."
    date "10.12.2015 11:36"
    author "4629227"
    name "262673"
  ]
  node
  [
    id 262677
    intent "н"
    content "40"
    target "3"
    Label "262677"
    likes 0
    text "[id176685573|Роман], мне просто очень припекает, когда я читаю здесь комменты всяких старых маразматиков, на выплату пенсий которым вот уже второй год подряд уходит накопительная часть моих пенсионных взносов. <br><br>Хотя зачем я дискутирую с теми, кто даже не отличает простые предложения от сложных?"
    date "10.12.2015 11:51"
    author "232317063"
    name "262677"
  ]
  node
  [
    id 262689
    intent "л"
    content "40"
    target "3"
    Label "262689"
    likes 0
    text "[id232317063|Евгений], глупый ты ещё. А что касается пенсии - её при нынешнем строе у тебя не будет. Так что уж как нибудь сам."
    date "10.12.2015 12:30"
    author "21237622"
    name "262689"
  ]
  node
  [
    id 262695
    intent "л"
    content "40"
    target "3"
    Label "262695"
    likes 0
    text "[id21237622|Владимир], твоя мама глупой была, когда тебя рожала."
    date "10.12.2015 12:35"
    author "232317063"
    name "262695"
  ]
  node
  [
    id 262697
    intent "л"
    content "40"
    target "3"
    Label "262697"
    likes 0
    text "[id232317063|Евгений], не дерзи, сопляк."
    date "10.12.2015 12:35"
    author "21237622"
    name "262697"
  ]
  node
  [
    id 262706
    intent "л"
    content "40"
    target "3"
    Label "262706"
    likes 0
    text "[id21237622|Владимир], папа твой сопляком был, когда из твоей мамы забыл вынуть)"
    date "10.12.2015 12:38"
    author "232317063"
    name "262706"
  ]
  node
  [
    id 262708
    intent "н"
    content "40"
    target "3"
    Label "262708"
    likes 0
    text "[id232317063|Евгений], а меня припекает читать здесь коменты всяких нытиков, которые считают кого то виноватым в том что у них никчемная жизнь, которые считают себя интеллектуалами разбирающимися в политике только потому что знают умные слова"
    date "10.12.2015 12:39"
    author "176685573"
    name "262708"
  ]
  node
  [
    id 262711
    intent ""
    content ""
    target ""
    Label "262711"
    likes 0
    text "[id324941944|Алексей], ??????????!!!!!!!!"
    date "10.12.2015 12:40"
    author "272083778"
    name "262711"
  ]
  node
  [
    id 262712
    intent "л"
    content "40"
    target "3"
    Label "262712"
    likes 0
    text "[id232317063|Евгений], да ты обычный быдляк. Ну тогда с тобой вообще не интересно даже переписываться. Свободен. http://vk.com/photo21237622_329545313"
    date "10.12.2015 12:40"
    author "21237622"
    name "262712"
  ]
  node
  [
    id 262715
    intent "ш"
    content "40"
    target "3"
    Label "262715"
    likes 0
    text "[id176685573|Роман], дружище, скинь свой адрес почтовый, я тебе пособие по русскому языку вышлю, когда страна с колен поднимется)"
    date "10.12.2015 12:43"
    author "232317063"
    name "262715"
  ]
  node
  [
    id 262717
    intent "ф"
    content "40"
    target "3"
    Label "262717"
    likes 0
    text "[id21237622|Владимир], а ты какой реакции ожидал от незнакомого человека, которого обозвал?) Ты недалекий что ли совсем?"
    date "10.12.2015 12:46"
    author "232317063"
    name "262717"
  ]
  node
  [
    id 262728
    intent "ф"
    content "40"
    target "3"
    Label "262728"
    likes 0
    text "[id232317063|Евгений], ээ, какое тебе дело до моего правописания, я тебе про Фому а ты мне про Ерёму"
    date "10.12.2015 12:56"
    author "176685573"
    name "262728"
  ]
  node
  [
    id 262750
    intent "а"
    content "40"
    target "3"
    Label "262750"
    likes 1
    text "[id176685573|Роман], а какое тебе дело до  всяких нытиков, которые считают кого то виноватым в том что у них никчемная жизнь, которые считают себя интеллектуалами разбирающимися в политике только потому что знают умные слова ?"
    date "10.12.2015 13:09"
    author "232317063"
    name "262750"
  ]
  node
  [
    id 262795
    intent "б"
    content "40"
    target "2"
    Label "262795"
    likes 1
    text "Уже сколько лет всякая грязь из под ногтей предрекает смерть российской экономике. Очень скоро, читать такое станет просто смешно."
    date "10.12.2015 15:12"
    author "185091986"
    name "262795"
  ]
  node
  [
    id 262807
    intent "т"
    content "40"
    target "4"
    Label "262807"
    likes 1
    text "С кем мы ещё не враждуем? Давай больше санкций, больше эмбарго. Поссорились со всеми с кем могли уже. Я понимаю что он Царь всея Руси. есть у него свои амбиции и якобы он защищает интересы. но все это просто слова... для недолеких людей вроде меня. если так продолжится. Среднего класса в России вообще не останется. средней класс людей России за 2015 г. сократился 20%. Я конечно пока в ряды экстремистов которые подрывают авторитет Власти не записывался. Но я уже определённо перешёл к категории кто готов открыто критиковать Власть и готов пойти в опозицию. так дальше не пойдёт. Тут выход один инвестировать в свое производство. И сокращать закуп импорта. Таким образом возможно постепенно мы слезем с нефтяной иглы."
    date "10.12.2015 16:03"
    author "4242247"
    name "262807"
  ]
  node
  [
    id 262811
    intent "б"
    content "40"
    target "4"
    Label "262811"
    likes 0
    text "[id4242247|Булат], мы с нее долгие десятилетия не можем соскочить и не нужно это олигархам."
    date "10.12.2015 16:14"
    author "284797849"
    name "262811"
  ]
  node
  [
    id 262814
    intent "и"
    content "40"
    target "4"
    Label "262814"
    likes 1
    text "[id185091986|Андрей], нефть, газ, лес, это экономика? Всё это ограниченные и невосполняемые ресурсы. Даже лес обычно растет гораздо дольше, чем его рубят. Не будет нефти - и усё, конец экономике.<br><br>Хай тех? Да нет его в России. Весь хайтех по факту производный от кремниевой долины, то есть России в полной мере не принадлежит.<br>По улицам ездят иномарки, в домах импортная бытовая техника.<br><br>Между прочим ЭРЭФия сегодня даже примитивных батареек собственных не производит.<br><br>Страна - сырьевая колония. Это факт, опровергать это бесполезно."
    date "10.12.2015 16:29"
    author "21237622"
    name "262814"
  ]
  node
  [
    id 262815
    intent "н"
    content "40"
    target "4"
    Label "262815"
    likes 1
    text "И все импортозамещение это ну просто СМЕШНО!!!  Покупается из за бугра. В России пакуется в  российскую  коробку на которой написанно Made in Russia. И все. Алилуя. Импортозаместили."
    date "10.12.2015 16:30"
    author "4242247"
    name "262815"
  ]
  node
  [
    id 262816
    intent "ш"
    content "40"
    target "4"
    Label "262816"
    likes 0
    text "[id21237622|Владимир], а как же сделаноунас.ру?)))"
    date "10.12.2015 16:31"
    author "284797849"
    name "262816"
  ]
  node
  [
    id 262817
    intent "н"
    content "40"
    target "4"
    Label "262817"
    likes 0
    text "[id284797849|Елена], там в основном ура пропаганда. Построены СОТНИ заводов и фабрик (многие с иностранным капиталом), но извините, разрушено с Советских времен ТЫСЯЧИ заводов!<br><br>Уровень безработицы высок и без тенденции к понижению. Хотя вероятно в Европе безработица в некоторых странах среди молодежи ещё выше. В той же Греции.<br><br>Вообще на мой взгляд безработица у молодежи, гораздо хуже чем безработица у старперов. Так молодежь даже и работать не научится - а это безусловно плохо."
    date "10.12.2015 16:36"
    author "21237622"
    name "262817"
  ]
  node
  [
    id 262818
    intent "и"
    content "40"
    target "4"
    Label "262818"
    likes 0
    text "[id21237622|Владимир], в г. Жуковском упрашивают пенсионеров выйти на работу на авиазавод - нет специалистов. Особенно сварщиков)"
    date "10.12.2015 16:37"
    author "284797849"
    name "262818"
  ]
  node
  [
    id 262819
    intent "т"
    content "40"
    target "4"
    Label "262819"
    likes 1
    text "[id284797849|Елена], так в том то все и дело. Кругом менеджеры/экономисты/юристы. Которые причем считают что им должны денег больше платить. За что им платить? Если, куда не плюнь в экономиста попадешь? http://vk.com/photo21237622_286635473"
    date "10.12.2015 16:44"
    author "21237622"
    name "262819"
  ]
  node
  [
    id 262820
    intent "ш"
    content "40"
    target "4"
    Label "262820"
    likes 0
    text "[id21237622|Владимир], Рогозин обещал поднять промышленность три года назад) Интересно он сам помнит?)"
    date "10.12.2015 16:46"
    author "284797849"
    name "262820"
  ]
  node
  [
    id 262821
    intent "н"
    content "40"
    target "4"
    Label "262821"
    likes 0
    text "[id284797849|Елена], так он обычный болтун с журналистким образованием, мало ли что он там пообещать может."
    date "10.12.2015 16:47"
    author "21237622"
    name "262821"
  ]
  node
  [
    id 262822
    intent "ш"
    content "40"
    target "4"
    Label "262822"
    likes 0
    text "Обещать - не значит жениться))) Едим Россию нам это уже много лет доказывает)"
    date "10.12.2015 16:50"
    author "284797849"
    name "262822"
  ]
  node
  [
    id 262838
    intent "т"
    content "40"
    target "3"
    Label "262838"
    likes 0
    text "[id21237622|Владимир], вы с Еленой пурга гоните! Только слепой и глухой не видит как Рагозин ВПК поднял! И это факт! Вот если что и говорите то хоть по делу!"
    date "10.12.2015 17:32"
    author "272083778"
    name "262838"
  ]
  node
  [
    id 262841
    intent "ж"
    content "40"
    target "4"
    Label "262841"
    likes 0
    text "[id272083778|Александр], Рогозин поднял? Зачем вы верите в сказки? Поднять ВПК могут лишь грамотные инженеры с большим опытом работы, они есть хотя их не так уж и много. Рогозин же пиаром занимается всю жизнь. Что такое пиар? Грубо говоря, - болтовня и приписывание чужих успехов себе или своей команде.<br>Что конкретного сделал Рогозин, кроме болтовни? Даже и не знаю."
    date "10.12.2015 17:37"
    author "21237622"
    name "262841"
  ]
  node
  [
    id 262844
    intent "н"
    content "40"
    target "3"
    Label "262844"
    likes 0
    text "[id21237622|Владимир], смешно рассуждение! Ракеты через пол шарика цели порожают, это заводы которые Рагозин курирует, а вы мне лапшу на уши вешаете,не смешно!!!!"
    date "10.12.2015 17:41"
    author "272083778"
    name "262844"
  ]
  node
  [
    id 262846
    intent "н"
    content "40"
    target "4"
    Label "262846"
    likes 0
    text "[id272083778|Александр], почитал краткую его биографию - номенклатурщик в высших эшелонах власти. Ну и что? Мало ли что он там курировал? По факту как инженер ничего никогда и не разрабатывал, не создавал, он политик а не технарь, а политиков особо и не за что уважать. А ракеты ещё с Советских времен через пол-шарика летают, причем принципиально с тех пор ничего нового не придумали."
    date "10.12.2015 17:50"
    author "21237622"
    name "262846"
  ]
  node
  [
    id 262854
    intent "и"
    content "40"
    target "4"
    Label "262854"
    likes 0
    text "[id21237622|Владимир], опять говорю, смешно рассуждаете!Есть у нас один соратник Немцова, дали ему атомную отрасль и киндер сюрприз тянет её! Мало того, хорошо тянет. Вы видно не были в производстве, не очень скажем в этом сильны! Там, в производстве должен быть маховик,который это самое производство тянет! И у него то уже есть узкие специалисты которых ,вернее которым он даёт так сказать задание,которые они должны выполнить! Он должен знать производство, но скажем блоково, а вот спецы должны знать всё!  Так что вы неправды во всём! Не Лейте грязь,сами можете испачкаться!"
    date "10.12.2015 18:10"
    author "272083778"
    name "262854"
  ]
  node
  [
    id 262864
    intent "щ"
    content "40"
    target "4"
    Label "262864"
    likes 0
    text "[id272083778|Александр], цитата:<br>Из обещанных 40 новых энергоблоков в эксплуатацию пока ввели всего три суммарной мощностью 3,1 ГВт — два энергоблока на Ростовской АЭС и один на Калининской. Близки к пуску в промышленную эксплуатацию еще два блока на 2 ГВт мощности — третий блок Белоярской АЭС и первый Нововоронежской АЭС-2. Доля атомной энергетики в выработке электроэнергии в России сейчас составляет 17% (против 15% в 2005 году), никакими 25% и не пахнет. Суммарная установленная мощность АЭС сегодня – 26 ГВт, а выработка АЭС в этом году ожидается на уровне 190 млрд кВтч, хотя по правительственной программе, принятой в 2006 году, в 2015-м планировалось достичь 33 ГВт и 224 млрд кВтч. Под эти обещания были получены и потрачены огромные бюджетные средства.<br>http://www.forbes.ru/mneniya-column/gosplan/302879-rosatom-itogi-desyatiletiya"
    date "10.12.2015 18:17"
    author "21237622"
    name "262864"
  ]
  node
  [
    id 262872
    intent "п"
    content "40"
    target "3"
    Label "262872"
    likes 0
    text "[id21237622|Владимир], вот блин вы плавно переводите стрелки на дискуссию без конца и начала! Напомню, мы говорили о Рагожине, человек на своём месте,всё! Дальше и говорить не о чем! Я вам сказал,не лейте гряэь! Это не делает вам чести! Всё ! Закрыли тему! Всего хорошего!"
    date "10.12.2015 18:23"
    author "272083778"
    name "262872"
  ]
  node
  [
    id 262874
    intent "и"
    content "40"
    target "3"
    Label "262874"
    likes 0
    text "[id272083778|Александр], Я уже давно не верю обещаниям либералов-экономистов. Для меня всё уже очевидно, без восстановления Советской власти, страна будет продолжать деградировать. Се ля ви. Всего доброго."
    date "10.12.2015 18:25"
    author "21237622"
    name "262874"
  ]
  node
  [
    id 262878
    intent "б"
    content "40"
    target "3"
    Label "262878"
    likes 0
    text "[id21237622|Владимир], это надо было бы вам с моей супругой контакты навести, она в вашей обойме! Я против советов! Но   также и против либерало-либерастов!  Россия идёт вперёд и придёт, факт! Всего хорошего!"
    date "10.12.2015 18:30"
    author "272083778"
    name "262878"
  ]
  node
  [
    id 262888
    intent "ж"
    content "40"
    target "4"
    Label "262888"
    likes 0
    text "Зачем Навальный твердь земную ощущает? К чему бы это  дождь  вещает? Почему вообще группа  5-ой колонны  не выправляется на выселки (Эрдоган к примеру решает недовольство заполняя казиматы,США до зачатия в корне все прикрывает). Правильно!... Вас истребить невозможно.Вы паразит,которому вырубишь голову,а взрастает две.И уж лучше держать вас на виду,контролировать дабы не размножались.Такой вариант более чем разумен. Вы кричите,что вся наша политическая власть врет и врет, но какой мозг надо иметь,не понимая того,что без лжи и вранья политика в принципе не возможна.Нельзя взять и править в наше время страной на одних лишь  пряниках .И даже при всем этом ВВП является самым честнейшим среди всех этих лицемеров,подлецов и самое главное крайне трусливых политиков. Такой уж мы народ,склонный к трагизму.И ничего нам не поделать с тем,что воевать против нечести и упади приходиться нам с издревле.В этом наша справедливость и с этим мы несем свой крест.А для кризиса мы можем затянуть свой ремень потуже (благо отверстий на ремнях достаточно). Да,политик-это тот кто обещает построить мост,где нет реки,но вдумайтесь хая ВВП кто нибудь держал оборотку против США и трех десятков стран,при этом строя,создавая и продолжая идти уверенно дальше? Где видано в 21 веке расширение в земельном вопросе,когда наооборот страны распадаются.Продолжайте плакать дальше,либо будьте в единстве со своим народом в это нелегкое для России время."
    date "10.12.2015 19:10"
    author "324941944"
    name "262888"
  ]
  node
  [
    id 262894
    intent ""
    content ""
    target ""
    Label "262894"
    likes 1
    text "[id324941944|Алексей], http://vk.com/photo-25106701_390378947 http://vk.com/photo21237622_388560658"
    date "10.12.2015 19:32"
    author "21237622"
    name "262894"
  ]
  node
  [
    id 262901
    intent ""
    content ""
    target ""
    Label "262901"
    likes 0
    text "[id21237622|Владимир], http://vk.com/video40632101_168394957"
    date "10.12.2015 19:44"
    author "324941944"
    name "262901"
  ]
  node
  [
    id 262904
    intent "ш"
    content "40"
    target "4"
    Label "262904"
    likes 1
    text "[id324941944|Алексей], обещали обещать http://vk.com/photo-25106701_390382669"
    date "10.12.2015 19:56"
    author "284797849"
    name "262904"
  ]
  node
  [
    id 262907
    intent "ш"
    content "40"
    target "1"
    Label "262907"
    likes 0
    text "[id284797849|Елена], обещали,ждите.Сначала встаем в очередь за выдачей  мозгов ,получаем их и начинаем плодотворно работать,зарабатывая при этом на себя и свою семью. Если же с мозгами пролетели встаем в очередь за  трудолюбием  получаем его и начинаем плодотворно работать,зарабатывая при этом на себя и свою семью. Если же вдруг вы обнаружили,что вам ничего не хочется делать,вы ленивы,глупы и злобой окутаны-то вы упадь и жалкий неудачник.Найдите человека который вам отвесит пинок для ускорения,попробуйте изменить свою пока еще жалкую,никчемную,пустую жизнь.Вот тогда и жаловаться не будет времени,и жизнь войдет в русло.И никто вас не назовет  жалкой,бездарной челядью ."
    date "10.12.2015 20:07"
    author "324941944"
    name "262907"
  ]
  node
  [
    id 262908
    intent "ш"
    content "40"
    target "3"
    Label "262908"
    likes 0
    text "[id324941944|Алексей], ахахаха))) Обещали - ждите))) Вы такой умный)))"
    date "10.12.2015 20:09"
    author "284797849"
    name "262908"
  ]
  node
  [
    id 262909
    intent "к"
    content "40"
    target "1"
    Label "262909"
    likes 0
    text "[id284797849|Елена], по крайней мере мне не нужны обещания. Задача власти по приоритету для меня  невовлечение  России в войны.Мирное небо в стране и возможность зарабатывать.Все! При создающих раскладах,при всех попытках и провокациях ввести нас в конфликт Путин блестяще справляется и дай боже ему сил хранить нас от этого."
    date "10.12.2015 20:15"
    author "324941944"
    name "262909"
  ]
  node
  [
    id 262910
    intent "ш"
    content "40"
    target "4"
    Label "262910"
    likes 0
    text "[id324941944|Алексей], мы уже в двух конфликтах участвуем) Действительно блестяще удается Путину. Возможность зарабатывать меня тоже умиляет))) вам бы в пионрлагере речи толкать или на Селигере)) Со взрослыми людьми как-то вы бледно выглядите)"
    date "10.12.2015 20:20"
    author "284797849"
    name "262910"
  ]
  node
  [
    id 262913
    intent "щ"
    content "40"
    target "4"
    Label "262913"
    likes 0
    text "[id284797849|Елена], будет надобно и пионерлагере буду речь вести.Может быть вы и взрослый человек,но лишь в физическом его плане. Конфликт у нас большой и он один-США. Что им нужно ясно каждому.Надо признать как  провокаторы  они бесспорные мастера."
    date "10.12.2015 20:27"
    author "324941944"
    name "262913"
  ]
  node
  [
    id 262915
    intent "ш"
    content "40"
    target "4"
    Label "262915"
    likes 1
    text "[id324941944|Алексей], Именно поэтому в США живут дети многих депутатов, министра МИД и миилиарды долларов вложено в госдолг?))) И про возможность заработать вам лучше врачам и учителям рассказать, чтобы они посмеялись)"
    date "10.12.2015 20:29"
    author "284797849"
    name "262915"
  ]
  node
  [
    id 262919
    intent "б"
    content "40"
    target "3"
    Label "262919"
    likes 0
    text "[id284797849|Елена], у меня мама врач.По профессии я инженер-что вы мне тут лечите? Говорю еще раз,внемлите уже. Мне лично плевать сколько денег у вас,у кого то другого прохожего человека в карманах.Последнее дело мне рыться в чужом белье.Дети депутатов за границей? И что? Вы свое чадо куда бы выправили?Так и будете чужие монеты считать?"
    date "10.12.2015 20:35"
    author "324941944"
    name "262919"
  ]
  node
  [
    id 262920
    intent "б"
    content "40"
    target "3"
    Label "262920"
    likes 0
    text "[id324941944|Алексей], тогда не надо про США рассказывать бредни) Для мамы приберегите)"
    date "10.12.2015 20:36"
    author "284797849"
    name "262920"
  ]
  node
  [
    id 262922
    intent "ф"
    content "40"
    target "3"
    Label "262922"
    likes 0
    text "[id284797849|Елена], какие бредни? Вы вообще думаете,что пишите? Что за чушь,бред сивой кобылы.Что это такое? Объясни за бредни."
    date "10.12.2015 20:37"
    author "324941944"
    name "262922"
  ]
  node
  [
    id 262938
    intent "у"
    content "40"
    target "3"
    Label "262938"
    likes 1
    text "[id324941944|Алексей], посмотрел видео. Ну что сказать? Патриотизм головного мозга. Называет фамилии пострадавших от путина олигархов: Ходорковский, Гусинский, Березовский... А собственно и всё! И пострадали эти олигархи исключительно из-за того, что амбиций слишком много было, и даже сами метили на место  главного . А сколько в России олигархов-миллиардеров? По их количеству наша страна вне конкуренции, десятки! В США, например, меньше олигархов. А остальной народ? Средний класс исчезает, всё больше бедных и нищих.<br><br>Если вы к примеру находитесь в 5% хорошо устроившихся, что же - я за вас очень рад. :))) Вот только для 95%  дорогих  Россиян от этого ни холодно ни жарко.<br><br>Но самая веселая часть политического спектакля, начнется тогда когда будут сбываться прогнозы (не предсказания!) о  пике нефти . Ох и заживем!"
    date "10.12.2015 21:10"
    author "21237622"
    name "262938"
  ]
  node
  [
    id 262941
    intent "и"
    content "40"
    target "3"
    Label "262941"
    likes 0
    text "[id21237622|Владимир], но,но... Если я как вы говорите нахожусь в этих 5%,то я там по собственной инициативе.И могу благодарить за это только своих близких давших мне образование.Повторяю,я не отслеживаю кол-во олигархов в нашей стране,мне от этого жить лучше не станет,тем паче есть кому следить(вы же список то ведете наверно). И не обвешиваюсь футболками с Путиным,челом не бью,мне просто симпатична его политика,он близок мне своими действиями и я считаю его мудрым человеком.Вот вам же никто не запрещает смешивать в грязь нынешнее руководство,пожалуйста мешайте.Дальше соц.сети никуда не пойдете (ну максимум выгул с транспорантом на пару часов у далеких болот-всё!!!). Так,что с вас это просто  шум  и не нужно  долби ."
    date "10.12.2015 21:25"
    author "324941944"
    name "262941"
  ]
  node
  [
    id 262943
    intent "п"
    content "40"
    target "3"
    Label "262943"
    likes 0
    text "[id324941944|Алексей], посмотри вот фильм, и подумай, может ли  симулякр  быть  мудрым  человеком? Фильм конечно - сказка - ложь, да в ней намек...<br><br>http://fast-torrent.ru/film/generation-p-1.html"
    date "10.12.2015 21:31"
    author "21237622"
    name "262943"
  ]
  node
  [
    id 262946
    intent "б"
    content "40"
    target "3"
    Label "262946"
    likes 0
    text "[id324941944|Алексей], да, кстати, тезис - всякая власть от бога, я никоим образом не поддерживаю поскольку являюсь атеистом."
    date "10.12.2015 21:33"
    author "21237622"
    name "262946"
  ]
  node
  [
    id 262949
    intent "б"
    content "40"
    target "3"
    Label "262949"
    likes 0
    text "[id21237622|Владимир], в окопах из атеистов вы быстро трансформируетесь в верующих.А фильмы мне не надо показывать. То чем вы живете,и чем заполняете свой мозг,точно не мое.Я даже более чем уверен,что вы не россиянин.Отписывается видимо некий человек с концовкой в фамилии на  ко  и страдальца его с какой то фанатичной его сущностью в принципе можно понять,но никак ни по логике.Что же за ролик про Путина ( мне этот ролик,что есть что нет-я не акцентирую на нем,в ответ лишь кинул)."
    date "10.12.2015 21:40"
    author "324941944"
    name "262949"
  ]
  node
  [
    id 262950
    intent "б"
    content "40"
    target "3"
    Label "262950"
    likes 0
    text "[id324941944|Алексей], да и тезис о том, что в  окопах атеистов не бывает , я не поддерживаю. По рассказам реальных фронтовиков с научным мировоззрением, ни о каком боге они в боевых действиях вовсе и не думали. А крестик в фотошопе можно любой пехотинцу пририсовать на винтажном фото.<br><br>Насчет заполнения мозгов замечу, что живем мы на одной планете, и массовая культура у нас как ни крути, общая. Это плоды глобализации. Что же касается  элитарной  культуры, так эта штука в нынешнее время почти иллюзорна, её носителей единицы, а те кто афишируют свою приверженность к ней, чаще всего являются позерами (иногда и жалкими).<br><br>А пишу я из Крыжополя, да. :))) Порося вот заклю сегодня, завтра сала нажрусь и ридну мову сразу вспомню, ага. :)))"
    date "10.12.2015 21:48"
    author "21237622"
    name "262950"
  ]
  node
  [
    id 262952
    intent "б"
    content "40"
    target "3"
    Label "262952"
    likes 0
    text "[id21237622|Владимир], не надо палку перегибать, в стране производится много чего своего и вполне полезного, захочешь - найдешь. А то что мы сегодня в числе догоняющих скажи спасибо либеральной шушере которая в 90-х стояла у руля, а затем сравни уровень жизни тогда и сейчас, может и дойдет до тебя."
    date "10.12.2015 21:54"
    author "185091986"
    name "262952"
  ]
  node
  [
    id 262953
    intent "ж"
    content "40"
    target "3"
    Label "262953"
    likes 0
    text "[id21237622|Владимир], ясно ведь высказал я свое мнение. Наличие недовольных (то есть вас) меня абсолютно не выводит из себя.Главное,что бы это движение контролировалось и вы не путали берега (вон оно что случилось с Украиной,конечно у нас и менталитет совершенно другой,и такой коленкор как у них невозможен). А вообще везде трудно,нет на этой планете Эльдорадо где все в цвет выходит и для этого не надо прилагать усилия (если ты только не сынок папы миллиардера)."
    date "10.12.2015 21:56"
    author "324941944"
    name "262953"
  ]
  node
  [
    id 262956
    intent "и"
    content "40"
    target "4"
    Label "262956"
    likes 0
    text "[id185091986|Андрей], а знаешь в чем волшебство и магия, экономического чуда России? В том что в нулевых годах цена на нефть доходила до ста долларов за бочку. Однако поезд то ушел."
    date "10.12.2015 22:18"
    author "21237622"
    name "262956"
  ]
  node
  [
    id 262958
    intent "щ"
    content "40"
    target "4"
    Label "262958"
    likes 0
    text "[id324941944|Алексей], недовольных сегодня гораздо больше чем кажется на первый взгляд, если снять розовые очки, и критически воспринимать ура-пропаганду. Скоро, впрочем, и до зомбированных начнет понемногу доходить, что в системе что-то не так. Если к примеру башня в Останкино опять загорится, то запросто может начаться очередная революция. А насчет контроля - это опять же иллюзия. http://vk.com/photo21237622_388468627"
    date "10.12.2015 22:28"
    author "21237622"
    name "262958"
  ]
  node
  [
    id 262959
    intent "м"
    content "40"
    target "3"
    Label "262959"
    likes 0
    text "[id21237622|Владимир], эти  зомбированные  и горб могут намять. Вот вы сейчас говорите плохо о моей стране,а сможете не ляпнуть в реальном времени не спутав ее с виртуальностью при общении с правильными людьми-это вопрос.Подвергните себя тем самым физическим рискам,будьте осторожны,держите контроль,если же знаете где вам надо будет молчать,лишь гривой кивая-тогда вопросов не имею."
    date "10.12.2015 22:34"
    author "324941944"
    name "262959"
  ]
  node
  [
    id 262960
    intent "к"
    content "40"
    target "1"
    Label "262960"
    likes 0
    text "[id324941944|Алексей], Я живу в этой стране. Физические риски меня давно уже не волнуют. За свои слова я всегда готов ответить. А что касается свободы мнений - так у нас она давным давно, поэтому мое право говорить всегда и везде то что думаю. Думать и говорить разные и даже противоположные вещи, у меня плохо получается, я не политик и настолько хорошо как они, врать не умею."
    date "10.12.2015 22:40"
    author "21237622"
    name "262960"
  ]
  node
  [
    id 262961
    intent "б"
    content "40"
    target "4"
    Label "262961"
    likes 0
    text "[id21237622|Владимир], лечево. Еще как волнуют, и неспроста я подметил,что бы узду свою не расслабляли.Оскорбляя мою страну и живущих в ней людей в сети,вы можете попутать среду своего нахождения,что может привести от незначительных до весьма серьезных последствий.Попробуйте ненавидеть тихо,не связывая свои неудачи и злобу публично.Таким образом у вас сохраниться не только ваша возможность  быть  но и не дай путям светлым вывести потомство."
    date "10.12.2015 22:49"
    author "324941944"
    name "262961"
  ]
  node
  [
    id 262963
    intent "о"
    content "40"
    target "3"
    Label "262963"
    likes 0
    text "[id324941944|Алексей], на грубость нарываешься, ага? Запомни, не тебе решать что мне следует делать, а чего не следует. Школотой лучше иди командуй, учи их канаву рыть, от забора и до обеда, и мусор убирать."
    date "10.12.2015 22:53"
    author "21237622"
    name "262963"
  ]
  node
  [
    id 262964
    intent "б"
    content "40"
    target "3"
    Label "262964"
    likes 0
    text "[id21237622|Владимир], попрошу не  тыкать  и без фамильярности. Грубость,я вас умоляю.Вас свыше первыми постами слали до забора матными словами ( это грубость). С вами же цивильно диалог выстроили. Вообще незнаю,чего я мог бы добиться обложив вас матом,когда нет рядом человека. Вас же попрошу тщательней выбирать слова ( неизвестно вам кто там на другом конце провода).Так вот выходит,с бочки нефти за нулевой год вас кинуло оземь до  командуй школотой . Бди печальный друг,не выпускай свой разум за пределы,ведь утомлять начинаешь своим мельканьем."
    date "10.12.2015 23:01"
    author "324941944"
    name "262964"
  ]
  node
  [
    id 262965
    intent "г"
    content "40"
    target "3"
    Label "262965"
    likes 0
    text "[id324941944|Алексей], Свободен. http://vk.com/photo21237622_329545313"
    date "10.12.2015 23:02"
    author "21237622"
    name "262965"
  ]
  node
  [
    id 262966
    intent "л"
    content "40"
    target "3"
    Label "262966"
    likes 0
    text "[id21237622|Владимир], умней ничего не мог выслать? Ты же конь борец за справедливость.Смолчала бы лучше челядь холопская."
    date "10.12.2015 23:04"
    author "324941944"
    name "262966"
  ]
  node
  [
    id 262567001
    intent "с"
    content "30"
    target "4"
    Label "262567"
    likes 5
    text "ВСЁ -  НАИБОРОТ !.. Это отечественные либерасты при забугорной поддержке думают, что нам - россиянам - скоро кирдык. Хрен дождетесь, мы свою дорогу знаем! Одна только Сибирь с Арктикой и Дальним Востоком чего стоят! ПАХАТЬ НАДО ОТ ПРЕЗИДЕНТА И ПРАВИТЕЛЬСТВА ДО ПОСЛЕДНЕГО ГУБЕРНАТОРА И МЭРА! Кто-нибудь в мире еще обладает таким ресурсами в границах собственного государства? На этот вопрос не ответит даже английская королева, не говоря уже про обамовско-овально-завиральный кабинет. Пинать надо как следует наших министров-капиталистов и околокремлевских олигархоа, глядишь, скоро тоже будем жить как в европках и америках..."
    date "10.12.2015 3:43"
    author "278596496"
    name "262567001"
  ]
  node
  [
    id 262570001
    intent "о"
    content "40"
    target "1"
    Label "262570"
    likes 2
    text "Плевать! Вы, что угодно, можете писать и что угодно, утверждать! Россия, вне сомнений всяких, невзгоды все преодолеет и вне сомнений, преуспеет, а те, кто слюной и желчью брызжа, прогнозы краха сулит экономике России, лишь убедится в глупости своей... Не знает он возможностей России, которая во время тяжких испытаний, лишь силу обретала всем невзгодам вопреки! Зря надеждой себя тешат, России враги! Россия, как птица Феникс возродится! И будут вновь посрамлены враги!"
    date "10.12.2015 3:55"
    author "196438807"
    name "262570001"
  ]
  node
  [
    id 262574001
    intent "л"
    content "40"
    target "3"
    Label "262574"
    likes 1
    text "[id21237622|Владимир], вот уж точно Жириновский был прав, когда утверждал, что у вас свердловско-уральских полный  тупизм  по голове. Ты где живешь, земеля, в Африке или в России? Или тебе  калиброванный  аргумент с  арматами  не нравится?.."
    date "10.12.2015 4:01"
    author "278596496"
    name "262574001"
  ]
  node
  [
    id 262576001
    intent "г"
    content "40"
    target "3"
    Label "262576"
    likes 1
    text "[id21237622|Владимир], надоел своей тупостью, прощай..."
    date "10.12.2015 4:04"
    author "278596496"
    name "262576001"
  ]
  node
  [
    id 262586001
    intent "р"
    content "40"
    target "3"
    Label "262586"
    likes 2
    text " Собакам было настолько скучно, что они ссали под себя, но не вставали и не уходили, потому что их здесь кормят..  Почему то вы сидите здесь, в вк, и высказываете свое  экспертное  мнение как и кому нужно работать и в какой   душистой жопе  находится РФ, некоторые даже по запаху определяют чьей жопой пахнет, это вообще прорыв! Но,  вы не меняете страну с неустраивающей вас экономикой, президентом, властью и т.д. У каждого человека есть выбор где ему жить. Вы живете в России, это ваш выбор, уважайте его!"
    date "10.12.2015 4:56"
    author "171888940"
    name "262586001"
  ]
  node
  [
    id 262587001
    intent "п"
    content "40"
    target "3"
    Label "262587"
    likes 4
    text "[id171888940|Antonio], не надо путать понятия Родина и правительство. Я не выбирала это правительство и имею право его не уважать ровно настолько насколько оно не уважает меня."
    date "10.12.2015 5:30"
    author "284797849"
    name "262587001"
  ]
  node
  [
    id 262589001
    intent "у"
    content "40"
    target "4"
    Label "262589"
    likes 0
    text "Это же не от Путина зависит - нам либо признать главенство Запада, либо дать смертный бой. А мы ни когда не признавали и не признаем главенство кого бы то ни было - так что будем держаться столько, сколько Запад будет давить. До конца."
    date "10.12.2015 5:56"
    author "8866334"
    name "262589001"
  ]
  node
  [
    id 262594001
    intent "ш"
    content "40"
    target "3"
    Label "262594"
    likes 1
    text "[id284797849|Елена], затрудняюсь ответить(((. В моей методичке по графе нефть/доллар к рублю/волнение-стоит прочерк (ответов еще верха не надумали). Буду уповать на милость божью."
    date "10.12.2015 6:24"
    author "324941944"
    name "262594001"
  ]
  node
  [
    id 262603001
    intent "г"
    content "40"
    target "3"
    Label "262603"
    likes 0
    text "Евгений, о чём бормочешь ты, в безумие и злобой ослеплённый? Коль ненависть к России питаешь, так убирайся из России поскорей, ведь если терпение иссякнет, отродье либерастов терпеть, то втопчут вас в брусчатку..."
    date "10.12.2015 8:54"
    author "196438807"
    name "262603001"
  ]
  node
  [
    id 262619001
    intent "т"
    content "40"
    target "3"
    Label "262619"
    likes 1
    text "Не могу понять, для чего большенство вышеотписавшихся подписалось на этот паблик, чтобы верещать  ВЫ ФСЕ ВРЕТИИИ11!! ?"
    date "10.12.2015 9:17"
    author "277390883"
    name "262619001"
  ]
  node
  [
    id 262672001
    intent "т"
    content "40"
    target "3"
    Label "262672"
    likes 1
    text "[id232317063|Евгений], а ты здесь ошиваешься чтобы другим высказать какого ты о них мнения? А может это ты тролль? ругаешь все и вся чтобы простой люд еще больше ненавидел тех кто ненавидит власть?"
    date "10.12.2015 11:23"
    author "176685573"
    name "262672001"
  ]
  node
  [
    id 262677001
    intent "л"
    content "40"
    target "3"
    Label "262677"
    likes 0
    text "[id176685573|Роман], мне просто очень припекает, когда я читаю здесь комменты всяких старых маразматиков, на выплату пенсий которым вот уже второй год подряд уходит накопительная часть моих пенсионных взносов. <br><br>Хотя зачем я дискутирую с теми, кто даже не отличает простые предложения от сложных?"
    date "10.12.2015 11:51"
    author "232317063"
    name "262677001"
  ]
  node
  [
    id 262712001
    intent "г"
    content "40"
    target "3"
    Label "262712"
    likes 0
    text "[id232317063|Евгений], да ты обычный быдляк. Ну тогда с тобой вообще не интересно даже переписываться. Свободен. http://vk.com/photo21237622_329545313"
    date "10.12.2015 12:40"
    author "21237622"
    name "262712001"
  ]
  node
  [
    id 262795001
    intent "л"
    content "40"
    target "2"
    Label "262795"
    likes 1
    text "Уже сколько лет всякая грязь из под ногтей предрекает смерть российской экономике. Очень скоро, читать такое станет просто смешно."
    date "10.12.2015 15:12"
    author "185091986"
    name "262795001"
  ]
  node
  [
    id 262807001
    intent "ж"
    content "40"
    target "4"
    Label "262807"
    likes 1
    text "С кем мы ещё не враждуем? Давай больше санкций, больше эмбарго. Поссорились со всеми с кем могли уже. Я понимаю что он Царь всея Руси. есть у него свои амбиции и якобы он защищает интересы. но все это просто слова... для недолеких людей вроде меня. если так продолжится. Среднего класса в России вообще не останется. средней класс людей России за 2015 г. сократился 20%. Я конечно пока в ряды экстремистов которые подрывают авторитет Власти не записывался. Но я уже определённо перешёл к категории кто готов открыто критиковать Власть и готов пойти в опозицию. так дальше не пойдёт. Тут выход один инвестировать в свое производство. И сокращать закуп импорта. Таким образом возможно постепенно мы слезем с нефтяной иглы."
    date "10.12.2015 16:03"
    author "4242247"
    name "262807001"
  ]
  node
  [
    id 262838001
    intent "ф"
    content "40"
    target "4"
    Label "262838"
    likes 0
    text "[id21237622|Владимир], вы с Еленой пурга гоните! Только слепой и глухой не видит как Рагозин ВПК поднял! И это факт! Вот если что и говорите то хоть по делу!"
    date "10.12.2015 17:32"
    author "272083778"
    name "262838001"
  ]
  node
  [
    id 262854001
    intent "у"
    content "40"
    target "3"
    Label "262854"
    likes 0
    text "[id21237622|Владимир], опять говорю, смешно рассуждаете!Есть у нас один соратник Немцова, дали ему атомную отрасль и киндер сюрприз тянет её! Мало того, хорошо тянет. Вы видно не были в производстве, не очень скажем в этом сильны! Там, в производстве должен быть маховик,который это самое производство тянет! И у него то уже есть узкие специалисты которых ,вернее которым он даёт так сказать задание,которые они должны выполнить! Он должен знать производство, но скажем блоково, а вот спецы должны знать всё!  Так что вы неправды во всём! Не Лейте грязь,сами можете испачкаться!"
    date "10.12.2015 18:10"
    author "272083778"
    name "262854001"
  ]
  node
  [
    id 262872001
    intent "р"
    content "40"
    target "3"
    Label "262872"
    likes 0
    text "[id21237622|Владимир], вот блин вы плавно переводите стрелки на дискуссию без конца и начала! Напомню, мы говорили о Рагожине, человек на своём месте,всё! Дальше и говорить не о чем! Я вам сказал,не лейте гряэь! Это не делает вам чести! Всё ! Закрыли тему! Всего хорошего!"
    date "10.12.2015 18:23"
    author "272083778"
    name "262872001"
  ]
  node
  [
    id 262872002
    intent "г"
    content "40"
    target "3"
    Label "262872"
    likes 0
    text "[id21237622|Владимир], вот блин вы плавно переводите стрелки на дискуссию без конца и начала! Напомню, мы говорили о Рагожине, человек на своём месте,всё! Дальше и говорить не о чем! Я вам сказал,не лейте гряэь! Это не делает вам чести! Всё ! Закрыли тему! Всего хорошего!"
    date "10.12.2015 18:23"
    author "272083778"
    name "262872002"
  ]
  node
  [
    id 262878001
    intent "г"
    content "40"
    target "3"
    Label "262878"
    likes 0
    text "[id21237622|Владимир], это надо было бы вам с моей супругой контакты навести, она в вашей обойме! Я против советов! Но   также и против либерало-либерастов!  Россия идёт вперёд и придёт, факт! Всего хорошего!"
    date "10.12.2015 18:30"
    author "272083778"
    name "262878001"
  ]
  node
  [
    id 262919001
    intent "н"
    content "40"
    target "3"
    Label "262919"
    likes 0
    text "[id284797849|Елена], у меня мама врач.По профессии я инженер-что вы мне тут лечите? Говорю еще раз,внемлите уже. Мне лично плевать сколько денег у вас,у кого то другого прохожего человека в карманах.Последнее дело мне рыться в чужом белье.Дети депутатов за границей? И что? Вы свое чадо куда бы выправили?Так и будете чужие монеты считать?"
    date "10.12.2015 20:35"
    author "324941944"
    name "262919001"
  ]
  node
  [
    id 262938001
    intent "ш"
    content "40"
    target "3"
    Label "262938"
    likes 1
    text "[id324941944|Алексей], посмотрел видео. Ну что сказать? Патриотизм головного мозга. Называет фамилии пострадавших от путина олигархов: Ходорковский, Гусинский, Березовский... А собственно и всё! И пострадали эти олигархи исключительно из-за того, что амбиций слишком много было, и даже сами метили на место  главного . А сколько в России олигархов-миллиардеров? По их количеству наша страна вне конкуренции, десятки! В США, например, меньше олигархов. А остальной народ? Средний класс исчезает, всё больше бедных и нищих.<br><br>Если вы к примеру находитесь в 5% хорошо устроившихся, что же - я за вас очень рад. :))) Вот только для 95%  дорогих  Россиян от этого ни холодно ни жарко.<br><br>Но самая веселая часть политического спектакля, начнется тогда когда будут сбываться прогнозы (не предсказания!) о  пике нефти . Ох и заживем!"
    date "10.12.2015 21:10"
    author "21237622"
    name "262938001"
  ]
  node
  [
    id 262943001
    intent "р"
    content "40"
    target "3"
    Label "262943"
    likes 0
    text "[id324941944|Алексей], посмотри вот фильм, и подумай, может ли  симулякр  быть  мудрым  человеком? Фильм конечно - сказка - ложь, да в ней намек...<br><br>http://fast-torrent.ru/film/generation-p-1.html"
    date "10.12.2015 21:31"
    author "21237622"
    name "262943001"
  ]
  node
  [
    id 262949001
    intent "н"
    content "40"
    target "3"
    Label "262949"
    likes 0
    text "[id21237622|Владимир], в окопах из атеистов вы быстро трансформируетесь в верующих.А фильмы мне не надо показывать. То чем вы живете,и чем заполняете свой мозг,точно не мое.Я даже более чем уверен,что вы не россиянин.Отписывается видимо некий человек с концовкой в фамилии на  ко  и страдальца его с какой то фанатичной его сущностью в принципе можно понять,но никак ни по логике.Что же за ролик про Путина ( мне этот ролик,что есть что нет-я не акцентирую на нем,в ответ лишь кинул)."
    date "10.12.2015 21:40"
    author "324941944"
    name "262949001"
  ]
  node
  [
    id 262950001
    intent "ш"
    content "40"
    target "3"
    Label "262950"
    likes 0
    text "[id324941944|Алексей], да и тезис о том, что в  окопах атеистов не бывает , я не поддерживаю. По рассказам реальных фронтовиков с научным мировоззрением, ни о каком боге они в боевых действиях вовсе и не думали. А крестик в фотошопе можно любой пехотинцу пририсовать на винтажном фото.<br><br>Насчет заполнения мозгов замечу, что живем мы на одной планете, и массовая культура у нас как ни крути, общая. Это плоды глобализации. Что же касается  элитарной  культуры, так эта штука в нынешнее время почти иллюзорна, её носителей единицы, а те кто афишируют свою приверженность к ней, чаще всего являются позерами (иногда и жалкими).<br><br>А пишу я из Крыжополя, да. :))) Порося вот заклю сегодня, завтра сала нажрусь и ридну мову сразу вспомню, ага. :)))"
    date "10.12.2015 21:48"
    author "21237622"
    name "262950001"
  ]
  node
  [
    id 262952001
    intent "т"
    content "40"
    target "4"
    Label "262952"
    likes 0
    text "[id21237622|Владимир], не надо палку перегибать, в стране производится много чего своего и вполне полезного, захочешь - найдешь. А то что мы сегодня в числе догоняющих скажи спасибо либеральной шушере которая в 90-х стояла у руля, а затем сравни уровень жизни тогда и сейчас, может и дойдет до тебя."
    date "10.12.2015 21:54"
    author "185091986"
    name "262952001"
  ]
  node
  [
    id 262953001
    intent "з"
    content "40"
    target "4"
    Label "262953"
    likes 0
    text "[id21237622|Владимир], ясно ведь высказал я свое мнение. Наличие недовольных (то есть вас) меня абсолютно не выводит из себя.Главное,что бы это движение контролировалось и вы не путали берега (вон оно что случилось с Украиной,конечно у нас и менталитет совершенно другой,и такой коленкор как у них невозможен). А вообще везде трудно,нет на этой планете Эльдорадо где все в цвет выходит и для этого не надо прилагать усилия (если ты только не сынок папы миллиардера)."
    date "10.12.2015 21:56"
    author "324941944"
    name "262953001"
  ]
  node
  [
    id 262964001
    intent "г"
    content "40"
    target "3"
    Label "262964"
    likes 0
    text "[id21237622|Владимир], попрошу не  тыкать  и без фамильярности. Грубость,я вас умоляю.Вас свыше первыми постами слали до забора матными словами ( это грубость). С вами же цивильно диалог выстроили. Вообще незнаю,чего я мог бы добиться обложив вас матом,когда нет рядом человека. Вас же попрошу тщательней выбирать слова ( неизвестно вам кто там на другом конце провода).Так вот выходит,с бочки нефти за нулевой год вас кинуло оземь до  командуй школотой . Бди печальный друг,не выпускай свой разум за пределы,ведь утомлять начинаешь своим мельканьем."
    date "10.12.2015 23:01"
    author "324941944"
    name "262964001"
  ]
  edge
  [
    source 262557
    target 262558
  ]
  edge
  [
    source 262558
    target 262559
  ]
  edge
  [
    source 262558
    target 262560
  ]
  edge
  [
    source 262560
    target 262561
  ]
  edge
  [
    source 262557
    target 262562
  ]
  edge
  [
    source 262557
    target 262564
  ]
  edge
  [
    source 262557
    target 262565
  ]
  edge
  [
    source 262560
    target 262566
  ]
  edge
  [
    source 262557
    target 262567
  ]
  edge
  [
    source 262567
    target 262568
  ]
  edge
  [
    source 262567001
    target 262568
  ]
  edge
  [
    source 262568
    target 262569
  ]
  edge
  [
    source 262557
    target 262570
  ]
  edge
  [
    source 262567
    target 262571
  ]
  edge
  [
    source 262567001
    target 262571
  ]
  edge
  [
    source 262570
    target 262572
  ]
  edge
  [
    source 262570001
    target 262572
  ]
  edge
  [
    source 262567
    target 262573
  ]
  edge
  [
    source 262567001
    target 262573
  ]
  edge
  [
    source 262572
    target 262574
  ]
  edge
  [
    source 262574
    target 262575
  ]
  edge
  [
    source 262574001
    target 262575
  ]
  edge
  [
    source 262575
    target 262576
  ]
  edge
  [
    source 262576
    target 262577
  ]
  edge
  [
    source 262576001
    target 262577
  ]
  edge
  [
    source 262557
    target 262578
  ]
  edge
  [
    source 262557
    target 262579
  ]
  edge
  [
    source 262573
    target 262580
  ]
  edge
  [
    source 262557
    target 262581
  ]
  edge
  [
    source 262557
    target 262582
  ]
  edge
  [
    source 262557
    target 262583
  ]
  edge
  [
    source 262557
    target 262586
  ]
  edge
  [
    source 262586
    target 262587
  ]
  edge
  [
    source 262586001
    target 262587
  ]
  edge
  [
    source 262587
    target 262588
  ]
  edge
  [
    source 262587001
    target 262588
  ]
  edge
  [
    source 262557
    target 262589
  ]
  edge
  [
    source 262588
    target 262590
  ]
  edge
  [
    source 262557
    target 262591
  ]
  edge
  [
    source 262587
    target 262592
  ]
  edge
  [
    source 262587001
    target 262592
  ]
  edge
  [
    source 262592
    target 262593
  ]
  edge
  [
    source 262587
    target 262594
  ]
  edge
  [
    source 262587001
    target 262594
  ]
  edge
  [
    source 262594
    target 262595
  ]
  edge
  [
    source 262594001
    target 262595
  ]
  edge
  [
    source 262587
    target 262596
  ]
  edge
  [
    source 262587001
    target 262596
  ]
  edge
  [
    source 262557
    target 262598
  ]
  edge
  [
    source 262594
    target 262599
  ]
  edge
  [
    source 262594001
    target 262599
  ]
  edge
  [
    source 262557
    target 262600
  ]
  edge
  [
    source 262557
    target 262601
  ]
  edge
  [
    source 262557
    target 262602
  ]
  edge
  [
    source 262557
    target 262603
  ]
  edge
  [
    source 262603
    target 262606
  ]
  edge
  [
    source 262603001
    target 262606
  ]
  edge
  [
    source 262586
    target 262609
  ]
  edge
  [
    source 262586001
    target 262609
  ]
  edge
  [
    source 262557
    target 262618
  ]
  edge
  [
    source 262557
    target 262619
  ]
  edge
  [
    source 262594
    target 262627
  ]
  edge
  [
    source 262594001
    target 262627
  ]
  edge
  [
    source 262557
    target 262635
  ]
  edge
  [
    source 262635
    target 262672
  ]
  edge
  [
    source 262566
    target 262673
  ]
  edge
  [
    source 262672
    target 262677
  ]
  edge
  [
    source 262672001
    target 262677
  ]
  edge
  [
    source 262677
    target 262689
  ]
  edge
  [
    source 262677001
    target 262689
  ]
  edge
  [
    source 262689
    target 262695
  ]
  edge
  [
    source 262677
    target 262697
  ]
  edge
  [
    source 262677001
    target 262697
  ]
  edge
  [
    source 262697
    target 262706
  ]
  edge
  [
    source 262677
    target 262708
  ]
  edge
  [
    source 262677001
    target 262708
  ]
  edge
  [
    source 262594
    target 262711
  ]
  edge
  [
    source 262594001
    target 262711
  ]
  edge
  [
    source 262677
    target 262712
  ]
  edge
  [
    source 262677001
    target 262712
  ]
  edge
  [
    source 262672
    target 262715
  ]
  edge
  [
    source 262672001
    target 262715
  ]
  edge
  [
    source 262712
    target 262717
  ]
  edge
  [
    source 262712001
    target 262717
  ]
  edge
  [
    source 262677
    target 262728
  ]
  edge
  [
    source 262677001
    target 262728
  ]
  edge
  [
    source 262672
    target 262750
  ]
  edge
  [
    source 262672001
    target 262750
  ]
  edge
  [
    source 262557
    target 262795
  ]
  edge
  [
    source 262557
    target 262807
  ]
  edge
  [
    source 262807
    target 262811
  ]
  edge
  [
    source 262807001
    target 262811
  ]
  edge
  [
    source 262795
    target 262814
  ]
  edge
  [
    source 262795001
    target 262814
  ]
  edge
  [
    source 262557
    target 262815
  ]
  edge
  [
    source 262712
    target 262816
  ]
  edge
  [
    source 262712001
    target 262816
  ]
  edge
  [
    source 262587
    target 262817
  ]
  edge
  [
    source 262587001
    target 262817
  ]
  edge
  [
    source 262712
    target 262818
  ]
  edge
  [
    source 262712001
    target 262818
  ]
  edge
  [
    source 262587
    target 262819
  ]
  edge
  [
    source 262587001
    target 262819
  ]
  edge
  [
    source 262712
    target 262820
  ]
  edge
  [
    source 262712001
    target 262820
  ]
  edge
  [
    source 262587
    target 262821
  ]
  edge
  [
    source 262587001
    target 262821
  ]
  edge
  [
    source 262557
    target 262822
  ]
  edge
  [
    source 262712
    target 262838
  ]
  edge
  [
    source 262712001
    target 262838
  ]
  edge
  [
    source 262838
    target 262841
  ]
  edge
  [
    source 262838001
    target 262841
  ]
  edge
  [
    source 262712
    target 262844
  ]
  edge
  [
    source 262712001
    target 262844
  ]
  edge
  [
    source 262838
    target 262846
  ]
  edge
  [
    source 262838001
    target 262846
  ]
  edge
  [
    source 262712
    target 262854
  ]
  edge
  [
    source 262712001
    target 262854
  ]
  edge
  [
    source 262854
    target 262864
  ]
  edge
  [
    source 262854001
    target 262864
  ]
  edge
  [
    source 262712
    target 262872
  ]
  edge
  [
    source 262712001
    target 262872
  ]
  edge
  [
    source 262872
    target 262874
  ]
  edge
  [
    source 262872001
    target 262874
  ]
  edge
  [
    source 262872002
    target 262874
  ]
  edge
  [
    source 262712
    target 262878
  ]
  edge
  [
    source 262712001
    target 262878
  ]
  edge
  [
    source 262557
    target 262888
  ]
  edge
  [
    source 262594
    target 262894
  ]
  edge
  [
    source 262594001
    target 262894
  ]
  edge
  [
    source 262712
    target 262901
  ]
  edge
  [
    source 262712001
    target 262901
  ]
  edge
  [
    source 262594
    target 262904
  ]
  edge
  [
    source 262594001
    target 262904
  ]
  edge
  [
    source 262587
    target 262907
  ]
  edge
  [
    source 262587001
    target 262907
  ]
  edge
  [
    source 262594
    target 262908
  ]
  edge
  [
    source 262594001
    target 262908
  ]
  edge
  [
    source 262587
    target 262909
  ]
  edge
  [
    source 262587001
    target 262909
  ]
  edge
  [
    source 262594
    target 262910
  ]
  edge
  [
    source 262594001
    target 262910
  ]
  edge
  [
    source 262587
    target 262913
  ]
  edge
  [
    source 262587001
    target 262913
  ]
  edge
  [
    source 262594
    target 262915
  ]
  edge
  [
    source 262594001
    target 262915
  ]
  edge
  [
    source 262587
    target 262919
  ]
  edge
  [
    source 262587001
    target 262919
  ]
  edge
  [
    source 262919
    target 262920
  ]
  edge
  [
    source 262919001
    target 262920
  ]
  edge
  [
    source 262587
    target 262922
  ]
  edge
  [
    source 262587001
    target 262922
  ]
  edge
  [
    source 262919
    target 262938
  ]
  edge
  [
    source 262919001
    target 262938
  ]
  edge
  [
    source 262938
    target 262941
  ]
  edge
  [
    source 262938001
    target 262941
  ]
  edge
  [
    source 262919
    target 262943
  ]
  edge
  [
    source 262919001
    target 262943
  ]
  edge
  [
    source 262919
    target 262946
  ]
  edge
  [
    source 262919001
    target 262946
  ]
  edge
  [
    source 262943
    target 262949
  ]
  edge
  [
    source 262943001
    target 262949
  ]
  edge
  [
    source 262949
    target 262950
  ]
  edge
  [
    source 262949001
    target 262950
  ]
  edge
  [
    source 262950
    target 262952
  ]
  edge
  [
    source 262950001
    target 262952
  ]
  edge
  [
    source 262950
    target 262953
  ]
  edge
  [
    source 262950001
    target 262953
  ]
  edge
  [
    source 262952
    target 262956
  ]
  edge
  [
    source 262952001
    target 262956
  ]
  edge
  [
    source 262953
    target 262958
  ]
  edge
  [
    source 262953001
    target 262958
  ]
  edge
  [
    source 262950
    target 262959
  ]
  edge
  [
    source 262950001
    target 262959
  ]
  edge
  [
    source 262953
    target 262960
  ]
  edge
  [
    source 262953001
    target 262960
  ]
  edge
  [
    source 262950
    target 262961
  ]
  edge
  [
    source 262950001
    target 262961
  ]
  edge
  [
    source 262953
    target 262963
  ]
  edge
  [
    source 262953001
    target 262963
  ]
  edge
  [
    source 262950
    target 262964
  ]
  edge
  [
    source 262950001
    target 262964
  ]
  edge
  [
    source 262964
    target 262965
  ]
  edge
  [
    source 262964001
    target 262965
  ]
  edge
  [
    source 262950
    target 262966
  ]
  edge
  [
    source 262950001
    target 262966
  ]
  edge
  [
    source 262557
    target 262567001
  ]
  edge
  [
    source 262557
    target 262570001
  ]
  edge
  [
    source 262572
    target 262574001
  ]
  edge
  [
    source 262575
    target 262576001
  ]
  edge
  [
    source 262557
    target 262586001
  ]
  edge
  [
    source 262586
    target 262587001
  ]
  edge
  [
    source 262586001
    target 262587001
  ]
  edge
  [
    source 262557
    target 262589001
  ]
  edge
  [
    source 262587
    target 262594001
  ]
  edge
  [
    source 262587001
    target 262594001
  ]
  edge
  [
    source 262557
    target 262603001
  ]
  edge
  [
    source 262557
    target 262619001
  ]
  edge
  [
    source 262635
    target 262672001
  ]
  edge
  [
    source 262672
    target 262677001
  ]
  edge
  [
    source 262672001
    target 262677001
  ]
  edge
  [
    source 262677
    target 262712001
  ]
  edge
  [
    source 262677001
    target 262712001
  ]
  edge
  [
    source 262557
    target 262795001
  ]
  edge
  [
    source 262557
    target 262807001
  ]
  edge
  [
    source 262712
    target 262838001
  ]
  edge
  [
    source 262712001
    target 262838001
  ]
  edge
  [
    source 262712
    target 262854001
  ]
  edge
  [
    source 262712001
    target 262854001
  ]
  edge
  [
    source 262712
    target 262872001
  ]
  edge
  [
    source 262712001
    target 262872001
  ]
  edge
  [
    source 262712
    target 262872002
  ]
  edge
  [
    source 262712001
    target 262872002
  ]
  edge
  [
    source 262712
    target 262878001
  ]
  edge
  [
    source 262712001
    target 262878001
  ]
  edge
  [
    source 262587
    target 262919001
  ]
  edge
  [
    source 262587001
    target 262919001
  ]
  edge
  [
    source 262919
    target 262938001
  ]
  edge
  [
    source 262919001
    target 262938001
  ]
  edge
  [
    source 262919
    target 262943001
  ]
  edge
  [
    source 262919001
    target 262943001
  ]
  edge
  [
    source 262943
    target 262949001
  ]
  edge
  [
    source 262943001
    target 262949001
  ]
  edge
  [
    source 262949
    target 262950001
  ]
  edge
  [
    source 262949001
    target 262950001
  ]
  edge
  [
    source 262950
    target 262952001
  ]
  edge
  [
    source 262950001
    target 262952001
  ]
  edge
  [
    source 262950
    target 262953001
  ]
  edge
  [
    source 262950001
    target 262953001
  ]
  edge
  [
    source 262950
    target 262964001
  ]
  edge
  [
    source 262950001
    target 262964001
  ]
]
