Creator "igraph version 0.7 Sat Mar 11 02:30:43 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 235708
    intent ""
    content ""
    target ""
    Label "235708"
    likes 0
    text ""
    date ""
    author ""
    name "235708"
  ]
  node
  [
    id 235710
    intent "а"
    content "20"
    target "1"
    Label "235710"
    likes 2
    text "лiл, шта?"
    date "20.08.2015 16:31"
    author "39421628"
    name "235710"
  ]
  node
  [
    id 235713
    intent "л"
    content "40"
    target "2"
    Label "235713"
    likes 2
    text "Вы *бнутые?"
    date "20.08.2015 16:33"
    author "138114091"
    name "235713"
  ]
  node
  [
    id 235714
    intent "ж"
    content "20"
    target "4"
    Label "235714"
    likes 11
    text "Вульгарных выражений я от Путина не помню, ну а говорит он с каждым по своему, с экономистами их терминами, с военными тоже, а с простыми людьми простым доступным к пониманию языком."
    date "20.08.2015 16:33"
    author "139681464"
    name "235714"
  ]
  node
  [
    id 235716
    intent "ш"
    content "20"
    target "4"
    Label "235716"
    likes 0
    text "Американский манямирок"
    date "20.08.2015 16:33"
    author "146593445"
    name "235716"
  ]
  node
  [
    id 235717
    intent "ш"
    content "30"
    target "4"
    Label "235717"
    likes 0
    text "Миллиардер... зачем ему деньги то)"
    date "20.08.2015 16:33"
    author "218313035"
    name "235717"
  ]
  node
  [
    id 235718
    intent "б"
    content "20"
    target "4"
    Label "235718"
    likes 9
    text "У них какой-то свой, выдуманный Путин повидимому, наш под такое описание явно не подходит"
    date "20.08.2015 16:34"
    author "253652787"
    name "235718"
  ]
  node
  [
    id 235719
    intent "ц"
    content "40"
    target "4"
    Label "235719"
    likes 0
    text "Как бы они своим ядом не захлебнулись однажды ) Не дай бог сами себе язык прикусят."
    date "20.08.2015 16:35"
    author "10407668"
    name "235719"
  ]
  node
  [
    id 235720
    intent "ш"
    content "20"
    target "3"
    Label "235720"
    likes 0
    text "Росс Перо"
    date "20.08.2015 16:36"
    author "269834893"
    name "235720"
  ]
  node
  [
    id 235721
    intent "х"
    content "20"
    target "4"
    Label "235721"
    likes 0
    text "Вот теперь станет КРУТО, если он станет Президентом Соединённых Штатов Америки.<br>Эта такая будет, своеобразная Красота по Американский."
    date "20.08.2015 16:37"
    author "192697234"
    name "235721"
  ]
  node
  [
    id 235722
    intent "ш"
    content "40"
    target "4"
    Label "235722"
    likes 0
    text "ахахааха я не могу ! вашингтон пост стало юмористической газетнкой ! стало.... может она и была всегда ею"
    date "20.08.2015 16:37"
    author "158160843"
    name "235722"
  ]
  node
  [
    id 235723
    intent "е"
    content "40"
    target "1"
    Label "235723"
    likes 0
    text "http://vk.com/photo-25106701_376115952"
    date "20.08.2015 16:37"
    author "231644603"
    name "235723"
  ]
  node
  [
    id 235724
    intent "б"
    content "20"
    target "4"
    Label "235724"
    likes 13
    text "Бредовое сравнение!!! Путин никогда в своей речи не использовал грубые и вульгарные выражения и уж тем более не жаждал внимания прессы а уж про миллиардера и вовсе смешно?? сколько западные спецслужбы жопы свои не рвали а не нашли никаких миллионов и миллиардов! И да, он держит слово, сказал восстановит величие страны и он это делает. В общем автор пустозвон!"
    date "20.08.2015 16:38"
    author "255727208"
    name "235724"
  ]
  node
  [
    id 235726
    intent "ж"
    content "30"
    target "4"
    Label "235726"
    likes 2
    text " Вражеская  пресса создала чудодейственный мифический образ американского Путина. Два мира-— два Путина. Главное, что ни тот, ни другой не слабаки."
    date "20.08.2015 16:45"
    author "237771236"
    name "235726"
  ]
  node
  [
    id 235727
    intent "и"
    content "20"
    target "4"
    Label "235727"
    likes 4
    text "[id255727208|Улечка], грубые и вульгарные выражения - а кто говорил  мочить в сортире ,  сопли глотать  и т.д.? Миллиарды нашли - поинтересуйтесь,сколько стоят часики Путина, и сколько яхты,виллы- в том числе в Испании.<br>В начале 2011 года в Сочи пришла новая, только что купленная Управлением делами президента (то есть на деньги из бюджета) яхта представительского класса «Сириус» стоимостью 26 млн фунтов стерлингов (1,2 млрд руб.). Яхта рассчитана на 11 гостей и 12 членов экипажа. На ней президент планирует принимать глав государств и правительств. В том числе в дни Олимпиады в Сочи в 2014 году. На яхте 6 VIP-кают, ее длина — более 50 метров. На «Сириусе» к услугам главы государства — винный погреб, кают-компания с панорамным видом на море, SPA-бассейн с водопадом, джакузи, барбекю и прочие удовольствия. Обычная норма расходов на содержание такой яхты — 10% ее стоимости в год, то есть 120 млн руб. (что эквивалентно средней годовой пенсии 1400 российских пенсионеров).<br>Для сравнения: казенные яхты есть у немногих глав государств и правительств. У тех же, у кого они имеются, — суда не в пример скромнее. Так, яхта президента Финляндии стоит около 2 млн евро, яхта короля Бельгии — «всего» 4,6 млн евро, а королева Великобритании Елизавета II так и вовсе осталась без яхты после «ухода на покой» знаменитой Britannia.<br>«Сириус», по официальной версии, заменил собой недавно списанную президентскую 45-метровую яхту «Кавказ», построенную в 1980 году для Леонида Брежнева, которая совсем недавно (в начале 2000-х годов) прошла дорогостоящую модернизацию, обошедшуюся налогоплательщикам, по разным сведениям, в сумму от 1 до 2,8 млн долл. На списанной теперь яхте появились тогда новые кондиционеры, домашний кинотеатр, мебель и отделка из дорогих пород дерева и тому подобное.<br>Кроме того, для хождения по рекам и озерам в распоряжении главы государства есть старый (1973 года) советский теплоход «Россия», также модернизированный в 2005 году на петербургской «Северной верфи» и принятый в эксплуатацию лично управделами президе"
    date "20.08.2015 16:45"
    author "181515408"
    name "235727"
  ]
  node
  [
    id 235728
    intent "ж"
    content "10"
    target "4"
    Label "235728"
    likes 3
    text "[id255727208|Улечка],  Путин никогда в своей речи не использовал грубые и вульгарные выражения <br><br>Вы ошибаетесь. Сходу вспомнил два.<br>При Меркель про брачную ночь, а также - мочить в сортире.<br>Пример и вульгарного, и грубого выражения. <br><br> И да, он держит слово, сказал восстановит величие страны и он это делает.  <br><br>Тут я согласен полностью. Скоро рубль поднимется. Скоро мы с КНДР или Кубой устроим... А США со своей Европой будут в изоляции всего мира. Только мы в России сможем построить светлое будущее!"
    date "20.08.2015 16:45"
    author "8204914"
    name "235728"
  ]
  node
  [
    id 235729
    intent "и"
    content "30"
    target "4"
    Label "235729"
    likes 3
    text "[id255727208|Улечка], В распоряжении тандема Путин — Медведев имеется мини-флотилия из роскошных яхт и катеров в количестве 5 единиц, общей стоимостью не менее 110 млн долл. США (или 3,3 млрд руб.), содержание которых обходится в сотни млн руб. ежегодно. В этом отношении российские властители находятся в одном ряду не с главами ведущих демократических стран мира и даже стран БРИК, а вместе с королем Саудовской Аравии и его семьей (15 мегаяхт) и прочими арабскими султанами и шейхами (9 мегаяхт), а также с другом Сильвио Берлускони с его 4 яхтами. Впрочем, Берлускони официально задекларировал свои яхты, ведь до прихода во власть он был бизнесменом и миллиардером — в отличие от российских лидеров."
    date "20.08.2015 16:46"
    author "181515408"
    name "235729"
  ]
  node
  [
    id 235730
    intent "и"
    content "30"
    target "4"
    Label "235730"
    likes 3
    text "[id255727208|Улечка], В 2009 году премьер-министр Путин дважды одарил «простых россиян» часами марки Blancpain стоимостью 10,5 тыс. долл. каждые. Повезло сыну тувинского пастуха и слесарю из Тулы. Кроме того, в августе 2010 года на месте строительства Нижне-Бурейской ГЭС он бросил в жидкий бетон («на счастье») еще одни Blancpain в ту же цену. Так за короткое время премьер легко расстался с часами суммарной стоимостью 31,5 тыс. долл. (или почти 1 млн руб.). СМИ замечали на руке премьера и другие экземпляры дорогих часов — дарил и бросал в бетон он далеко не последнее из своей коллекции. На его правой руке были, например, золотые Patek Philippe за 60 тыс. долл., а также такие дорогие марки, как A. Lange&amp :  Sohne (20—30 тыс. долл.), Breguet (за 20 тыс. долл.), золотые Calatrava (20 тыс.), IWC (3—4 тыс. долл.). Все это вместе (только замеченное наблюдателями) стоит примерно 160 тыс. долл. (4,8 млн руб.).<br><br>Согласно декларации о доходах премьер-министра В. Путина за 2009 год, он заработал по месту своей работы 4 622 400 руб. (385 200 руб. в месяц) плюс военная пенсия в размере 100,6 тыс. за год. Таким образом, стоимость одних только часов премьера превышает его годовой доход. Нужны ли еще аргументы для введения в законодательство обязательных деклараций о расходах чиновников — для начала из высшего эшелона (так называемой категории «А»)?"
    date "20.08.2015 16:46"
    author "181515408"
    name "235730"
  ]
  node
  [
    id 235731
    intent "ш"
    content "30"
    target "4"
    Label "235731"
    likes 2
    text "[id181515408|Kotofei], какие сказки забавные) расскажи подробнее про виллу Путина в италии?)"
    date "20.08.2015 16:48"
    author "2428675"
    name "235731"
  ]
  node
  [
    id 235732
    intent "ш"
    content "40"
    target "3"
    Label "235732"
    likes 2
    text "[id181515408|Kotofei], кто о чем, а пьяный о бабах :D"
    date "20.08.2015 16:49"
    author "2956878"
    name "235732"
  ]
  node
  [
    id 235733
    intent "е"
    content "30"
    target "1"
    Label "235733"
    likes 1
    text "[id181515408|Kotofei], про часы вообще поржал)"
    date "20.08.2015 16:49"
    author "2428675"
    name "235733"
  ]
  node
  [
    id 235734
    intent "и"
    content "30"
    target "4"
    Label "235734"
    likes 3
    text "[id2428675|Андрей], опечатался - в Испании. Хотя кто знает,можеи в Италии тоже под шумок приобрел..<br>http://m.forbes.ru/article.php?id=174963"
    date "20.08.2015 16:49"
    author "181515408"
    name "235734"
  ]
  node
  [
    id 235735
    intent "и"
    content "30"
    target "4"
    Label "235735"
    likes 0
    text "[id2428675|Андрей], я видел виллу Путина в Казахстане)) Ему Назарбаев подарил) Говорят он там не появлялся) Ничем не отличалась от остальных вилл)))"
    date "20.08.2015 16:50"
    author "154894807"
    name "235735"
  ]
  node
  [
    id 235736
    intent "т"
    content "40"
    target "3"
    Label "235736"
    likes 1
    text "[id2428675|Андрей], поржи, и получи свои 85 рублей запутинский кремлебот из Ольгино."
    date "20.08.2015 16:50"
    author "181515408"
    name "235736"
  ]
  node
  [
    id 235737
    intent "ч"
    content "40"
    target "4"
    Label "235737"
    likes 2
    text "[id181515408|Kotofei], Лол! британский таблоид Daily Mail!! Это же ка газета Жизнь!:DD"
    date "20.08.2015 16:50"
    author "2956878"
    name "235737"
  ]
  node
  [
    id 235738
    intent "п"
    content "40"
    target "3"
    Label "235738"
    likes 0
    text "[id2956878|Александръ], ну вот пейте меньше."
    date "20.08.2015 16:50"
    author "181515408"
    name "235738"
  ]
  node
  [
    id 235739
    intent "ц"
    content "40"
    target "3"
    Label "235739"
    likes 1
    text "Какие у украинских ботов чудные заготовки для ответов) ни разу не палит"
    date "20.08.2015 16:50"
    author "253652787"
    name "235739"
  ]
  node
  [
    id 235742
    intent "б"
    content "40"
    target "3"
    Label "235742"
    likes 0
    text "[id2956878|Александръ], и что? Это как-то оправдывает,что у нас воровская власть,запутинский кремлебот?"
    date "20.08.2015 16:51"
    author "181515408"
    name "235742"
  ]
  node
  [
    id 235744
    intent "к"
    content "40"
    target "1"
    Label "235744"
    likes 2
    text "[id181515408|Kotofei], я не кремлебот) я просто указываю, что твои источники не очень достоверны) И попрошу избегать оскорблений)"
    date "20.08.2015 16:53"
    author "2956878"
    name "235744"
  ]
  node
  [
    id 235745
    intent "а"
    content "40"
    target "4"
    Label "235745"
    likes 0
    text "Я в общем мало интересуюсь политикой, но что за барышня, там с лева? Ссылка есть на её страничку?"
    date "20.08.2015 16:54"
    author "19655314"
    name "235745"
  ]
  node
  [
    id 235746
    intent "б"
    content "40"
    target "3"
    Label "235746"
    likes 1
    text "[id181515408|Kotofei], кругом одни завистники!!! Ты лично видел эти часы? Нет конечно не видел, ты где то, что то прочитал, но я тебе так скажу, на заборе написано Х*Й а подходишь его там нет, так и вся твоя долгая и нудная писанина ничем документально не подтвержденная!"
    date "20.08.2015 16:55"
    author "255727208"
    name "235746"
  ]
  node
  [
    id 235747
    intent "ц"
    content "40"
    target "3"
    Label "235747"
    likes 3
    text "[id255727208|Улечка], он прочитал ни где-то, а в сраном таблоиде. Где-то между новостями об инопланетянах и статье о пользе от питья урины)"
    date "20.08.2015 16:56"
    author "2956878"
    name "235747"
  ]
  node
  [
    id 235748
    intent "ц"
    content "40"
    target "3"
    Label "235748"
    likes 0
    text "[id255727208|Улечка], ну вот есть у вас желание спорить с бамбуком?)) Вы получаете, по версии ваших оппонентов, 85 рублей, а они получают 85 центов) На этом можно было бы разговор между вами закончить))"
    date "20.08.2015 16:58"
    author "154894807"
    name "235748"
  ]
  node
  [
    id 235749
    intent "ц"
    content "40"
    target "3"
    Label "235749"
    likes 0
    text "[id2956878|Александр], походу он запомнил все из написаного в этом чудо таблоиде и уриной побаловался вот ему теперь и бьет моча в голову??"
    date "20.08.2015 16:59"
    author "255727208"
    name "235749"
  ]
  node
  [
    id 235750
    intent "е"
    content "10"
    target "1"
    Label "235750"
    likes 1
    text "Я не слышал в речах Путина, грубых, вульгарных выражений."
    date "20.08.2015 16:59"
    author "1118657"
    name "235750"
  ]
  node
  [
    id 235751
    intent "е"
    content "10"
    target "1"
    Label "235751"
    likes 0
    text "Я не слышал в речах Путина, грубых, вульгарных выражений."
    date "20.08.2015 17:01"
    author "1118657"
    name "235751"
  ]
  node
  [
    id 235752
    intent "ш"
    content "40"
    target "1"
    Label "235752"
    likes 0
    text "[id154894807|Андрей], вчера мне сказали что я 30? получаю, а сегодня уже аж 85?, а жизнь то прекрасна, заработок растет????"
    date "20.08.2015 17:01"
    author "255727208"
    name "235752"
  ]
  node
  [
    id 235755
    intent "ц"
    content "40"
    target "3"
    Label "235755"
    likes 0
    text "[id255727208|Улечка], я надеюсь на войне, как на войне? даже на информационной и выходя из жарких баталий в комментах вы заходите в личку и мило общаетесь, типа:  - Ну как у тебя? - Да, как-как... жмотят... босс оштрафовал на 30% з/п и премии лишил, говорит комменты не достаточно злобные... А у тебя как? - Да тоже, мой босс говорит  кризис у нас...  з/п вообще задерживают... - Да уж, вижу ты не особо активно... - Угу... - А может бросить их, и писать что думаем? - Эх... а жить на что? - Это да... - Ладно, пошли, новый пост появился... - Ага... только не перепутай! Сегодня на тебя нападаю, а ты защищаешься! ))))..."
    date "20.08.2015 17:09"
    author "154894807"
    name "235755"
  ]
  node
  [
    id 235756
    intent "в"
    content "30"
    target "4"
    Label "235756"
    likes 0
    text "Это естественно , человек читающий всё по бумажке или кричащий лишь лозунги полюбому балабол. Так что выражения крепкие нравяться народу если звучат по делу. Бубнящие головы  что ли надо слушать? А уж лозунги « Не врать не воровать» мы наслушались и видели результаты их правления"
    date "20.08.2015 17:11"
    author "202959370"
    name "235756"
  ]
  node
  [
    id 235758
    intent "ш"
    content "40"
    target "3"
    Label "235758"
    likes 0
    text "[id154894807|Андрей], ах, мечты, мечты??"
    date "20.08.2015 17:12"
    author "255727208"
    name "235758"
  ]
  node
  [
    id 235763
    intent "ж"
    content "20"
    target "4"
    Label "235763"
    likes 6
    text "Есть существенное и принципиальное различие. Владимир Путин - профессиональный политик, длиною в жизнь. Дональд Трамп - профессиональный бизнесмен и шоумен, длиною в жизнь. Если Трамп придет в политику - будет играть на чужом поле даже не вторым номером. А девяносто вторым после Путина. Объективно поздний старт."
    date "20.08.2015 17:22"
    author "15299757"
    name "235763"
  ]
  node
  [
    id 235795
    intent "и"
    content "30"
    target "4"
    Label "235795"
    likes 0
    text "[id181515408|Kotofei], этот фэйк уже разобоачили полгода назад,  как и сплетни про дочку Лаврова в сша"
    date "20.08.2015 18:26"
    author "2428675"
    name "235795"
  ]
  node
  [
    id 235823
    intent "ж"
    content "10"
    target "4"
    Label "235823"
    likes 6
    text "Мда, сколько передергивания и эмоций. Путин никогда не говорит грубых слов в речах, это не его стиль, не помню, чтобы он оскорблял кого то из политиков)), а по поводу нарциссизма, тоже мимо, у Путина имидж человека из народа за счет простоты, он часто использует прием,  насколько я помню ,  я точно не уверен но вроде там было так  когда говорит о статистике ( Это все чтобы не быть умников, а простым человеком). Короче имидж Путина и Трампа, их подача совершенно разная, надо быть купленным журналюгой, чтобы их сравнивать))) Аналог Трампа - Жириновский."
    date "20.08.2015 19:07"
    author "92832370"
    name "235823"
  ]
  node
  [
    id 235890
    intent "б"
    content "20"
    target "4"
    Label "235890"
    likes 2
    text "Видимо в австралии Путин говорил что проведёт какой то там приём силовой против местного премьера....или может быть наоборот.....тогда кто есть вульгарный и грубый???? А может это Путин заявляет что он рулит ИСКЛЮЧИТЕЛЬНОЙ СТРАНОЙ,которая первая среди вторых....или опять я что то путаю.Может это какой то черный парень сказал??Тогда кто есть нарцисс ???? Запутался я чего то....."
    date "20.08.2015 20:17"
    author "33584112"
    name "235890"
  ]
  node
  [
    id 235946
    intent "е"
    content "40"
    target "1"
    Label "235946"
    likes 1
    text "http://vk.com/photo-25106701_376143132"
    date "20.08.2015 21:00"
    author "86423179"
    name "235946"
  ]
  node
  [
    id 235963
    intent "ж"
    content "40"
    target "4"
    Label "235963"
    likes 0
    text "[id255727208|Улечка], всё это многократно доказано и подтверждено. Это были цитаты из доклада Немцова о коррупции. Лично мне после прочтения этого доклада стало ясно, почему Немцова убили рядом с кремлем..."
    date "20.08.2015 21:33"
    author "181515408"
    name "235963"
  ]
  node
  [
    id 235969
    intent "и"
    content "20"
    target "4"
    Label "235969"
    likes 0
    text "[id139681464|Александр], было - про мочить в сортире"
    date "20.08.2015 21:39"
    author "238865836"
    name "235969"
  ]
  node
  [
    id 235971
    intent "а"
    content "30"
    target "3"
    Label "235971"
    likes 0
    text "[id181515408|Kotofei], а вы уверены, что это что-то изменит? Часы станут дешевле?"
    date "20.08.2015 21:42"
    author "238865836"
    name "235971"
  ]
  node
  [
    id 235977
    intent "п"
    content "40"
    target "4"
    Label "235977"
    likes 0
    text "[id238865836|Ольга], речь не о том, чтобы часы  стали дешевле , а о том, чтобы власть не воровала."
    date "20.08.2015 21:54"
    author "181515408"
    name "235977"
  ]
  node
  [
    id 235979
    intent "щ"
    content "40"
    target "4"
    Label "235979"
    likes 2
    text "[id181515408|Kotofei], ахахахаха! В докладе Немцова, ахахаха! ???????? Нет, ну вы только подумайте, человек который являлся главным коррупционером в стране вместе с Мишей Касьяновым а в определенных кругах его погоняло было Миша 3 процента, печатает доклад о коррупции????  Я на этих клоунов смотрю и в глазах их читается  дайте нам спи*дить, то, что мы не успели в 90х !????????"
    date "20.08.2015 22:02"
    author "255727208"
    name "235979"
  ]
  node
  [
    id 235980
    intent "т"
    content "40"
    target "4"
    Label "235980"
    likes 0
    text "[id181515408|Kotofei], не в этой жизни и не у нас. Рашен традишен - пьют или воруют, или и то, и другое"
    date "20.08.2015 22:03"
    author "238865836"
    name "235980"
  ]
  node
  [
    id 235981
    intent "т"
    content "40"
    target "4"
    Label "235981"
    likes 0
    text "[id255727208|Улечка], обычная брехня путинских ворюг. К Немцову ничего не прилипло, хотя он имел колоссальные возможности, чего не скажешь о мелком шпанёнке из Питера,который начал карьеру с таскания чемоданов за Собчаком..."
    date "20.08.2015 22:10"
    author "181515408"
    name "235981"
  ]
  node
  [
    id 235983
    intent "б"
    content "40"
    target "3"
    Label "235983"
    likes 0
    text "[id181515408|Kotofei], ну конечно брехня и западные службы что нашли его счета тоже путинские агенты и тоже брешут, вот ведь собаки злые?? Мне вот интересно, а остальные президенты прям таки были рождены президентами и чемоданы не таскали их прям сразу со школьной скамьи сразу в президенты, да что там со школьной скамьи, их прям в родовом отделении клеймили президентами. Ну ты смешной человек! ????????"
    date "20.08.2015 22:19"
    author "255727208"
    name "235983"
  ]
  node
  [
    id 235987
    intent "ц"
    content "40"
    target "3"
    Label "235987"
    likes 0
    text "[id255727208|Улечка], может я и смешной котег,но зато не продажный кремлебот! Идите и получите в кассе АП свои 85рублей."
    date "20.08.2015 22:32"
    author "181515408"
    name "235987"
  ]
  node
  [
    id 235992
    intent "л"
    content "40"
    target "3"
    Label "235992"
    likes 0
    text "[id181515408|Kotofei], ахахаха! Ты смешная продажная Госдеповская крыска!?? такие как ты всегда поют о продажности других при этом мечтают себя подороже продать!"
    date "20.08.2015 23:11"
    author "255727208"
    name "235992"
  ]
  node
  [
    id 235994
    intent "л"
    content "40"
    target "3"
    Label "235994"
    likes 0
    text "[id255727208|Улечка], от крысы запутинской слышу. Поцреоты разворовали страну под вопли о  происках госдепа ."
    date "20.08.2015 23:13"
    author "181515408"
    name "235994"
  ]
  node
  [
    id 236001
    intent "л"
    content "40"
    target "4"
    Label "236001"
    likes 1
    text "[id181515408|Kotofei], ага, развалили твои кумиры Немцов, Мишка 3 процента, Гайдар и остальная пи*дабратия, под их чутким руководством народ нищал, пенсионеры с голоду помирали не получая пенсии по пол года, люди годами зарплату не получали! А Володя молодец, смог поднять страну их клоаки в которую ее либералы - жопализы штатовские загнали."
    date "20.08.2015 23:24"
    author "255727208"
    name "236001"
  ]
  node
  [
    id 236002
    intent "л"
    content "40"
    target "3"
    Label "236002"
    likes 0
    text "[id8204914|Владимир], прочитал тебя внимательно! Дурак ты , вот и всё!!!"
    date "20.08.2015 23:29"
    author "272083778"
    name "236002"
  ]
  node
  [
    id 236004
    intent "л"
    content "40"
    target "4"
    Label "236004"
    likes 1
    text "[id255727208|Улечка], Немцов спас страну - при цене 8 долларов за баррель умудрялся сводить бюджет. Именно он заставил газпром платить налоги из них и платили пенсии пенсионерам. Бандюку Вовану просто тупо пофартило - сумасшедшие цены на нефть на мировом рынке продержались несколько лет. И как он распорядился? Да НИЧЕГО полезного не сделали, а всё, что делалось в экономике -так именно теми самыми экономистами  либералами, жополизами штатовскими . Кстати, Вы в курсе, что США несколько лет и при путине оказывали помощь России? И путинская свора с удовольствием помощь принимала..."
    date "20.08.2015 23:30"
    author "181515408"
    name "236004"
  ]
  node
  [
    id 236006
    intent "ш"
    content "40"
    target "3"
    Label "236006"
    likes 1
    text "[id181515408|Kotofei], брысь! А то полкан придёт и хвост отгрызет??"
    date "20.08.2015 23:31"
    author "272083778"
    name "236006"
  ]
  node
  [
    id 236020
    intent "ж"
    content "40"
    target "4"
    Label "236020"
    likes 0
    text "[id181515408|Kotofei], кто заставил платить налоги Газпром?? Ты откуда эту блевотину вычитал, опять Боря себя пытался пропиарить?? У меня родители всю жизнь в Газпроме проработали, на север поехали когда там ни одной дороги не было и ни одного дома не стояло и уж не тебе здесь флудить про то кто и кого заставили платить. Бориска подтягивал иностранные компании платил им огромные деньги за разработку месторождений из бюджета, они добывали и продавали ресурсы и при этом в бюджет ничего не возвращалось. Так что не надо мне петь про то какой кристально чистый человек Боря! Может ты мне еще и про Ходорковского чего лестного расскажешь? А я посмеюсь??"
    date "20.08.2015 23:47"
    author "255727208"
    name "236020"
  ]
  node
  [
    id 236034
    intent "и"
    content "40"
    target "4"
    Label "236034"
    likes 0
    text "[id181515408|Kotofei], а это тебе что бы ты не заблуждался про цену в 8 долларов за барель! Такой цены в России небыло! http://vk.com/photo-25106701_376169085"
    date "21.08.2015 0:22"
    author "255727208"
    name "236034"
  ]
  node
  [
    id 236038
    intent "и"
    content "40"
    target "4"
    Label "236038"
    likes 0
    text "[id255727208|Улечка], чтобы Вы тут липу не распространяли:<br>http://www.kommersant.ru/doc/2258104"
    date "21.08.2015 0:56"
    author "181515408"
    name "236038"
  ]
  node
  [
    id 236039
    intent "и"
    content "40"
    target "4"
    Label "236039"
    likes 0
    text "[id255727208|Улечка], И вот:<br>http://tickerinvest.ru/ru/analitika/vzglyad-trejdera/tsena-barrelya-nefti-v-1998-godu"
    date "21.08.2015 1:03"
    author "181515408"
    name "236039"
  ]
  node
  [
    id 236041
    intent "ч"
    content "40"
    target "3"
    Label "236041"
    likes 0
    text "[id181515408|Kotofei], то есть моя информация вся липа, а твоя истина?? Ты хоть для начала узнал сколько себестоимость нефти, а потом подсовывал свой чудо источник??"
    date "21.08.2015 1:21"
    author "255727208"
    name "236041"
  ]
  node
  [
    id 236042
    intent "ж"
    content "40"
    target "4"
    Label "236042"
    likes 1
    text "[id255727208|Улечка], себестоимость добычи одного барреля нефти в Саудовской Аравии составляет 2 доллара. Так что прежде чем глупость писать - узнали бы сами.<br>http://vseonefti.ru/neft/10-faktov.html"
    date "21.08.2015 1:24"
    author "181515408"
    name "236042"
  ]
  node
  [
    id 236043
    intent "а"
    content "40"
    target "3"
    Label "236043"
    likes 0
    text "[id181515408|Kotofei], а при чём здесь Саудовская Аравия? Ты ее в наших землях добудь, а потом будешь рассуждать??"
    date "21.08.2015 2:00"
    author "255727208"
    name "236043"
  ]
  node
  [
    id 236044
    intent "ж"
    content "40"
    target "4"
    Label "236044"
    likes 1
    text "[id255727208|Улечка], Вы совсем дурочка? Саудовская Аравия определяет цену нефти на мировых рынках. В 1973 СА разозлились после победы Израиля над арабами - и объявили о сокращении экспорта нефти. Цены на нефть на мировом рынке взлетели вверх. За счет этого ссср некоторое время продержался. Дата краха СССР хорошо известна. Это, конечно, никакие не Беловежские соглашения, это не августовские события - это 13 сентября 1985 г. Это день, когда министр нефти Саудовской Аравии Ямани сказал, что Саудовская Аравия прекращает политику сдерживания добычи нефти, и начинает восстанавливать свою долю на рынке нефти. После чего, на протяжении следующих 6 месяцев, добыча нефти Саудовской Аравией увеличилась в 3,5 раза. После чего цены рухнули. Там можно смотреть по месяцам — в 6,1 раза … После чего, собственно, история СССР была полностью сыграна. Потом цены на нефть колебались. Так вот, арабы в принципе могут опустить цены на мировом рынке и до 2 долларов за баррель, т.е. продавать по себестоимости. Естественно, РФ такое в убыток. Уже при 30 долларах - караул для российской экономики. Между тем,такая цена вполне возможна ближайшее время. Идиот Путин просрал страну. Он умудрился ничего полезного не сделать,пока цены на нефть были высокими, и российская нефть могла окупать себя и приносить прибыль. А теперь страна глубоко в жопе. Затокрымнаш, славапутену. Тьфу."
    date "21.08.2015 2:09"
    author "181515408"
    name "236044"
  ]
  node
  [
    id 236045
    intent "и"
    content "40"
    target "4"
    Label "236045"
    likes 0
    text "[id181515408|Kotofei], да нет, я вовсе не дурочка, вот ты походу дебил тёмный! При чём здесь Саудовская Аравия???? Я тебе за Фому, а ты мне за Ерему! Себестоимость в странах разная как и марки нефти и добывают их по разному, если в Саудовской Аравии  палкой ткни и вот она пошла родимая, то у нас так получится! К примеру в Коме нефть добывают шахтным способом: разогревают паром горную породу, и нефть стекает по желобам в коллекторы. Разумеется, стоимость такой нефти очень высокая и как топливо ее не используют."
    date "21.08.2015 2:18"
    author "255727208"
    name "236045"
  ]
  node
  [
    id 236046
    intent "ч"
    content "40"
    target "4"
    Label "236046"
    likes 0
    text "[id181515408|Kotofei], интересно это что же это он для страны такого не сделал чего бы сделал ты или твой кумир Боря?! ??"
    date "21.08.2015 2:20"
    author "255727208"
    name "236046"
  ]
  node
  [
    id 236047
    intent "и"
    content "40"
    target "4"
    Label "236047"
    likes 0
    text "[id255727208|Улечка], ну а включить мозги никак не получается? Видимо, блондинка по жизни... Итак, Вы сами наконец признались,что себестоимость нефти у нас высокая. Стало быть,при падении цен на нефть на мировом рынке, российская нефть перестает приносить прибыль и даже становится убыточной - расходы на разведку, добычу более высокие,чем на мировом рынке.<br>Ну а поскольку российский бюджет держится на нефти - то всё и летит в жопу."
    date "21.08.2015 2:21"
    author "181515408"
    name "236047"
  ]
  node
  [
    id 236063
    intent "и"
    content "20"
    target "4"
    Label "236063"
    likes 0
    text "[id238865836|Ольга], эта фраза предназначена террористам, поэтому сказана с применением их терминов. Он всегда говорит на том языке, который понятен собеседникам."
    date "21.08.2015 6:47"
    author "139681464"
    name "236063"
  ]
  node
  [
    id 236066
    intent "ц"
    content "40"
    target "3"
    Label "236066"
    likes 0
    text "[id272083778|Александр], спасибо за снабженный непревзойденными аргументами, интеллигентный и интеллектуально расширенный комментарий, явно доказывающий людскую глупость. Думаю, даже Платон и Аристотель посчитали себя дураками после столь явного доказательства их глупости. Спасибо, сударь. ??"
    date "21.08.2015 6:54"
    author "8204914"
    name "236066"
  ]
  node
  [
    id 236085
    intent "е"
    content "40"
    target "1"
    Label "236085"
    likes 1
    text "http://vk.com/photo-25106701_376191714"
    date "21.08.2015 10:03"
    author "86423179"
    name "236085"
  ]
  node
  [
    id 236105
    intent "щ"
    content "30"
    target "4"
    Label "236105"
    likes 3
    text "Не трогайте Путина, он рос в обычной советской семье. Ему не нужно  притворяться что бы быть  настоящим. А этот ради пиара готов на все))). Хочет что бы все считали что он как Путин, но ему вообще рядом даже не валяться с нашим президентом"
    date "21.08.2015 11:11"
    author "24124116"
    name "236105"
  ]
  node
  [
    id 236125
    intent "п"
    content "40"
    target "3"
    Label "236125"
    likes 0
    text "[id181515408|Kotofei], мляяя, я плачу??  мы в жопе  Милый человек, Россия из санкций не выходила и жила с дешевой нефтью , ее всю жизнь душили и хочу заметить что под санкциями СССР в послевоенные годы выстроили с нуля страну и их благами ты до сих пор пользуешься, люди тогда не сопли на кулак наматывали как ты а страну поднимали. Ну плохо у нас, езжай в  сытую  Европу не как турист, а поживи и посмотри как там хорошо и как они  не страдают  от санкций и от дешевой нефти на каком уровне у них безработица в мед учреждения обратись за помощью и посмотрим как ты запоешь."
    date "21.08.2015 11:42"
    author "255727208"
    name "236125"
  ]
  node
  [
    id 236134
    intent "ж"
    content "40"
    target "4"
    Label "236134"
    likes 0
    text "[id255727208|Улечка], он удивится)),и разочаруется), западный уровень жизни ,хорошо выглядит в статьях,но обладают им на Западе далеко не все."
    date "21.08.2015 12:22"
    author "1630004"
    name "236134"
  ]
  node
  [
    id 236139
    intent "ц"
    content "40"
    target "3"
    Label "236139"
    likes 0
    text "[id1630004|Михаил], я бы даже сказала что он АХ КАК УДИВИТСЯ ??, но он понимает что там не сладко поэтому будет здесь сопли на кулак наматывать, там то это делать тяжелее??"
    date "21.08.2015 12:37"
    author "255727208"
    name "236139"
  ]
  node
  [
    id 236172
    intent "а"
    content "40"
    target "4"
    Label "236172"
    likes 0
    text "The Washington Post,????????????????????????????. А вотПутину??????????????????????!!!!!"
    date "21.08.2015 15:31"
    author "272083778"
    name "236172"
  ]
  node
  [
    id 236364
    intent "е"
    content "40"
    target "1"
    Label "236364"
    likes 0
    text "[id255727208|Улечка], http://vk.com/photo-25106701_376271566"
    date "21.08.2015 23:52"
    author "181515408"
    name "236364"
  ]
  node
  [
    id 236665
    intent "ш"
    content "40"
    target "3"
    Label "236665"
    likes 0
    text "[id181515408|Kotofei], ооооо! Общаться картинками это просто гениально!??????"
    date "23.08.2015 15:00"
    author "255727208"
    name "236665"
  ]
  node
  [
    id 236747
    intent ""
    content ""
    target ""
    Label "236747"
    likes 0
    text ""
    date "23.08.2015 21:09"
    author "181515408"
    name "236747"
  ]
  node
  [
    id 235746001
    intent "т"
    content "40"
    target "3"
    Label "235746"
    likes 1
    text "[id181515408|Kotofei], кругом одни завистники!!! Ты лично видел эти часы? Нет конечно не видел, ты где то, что то прочитал, но я тебе так скажу, на заборе написано Х*Й а подходишь его там нет, так и вся твоя долгая и нудная писанина ничем документально не подтвержденная!"
    date "20.08.2015 16:55"
    author "255727208"
    name "235746001"
  ]
  edge
  [
    source 235708
    target 235710
  ]
  edge
  [
    source 235708
    target 235713
  ]
  edge
  [
    source 235708
    target 235714
  ]
  edge
  [
    source 235708
    target 235716
  ]
  edge
  [
    source 235708
    target 235717
  ]
  edge
  [
    source 235708
    target 235718
  ]
  edge
  [
    source 235708
    target 235719
  ]
  edge
  [
    source 235708
    target 235720
  ]
  edge
  [
    source 235708
    target 235721
  ]
  edge
  [
    source 235708
    target 235722
  ]
  edge
  [
    source 235708
    target 235723
  ]
  edge
  [
    source 235708
    target 235724
  ]
  edge
  [
    source 235708
    target 235726
  ]
  edge
  [
    source 235724
    target 235727
  ]
  edge
  [
    source 235724
    target 235728
  ]
  edge
  [
    source 235724
    target 235729
  ]
  edge
  [
    source 235724
    target 235730
  ]
  edge
  [
    source 235730
    target 235731
  ]
  edge
  [
    source 235730
    target 235732
  ]
  edge
  [
    source 235730
    target 235733
  ]
  edge
  [
    source 235733
    target 235734
  ]
  edge
  [
    source 235733
    target 235735
  ]
  edge
  [
    source 235733
    target 235736
  ]
  edge
  [
    source 235736
    target 235737
  ]
  edge
  [
    source 235737
    target 235738
  ]
  edge
  [
    source 235708
    target 235739
  ]
  edge
  [
    source 235737
    target 235742
  ]
  edge
  [
    source 235742
    target 235744
  ]
  edge
  [
    source 235708
    target 235745
  ]
  edge
  [
    source 235742
    target 235746
  ]
  edge
  [
    source 235746
    target 235747
  ]
  edge
  [
    source 235746001
    target 235747
  ]
  edge
  [
    source 235746
    target 235748
  ]
  edge
  [
    source 235746001
    target 235748
  ]
  edge
  [
    source 235747
    target 235749
  ]
  edge
  [
    source 235708
    target 235750
  ]
  edge
  [
    source 235708
    target 235751
  ]
  edge
  [
    source 235748
    target 235752
  ]
  edge
  [
    source 235746
    target 235755
  ]
  edge
  [
    source 235746001
    target 235755
  ]
  edge
  [
    source 235708
    target 235756
  ]
  edge
  [
    source 235755
    target 235758
  ]
  edge
  [
    source 235708
    target 235763
  ]
  edge
  [
    source 235742
    target 235795
  ]
  edge
  [
    source 235708
    target 235823
  ]
  edge
  [
    source 235708
    target 235890
  ]
  edge
  [
    source 235708
    target 235946
  ]
  edge
  [
    source 235746
    target 235963
  ]
  edge
  [
    source 235746001
    target 235963
  ]
  edge
  [
    source 235714
    target 235969
  ]
  edge
  [
    source 235963
    target 235971
  ]
  edge
  [
    source 235971
    target 235977
  ]
  edge
  [
    source 235977
    target 235979
  ]
  edge
  [
    source 235977
    target 235980
  ]
  edge
  [
    source 235746
    target 235981
  ]
  edge
  [
    source 235746001
    target 235981
  ]
  edge
  [
    source 235981
    target 235983
  ]
  edge
  [
    source 235746
    target 235987
  ]
  edge
  [
    source 235746001
    target 235987
  ]
  edge
  [
    source 235987
    target 235992
  ]
  edge
  [
    source 235746
    target 235994
  ]
  edge
  [
    source 235746001
    target 235994
  ]
  edge
  [
    source 235994
    target 236001
  ]
  edge
  [
    source 235728
    target 236002
  ]
  edge
  [
    source 235746
    target 236004
  ]
  edge
  [
    source 235746001
    target 236004
  ]
  edge
  [
    source 236004
    target 236006
  ]
  edge
  [
    source 236004
    target 236020
  ]
  edge
  [
    source 236004
    target 236034
  ]
  edge
  [
    source 235746
    target 236038
  ]
  edge
  [
    source 235746001
    target 236038
  ]
  edge
  [
    source 235746
    target 236039
  ]
  edge
  [
    source 235746001
    target 236039
  ]
  edge
  [
    source 236039
    target 236041
  ]
  edge
  [
    source 235746
    target 236042
  ]
  edge
  [
    source 235746001
    target 236042
  ]
  edge
  [
    source 236042
    target 236043
  ]
  edge
  [
    source 235746
    target 236044
  ]
  edge
  [
    source 235746001
    target 236044
  ]
  edge
  [
    source 236044
    target 236045
  ]
  edge
  [
    source 236044
    target 236046
  ]
  edge
  [
    source 235746
    target 236047
  ]
  edge
  [
    source 235746001
    target 236047
  ]
  edge
  [
    source 235980
    target 236063
  ]
  edge
  [
    source 236006
    target 236066
  ]
  edge
  [
    source 235708
    target 236085
  ]
  edge
  [
    source 235708
    target 236105
  ]
  edge
  [
    source 236047
    target 236125
  ]
  edge
  [
    source 235746
    target 236134
  ]
  edge
  [
    source 235746001
    target 236134
  ]
  edge
  [
    source 236134
    target 236139
  ]
  edge
  [
    source 235708
    target 236172
  ]
  edge
  [
    source 235746
    target 236364
  ]
  edge
  [
    source 235746001
    target 236364
  ]
  edge
  [
    source 236364
    target 236665
  ]
  edge
  [
    source 235742
    target 235746001
  ]
]
