Creator "igraph version 0.7 Sat Mar 11 02:30:35 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 240549
    intent ""
    content ""
    target ""
    Label "240549"
    likes 0
    text ""
    date ""
    author ""
    name "240549"
  ]
  node
  [
    id 240550
    intent "ц"
    content "2"
    target "4"
    Label "240550"
    likes 2
    text "зачем задумываться об этом? Вот умрет, на пепелище опять придут демократы, будет начинать всё заново, пролы не выдержат и захотят себе новое х*йло"
    date "02.09.2015 11:32"
    author "1074471"
    name "240550"
  ]
  node
  [
    id 240551
    intent "ш"
    content "2"
    target "1"
    Label "240551"
    likes 2
    text "Ну я могу вас успокоить. Меня поставят. Я буду очень добрым. Посажу нахер всех олигархов и чиновников. Самозванцев нам не надо. Самозванцем буду я! ?????"
    date "02.09.2015 11:33"
    author "58295640"
    name "240551"
  ]
  node
  [
    id 240552
    intent "и"
    content "3"
    target "4"
    Label "240552"
    likes 5
    text "Никто не ожидал от Ельцина , упокой Господь его душу , что он приемником своим назовёт Путина. Так почему думают что у самого Путина уже нет приемника которого давно уже готовят к власти ? ) Или ВВ так наивен ? )"
    date "02.09.2015 11:34"
    author "227911243"
    name "240552"
  ]
  node
  [
    id 240553
    intent "л"
    content "3"
    target "2"
    Label "240553"
    likes 7
    text "Достали, надеюсь с инфарктом сляжет Обама и его прихвостни, а автор и его издатель загнутся от рака в муках."
    date "02.09.2015 11:37"
    author "6009243"
    name "240553"
  ]
  node
  [
    id 240554
    intent "д"
    content "3"
    target "4"
    Label "240554"
    likes 7
    text "Дай Бог Путину крепкого здоровья.Пусть правит!<br>"
    date "02.09.2015 11:38"
    author "247023351"
    name "240554"
  ]
  node
  [
    id 240555
    intent "б"
    content "2"
    target "2"
    Label "240555"
    likes 1
    text "Не думаю что Путин глуп))"
    date "02.09.2015 11:41"
    author "278315067"
    name "240555"
  ]
  node
  [
    id 240556
    intent "б"
    content "3"
    target "2"
    Label "240556"
    likes 2
    text "Пресса задолбала!!!!<br>  Там на 100 вариантов все в перед просчитано. Кто и какое место займет. <br>   Все кормятся от развала в стране, кто что поменяет. <br>  Фуры с Молдавии с яблоками привезти, 1000$ за фуру!!! <br>  Сделали себе не заменимого!"
    date "02.09.2015 11:41"
    author "173302147"
    name "240556"
  ]
  node
  [
    id 240557
    intent "ш"
    content "3"
    target "4"
    Label "240557"
    likes 1
    text "А мне страшно за нашего президента,страшно что он поедет в этот РАССАДНИК ЗЛА! Там его ждут враги , которые не будут ни понимать ни идти на уступки, они : поджигатели Воин, они убийцы!  Зачем сам едет?"
    date "02.09.2015 11:42"
    author "238522548"
    name "240557"
  ]
  node
  [
    id 240558
    intent "ш"
    content "4"
    target "4"
    Label "240558"
    likes 1
    text "Из интернета. Сказка. Страшная.<br><br>2119 год. Россия. Потребительский рай. Ядерное оружие уничтожено. У власти - милый человек. Законы все выполняют. Народ весь аккуратный, вежливый, каждый школьник знает как минимум 4(четыре!) языка. Матом никто не ругается - разучились благодаря правильному воспитанию. Творчество процветает : в бывших колхозах фермеры научились выращивать бананы в теплицах, стали мировыми лидерами по экспорту баянов, баклажанов и уток. Весь мир счастлив.<br>Шеф НАТО чешет затылок : вот, блин, задачка : россияне безупречны ... Чем их теперь возьмешь ? Никто уже давно не верит в то, что они - угроза нашей безопасности !..<br>Всех пошлют ... В отставку... А у меня семья, дети ... <br>Советник (француз) :   и на старюху бывает прорюха ... Не боись, шеф !<br>А... Вот, в далеком 2015 году они ...<br>Они (багровеет весь) ... <br>Шеф НАТО :  Ну ? <br>Советник, закусив губы :  ЖГЛИ НАШ КАМАМБЕР !!! <br>Шеф НАТО :  ВЕСЬ ? Сожгли ... ?  <br>Советник (всхлипывает) : Почти ... <br>Воспрянув духом :  Какая хрен разница ? Объявляем бессрочное эмбарго на КА-МАМ-БЕР ! Продавать будем только по биометрическому паспорту. И пусть каются, каются, каются ... <br><br>Автор неизвестен.<br><br>Извините, если кого за дело"
    date "02.09.2015 11:42"
    author "1310846"
    name "240558"
  ]
  node
  [
    id 240559
    intent "л"
    content "4"
    target "4"
    Label "240559"
    likes 6
    text "[id278315067|Пьяный], у путина масса достоинств- ТУП..ГЛУП...НЕ ОБРАЗОВАН ..для быдло в самый раз!!!!"
    date "02.09.2015 11:42"
    author "58708068"
    name "240559"
  ]
  node
  [
    id 240560
    intent "и"
    content "3"
    target "4"
    Label "240560"
    likes 0
    text "Мне кажется там все уже налажено и есть замена"
    date "02.09.2015 11:44"
    author "296173011"
    name "240560"
  ]
  node
  [
    id 240561
    intent "а"
    content "3"
    target "3"
    Label "240561"
    likes 1
    text "[id58708068|Игорь], а кто по вашему умён и достоин?)"
    date "02.09.2015 11:44"
    author "278315067"
    name "240561"
  ]
  node
  [
    id 240562
    intent "а"
    content "3"
    target "2"
    Label "240562"
    likes 3
    text "это у них осталась последняя надежда на безвременную кончину ВВП?"
    date "02.09.2015 11:45"
    author "288563448"
    name "240562"
  ]
  node
  [
    id 240563
    intent "и"
    content "3"
    target "4"
    Label "240563"
    likes 1
    text "уже готов приемник, наверное. Потом появится, когда нужно будет. Как Путин когда-то возник вдруг"
    date "02.09.2015 11:47"
    author "64597375"
    name "240563"
  ]
  node
  [
    id 240564
    intent "ш"
    content "4"
    target "3"
    Label "240564"
    likes 2
    text "[id64597375|Ильдар], приемник всегда готов. На связи с космосом 24/7. ??"
    date "02.09.2015 11:56"
    author "8204914"
    name "240564"
  ]
  node
  [
    id 240565
    intent "а"
    content "4"
    target "4"
    Label "240565"
    likes 0
    text "А как же медведьев?"
    date "02.09.2015 11:59"
    author "220037327"
    name "240565"
  ]
  node
  [
    id 240566
    intent "л"
    content "4"
    target "4"
    Label "240566"
    likes 2
    text "Приемник... Как при сраном совке..."
    date "02.09.2015 12:02"
    author "82104926"
    name "240566"
  ]
  node
  [
    id 240567
    intent "у"
    content "4"
    target "3"
    Label "240567"
    likes 2
    text "ВВП ещё простудится на похоронах автора,сего поста."
    date "02.09.2015 12:03"
    author "259154203"
    name "240567"
  ]
  node
  [
    id 240568
    intent "и"
    content "4"
    target "4"
    Label "240568"
    likes 0
    text "[id82104926|Евгений], учимся у США"
    date "02.09.2015 12:05"
    author "202959370"
    name "240568"
  ]
  node
  [
    id 240569
    intent "и"
    content "4"
    target "4"
    Label "240569"
    likes 0
    text "Обязательно порвут."
    date "02.09.2015 12:06"
    author "2078982"
    name "240569"
  ]
  node
  [
    id 240570
    intent "л"
    content "4"
    target "3"
    Label "240570"
    likes 2
    text "что тут забыла вата?<br>идите на риа сми"
    date "02.09.2015 12:09"
    author "141848979"
    name "240570"
  ]
  node
  [
    id 240571
    intent "л"
    content "4"
    target "3"
    Label "240571"
    likes 0
    text "или смотрите киселева"
    date "02.09.2015 12:09"
    author "141848979"
    name "240571"
  ]
  node
  [
    id 240572
    intent "ж"
    content "4"
    target "4"
    Label "240572"
    likes 1
    text "Что за вонь?) все будет ок. Достойные замены ему есть и не 1 и не 2. И все из окружения адекватного и здравомыслящего. Которые идут с Путиным плечом к плечу и не собираются сворачивать с этой траектории, и как я верю, готовы при подобном исходе сыграть в игру камень-ножницы-бумага в борьбе за власть и никто не останется в обиде на победителя. А у оппозиции и всякой шушары шансов просто нет, и, ибо лучше чем предлагает действующая власть из них, даже вместе взятых, никто предложить не сможет.<br>Я люблю свою страну, хоть и пишу этот пост находясь за границей (на пару недель решил попутешествовать ближе к экватору)<br>?????????? http://vk.com/photo-25106701_377625450"
    date "02.09.2015 12:14"
    author "21901315"
    name "240572"
  ]
  node
  [
    id 240573
    intent "ш"
    content "4"
    target "3"
    Label "240573"
    likes 0
    text "[id21901315|Андрей], и тоже пожизненно?"
    date "02.09.2015 12:16"
    author "4632001"
    name "240573"
  ]
  node
  [
    id 240574
    intent "у"
    content "4"
    target "4"
    Label "240574"
    likes 1
    text "Шойгу может спокойно заменить Путина. Даже будет ещё более жёстким, чем он."
    date "02.09.2015 12:17"
    author "94818705"
    name "240574"
  ]
  node
  [
    id 240575
    intent "и"
    content "4"
    target "4"
    Label "240575"
    likes 2
    text "[id4632001|Владимир], тут они разберутся уже, тирании не ждите, но и 5е колонны будут сносить беспощадно. РФ научена не только на своих ошибках, но и на ошибках  запада  и всего мира, особенно, в тяжелые для себя времена, отстав от многих в послевоенное время и за время холодной войны, пустив в некоторых сферах вперед себя другие развитые страны, она получила бесценный пример на их опыте, как делать не надо. И это козырь. Слепой демократии быть не должно. У нас своя демократия, которая учитывает ряд недочетов ярых демократов."
    date "02.09.2015 12:20"
    author "21901315"
    name "240575"
  ]
  node
  [
    id 240576
    intent "а"
    content "4"
    target "3"
    Label "240576"
    likes 0
    text "[id21901315|Андрей], то есть Вами и мною правят некие ОНИ?"
    date "02.09.2015 12:21"
    author "4632001"
    name "240576"
  ]
  node
  [
    id 240577
    intent "и"
    content "4"
    target "4"
    Label "240577"
    likes 4
    text "Судя по комментариям, российским людям и не надо никаких выборов. Они ждут когда же вождь назовёт приемника и с радостью его примут (сам же солнцеподобный на него перстом указал!).<br>Как ни печально, но  рабское мышление , это всё таки про нас. И будем мы жить от кризиса до кризиса пока не начнём требовать и контролировать власть сами."
    date "02.09.2015 12:21"
    author "2732653"
    name "240577"
  ]
  node
  [
    id 240578
    intent "ж"
    content "4"
    target "1"
    Label "240578"
    likes 1
    text "[id2732653|Евгений], мы есть власть. Я доверяю профессионалам своего дела, коим считаю Путина и его окружение. Достойной замены им попросту нет. А пока она появится должна еще не одна перестройка произойти и мы окончательно отстанем за это время от США и ЕС, пока будем этим заниматься."
    date "02.09.2015 12:22"
    author "21901315"
    name "240578"
  ]
  node
  [
    id 240579
    intent "ч"
    content "4"
    target "3"
    Label "240579"
    likes 0
    text "[id21901315|Андрей], Вы же сами выше сказали : власть - это ОНИ. Имён Вы не знаете, похоже."
    date "02.09.2015 12:25"
    author "4632001"
    name "240579"
  ]
  node
  [
    id 240580
    intent "а"
    content "4"
    target "3"
    Label "240580"
    likes 0
    text "[id4632001|Владимир], не цепляйтесь к словам. Меня всё устраивает. Вы можете предложить лучше? Только не торопитесь с ответом на этот вопрос, он не очень-то и простой."
    date "02.09.2015 12:25"
    author "21901315"
    name "240580"
  ]
  node
  [
    id 240581
    intent "и"
    content "4"
    target "4"
    Label "240581"
    likes 5
    text "[id21901315|Андрей], да. могу. Просто сменяемость власти. Не важно кто: диктатор, демократ, коммунист- он должен уйти через 4 или 8 лет."
    date "02.09.2015 12:26"
    author "4632001"
    name "240581"
  ]
  node
  [
    id 240582
    intent "р"
    content "4"
    target "3"
    Label "240582"
    likes 0
    text "[id4632001|Владимир], их долго перечислять. И там много вакантных мест. А пока есть конкретное правительство РФ, список имен и фамилий которого находится в свободном доступе. Погуглите, если Вам это интересно. <br><br>Пы. Сы.: я не тролль на зарплате. И денег за ответы на свои комментарии не получаю, поэтому тонко Вам намекаю, что мне неинтересен этот диалог."
    date "02.09.2015 12:28"
    author "21901315"
    name "240582"
  ]
  node
  [
    id 240583
    intent "ц"
    content "4"
    target "4"
    Label "240583"
    likes 1
    text "Вот зато Порошенко это идеал государственного ума, демократии и законности. Все майданщики такие радые его правлению. Чудо, - а не Президент."
    date "02.09.2015 12:29"
    author "300045997"
    name "240583"
  ]
  node
  [
    id 240584
    intent "и"
    content "4"
    target "4"
    Label "240584"
    likes 1
    text "[id21901315|Андрей], когда то прозреете и Вы. История всегда даёт верные оценки бесам-диктаторам."
    date "02.09.2015 12:30"
    author "4632001"
    name "240584"
  ]
  node
  [
    id 240586
    intent "ш"
    content "4"
    target "4"
    Label "240586"
    likes 1
    text "[id21901315|Андрей], вот я про то и говорю... С такими  патриотами  деградацию страны уже не остановить."
    date "02.09.2015 12:31"
    author "2732653"
    name "240586"
  ]
  node
  [
    id 240589
    intent "и"
    content "4"
    target "4"
    Label "240589"
    likes 2
    text "[id4632001|Владимир], эффективность не всегда лучше. Путин смог заработать авторитет и самое важное - ДОВЕРИЕ. На это не всегда 4-8 лет хватит. Поэтому наше правительство работает эффективнее многих западных аналогов и постепенно таким образом в более кратчайший срок нагонит и перегонит отставание нашей страны, вызванное ВОВ, холодной войной и распадом СССР.<br>Это мое сугуболичноемнение. Вы можете согласиться или нет, это ваше право. Вы можете обманывать меня, но не обманывайте себя. До свидания, спасибо.????"
    date "02.09.2015 12:33"
    author "21901315"
    name "240589"
  ]
  node
  [
    id 240590
    intent "а"
    content "4"
    target "3"
    Label "240590"
    likes 1
    text "[id6009243|Дмитрий], очень скоро Обаму сменит другой президент. Ему Вы тоже желаете смерти? А Обама в отставке заслужит Вашей милости?"
    date "02.09.2015 12:33"
    author "4632001"
    name "240590"
  ]
  node
  [
    id 240591
    intent "г"
    content "4"
    target "3"
    Label "240591"
    likes 0
    text "[id300045997|Александр], передаю Вам эстафету в общении здесь. Нахожусь на курорте, и честно говоря, мне некогда тут сидеть)"
    date "02.09.2015 12:35"
    author "21901315"
    name "240591"
  ]
  node
  [
    id 240592
    intent "ш"
    content "4"
    target "4"
    Label "240592"
    likes 0
    text "[id247023351|Галя], какой прекрасный план для России .. ))"
    date "02.09.2015 12:36"
    author "4632001"
    name "240592"
  ]
  node
  [
    id 240593
    intent "д"
    content "4"
    target "3"
    Label "240593"
    likes 1
    text "[id21901315|Андрей], патриотический привет передавайте Ялте!"
    date "02.09.2015 12:37"
    author "4632001"
    name "240593"
  ]
  node
  [
    id 240594
    intent "б"
    content "4"
    target "3"
    Label "240594"
    likes 1
    text "[id94818705|Дмитрий], не, Шойгу как альтернатива будет даже ок, войну никому не объявлял,  херню вроде не несет"
    date "02.09.2015 12:46"
    author "13360261"
    name "240594"
  ]
  node
  [
    id 240596
    intent "а"
    content "4"
    target "3"
    Label "240596"
    likes 2
    text "[id4632001|Владимир], почему через 4 или 8 лет? Чем плоха сменяемость через 20 лет?"
    date "02.09.2015 12:47"
    author "182177164"
    name "240596"
  ]
  node
  [
    id 240597
    intent "и"
    content "4"
    target "4"
    Label "240597"
    likes 0
    text "Тем, что за этот срок человек превращается в диктатора."
    date "02.09.2015 12:49"
    author "4632001"
    name "240597"
  ]
  node
  [
    id 240599
    intent "л"
    content "4"
    target "4"
    Label "240599"
    likes 2
    text "Ждут не дождутся, мрази... 100% - настанет время, когда европейцы будут благословлять Путина"
    date "02.09.2015 12:54"
    author "182177164"
    name "240599"
  ]
  node
  [
    id 240600
    intent "а"
    content "4"
    target "3"
    Label "240600"
    likes 1
    text "[id4632001|Владимир], чьими устами  история дает верные оценки ?"
    date "02.09.2015 12:55"
    author "182177164"
    name "240600"
  ]
  node
  [
    id 240602
    intent "р"
    content "4"
    target "3"
    Label "240602"
    likes 2
    text "[id4632001|Владимир], Обама уже совершил преступлений на несколько смертных приговоров, что вы о его здоровье так печетесь? Обсуждния устранения лидера нашей страны уже не в первый раз в истории поднимается и собственно устранение спонсируется  западом. Поэтому свою доброту, доброжелательность и сочуствие поберегите для других."
    date "02.09.2015 13:02"
    author "6009243"
    name "240602"
  ]
  node
  [
    id 240603
    intent "а"
    content "4"
    target "4"
    Label "240603"
    likes 0
    text "[id6009243|Дмитрий], а путин не совершал?"
    date "02.09.2015 13:05"
    author "141848979"
    name "240603"
  ]
  node
  [
    id 240604
    intent "а"
    content "4"
    target "4"
    Label "240604"
    likes 0
    text "[id6009243|Дмитрий], скажите, а на лидера Голландии никто не покушается?"
    date "02.09.2015 13:08"
    author "4632001"
    name "240604"
  ]
  node
  [
    id 240605
    intent "л"
    content "4"
    target "4"
    Label "240605"
    likes 0
    text "Ждут не дождутся, мрази... 100% - настанет время, когда европейцы будут благословлять Путина"
    date "02.09.2015 13:13"
    author "20545774"
    name "240605"
  ]
  node
  [
    id 240607
    intent "р"
    content "4"
    target "3"
    Label "240607"
    likes 0
    text "[id6009243|Дмитрий], добрее быть не пробовали?"
    date "02.09.2015 13:21"
    author "436354"
    name "240607"
  ]
  node
  [
    id 240608
    intent "е"
    content "4"
    target "1"
    Label "240608"
    likes 0
    text "[id4632001|Владимир], http://vk.com/photo21901315_358150562"
    date "02.09.2015 13:23"
    author "21901315"
    name "240608"
  ]
  node
  [
    id 240610
    intent "ж"
    content "4"
    target "3"
    Label "240610"
    likes 0
    text "[id6009243|Дмитрий], ???? верно мыслишь. А то я уж подумал что я тут один такой. Какие-то жизнью обиженые граждане и тролли на зарплате здесь, показалось мне сначала. Сильная Россия никому не нужна (никому - это в первую очередь США и их сателлиты ЕС, но и тот же Китай здесь не обязан нам помогать, имейте это ввиду). Такие точки зрения, как у товарища Владимира - яркие примеры плодов их деятельности."
    date "02.09.2015 13:28"
    author "21901315"
    name "240610"
  ]
  node
  [
    id 240612
    intent "а"
    content "4"
    target "3"
    Label "240612"
    likes 0
    text "[id182177164|Андрей], ???????"
    date "02.09.2015 13:31"
    author "21901315"
    name "240612"
  ]
  node
  [
    id 240613
    intent "ш"
    content "4"
    target "3"
    Label "240613"
    likes 1
    text "[id21901315|Андрей], я так рада за Вас, что Вы нашли свою любовь, но не надо так часто об этом постить, вдруг, кто позавидует."
    date "02.09.2015 13:35"
    author "436354"
    name "240613"
  ]
  node
  [
    id 240614
    intent "ш"
    content "4"
    target "3"
    Label "240614"
    likes 0
    text "[id436354|Екатерина], как остроумно с вашей стороны. ????????"
    date "02.09.2015 13:39"
    author "21901315"
    name "240614"
  ]
  node
  [
    id 240696
    intent "н"
    content "4"
    target "4"
    Label "240696"
    likes 0
    text "Путин никогда властью не располагал,так же как и все остальные генсекретари он является балалайкой ЦК.И его исчезновение с политической сцены будет означать только то,что решили сменить балалайку.А символы меняются в связи со сменой политического курса,сначала курс,потом символ."
    date "02.09.2015 20:18"
    author "191323200"
    name "240696"
  ]
  node
  [
    id 240698
    intent "и"
    content "4"
    target "4"
    Label "240698"
    likes 1
    text "Если Путина не станет то в России произойдёт крах так как его кровожадное окружение которое он привёл за собой будут рвать кусать убивать друг друга а страдать как всегда будет обычный народ."
    date "02.09.2015 20:32"
    author "55058528"
    name "240698"
  ]
  node
  [
    id 240700
    intent "т"
    content "4"
    target "3"
    Label "240700"
    likes 0
    text "[id191323200|Анатолий], Доброго времени суток. Скажите, кто именно вас удерживает? Предоставьте док-ва этого, хоть я и уважаю власть, но на такого рода несправедливости мы могли бы и поиметь взаимовыгоду. Прочитав ваши соплислюни, заявляю Вам: голосуйте за меня, если я буду баллотироваться в правительство и т.п., будь я, например, президентом, в качестве помощи, я бы персонально направил вас к врачам, и если бы те не выявили отклонений - пинком бы под зад осуществил бы вашу мечту. По-моему, вам должны заплатить за то, что я ответил на вашу истерию, но мой ответ таков: ??<br><br>НАРОД, гляньте на его профиль, там такая вата-ката и откровенно заметна антироссийская риторика, критика, подтверждаемая лишь голословными историями.<br>ПРИЗЫВАЮ ВСЕХ кто зайдет на эту страницу (пользователь, которому я ответил) (ссылка http://vk.com/canada1967) жмякать на  пожаловаться  к каждому посту и к профилю вообще. Пусть забанят гада. Такую чушь он развел, но на нездоровые умы это может подействовать отрицательно. Хотя, возможно, человек просто нуждается в помощи...в медицинской..."
    date "02.09.2015 21:06"
    author "21901315"
    name "240700"
  ]
  node
  [
    id 240743
    intent "а"
    content "4"
    target "3"
    Label "240743"
    likes 0
    text "[id2732653|Евгений], как Обаму контролирует американское общество?Вот на Украине взялись по контролировать,и что получилось?"
    date "02.09.2015 22:29"
    author "309443528"
    name "240743"
  ]
  node
  [
    id 240745
    intent "и"
    content "4"
    target "4"
    Label "240745"
    likes 0
    text "[id4632001|Владимир], последний царь Николай так и не стал диктатором,отчего собственно и пострадал не подавив революцию."
    date "02.09.2015 22:49"
    author "309443528"
    name "240745"
  ]
  node
  [
    id 240746
    intent "и"
    content "4"
    target "4"
    Label "240746"
    likes 0
    text "[id309443528|Анатолий], всё менятся."
    date "02.09.2015 22:50"
    author "4632001"
    name "240746"
  ]
  node
  [
    id 240747
    intent "и"
    content "4"
    target "4"
    Label "240747"
    likes 0
    text "[id4632001|Владимир], сменяемость власти не спасла Януковича."
    date "02.09.2015 22:55"
    author "309443528"
    name "240747"
  ]
  node
  [
    id 240748
    intent "и"
    content "4"
    target "4"
    Label "240748"
    likes 0
    text "[id309443528|Анатолий], он уж очень рьяно взялся за незаконное обогащение, по мнению населения."
    date "02.09.2015 22:56"
    author "4632001"
    name "240748"
  ]
  node
  [
    id 240749
    intent "ж"
    content "4"
    target "4"
    Label "240749"
    likes 0
    text "[id4632001|Владимир], Путина в этом тоже обвиняют,но никто не нашёл ещё его хоромы."
    date "02.09.2015 22:58"
    author "309443528"
    name "240749"
  ]
  node
  [
    id 240750
    intent "ш"
    content "4"
    target "4"
    Label "240750"
    likes 0
    text "[id309443528|Анатолий], весь мир нашёл, а  никто  не нашёл... ))"
    date "02.09.2015 22:59"
    author "4632001"
    name "240750"
  ]
  node
  [
    id 240751
    intent "а"
    content "4"
    target "4"
    Label "240751"
    likes 0
    text "[id4632001|Владимир], вот именно!Миру, конечно, виднее,а нам слепым...Фотодоказательства у мира есть?"
    date "02.09.2015 23:04"
    author "309443528"
    name "240751"
  ]
  node
  [
    id 240752
    intent "з"
    content "4"
    target "3"
    Label "240752"
    likes 0
    text "[id309443528|Анатолий], не успеваю всем предоставить всякие доказательства. Щас найду и Вам. Извините за задержку."
    date "02.09.2015 23:21"
    author "4632001"
    name "240752"
  ]
  node
  [
    id 240753
    intent "и"
    content "4"
    target "3"
    Label "240753"
    likes 0
    text "[id309443528|Анатолий], это из последнего.. самые крохи. Некогда долго искать. https://navalny.com/p/4414/"
    date "02.09.2015 23:32"
    author "4632001"
    name "240753"
  ]
  node
  [
    id 240757
    intent "з"
    content "4"
    target "3"
    Label "240757"
    likes 0
    text "[id21901315|Андрей], это местный  узник психушки , не обращайте внимания."
    date "03.09.2015 5:32"
    author "182177164"
    name "240757"
  ]
  node
  [
    id 240758
    intent "п"
    content "4"
    target "4"
    Label "240758"
    likes 0
    text "[id309443528|Анатолий], это вопрос веры, а не доказательств."
    date "03.09.2015 5:32"
    author "182177164"
    name "240758"
  ]
  node
  [
    id 240759
    intent "ч"
    content "4"
    target "4"
    Label "240759"
    likes 0
    text "[id4632001|Владимир], в этом навале нет о путинских хоромах. <br>К слову, в этом паблике недавно материал был об испанцах, которые вроде бы нашли их, ...но нет, оказалось, очередные галлюцинации."
    date "03.09.2015 5:34"
    author "182177164"
    name "240759"
  ]
  node
  [
    id 240760
    intent "а"
    content "4"
    target "4"
    Label "240760"
    likes 0
    text "[id4632001|Владимир], кстати, если  весь мир нашел , то попали его зарубежные счета под санкции или нет?"
    date "03.09.2015 5:35"
    author "182177164"
    name "240760"
  ]
  node
  [
    id 240763
    intent "в"
    content "4"
    target "3"
    Label "240763"
    likes 0
    text "Возможно, частично, да."
    date "03.09.2015 9:16"
    author "4632001"
    name "240763"
  ]
  node
  [
    id 240975
    intent "ж"
    content "4"
    target "4"
    Label "240975"
    likes 1
    text "[id182177164|Андрей], если это вопрос веры,то выходит всё безнадёжно и доводы разума бессильны и значит старания бесполезны и надо оставить борьбу и ждать когда сторонники веры приведут Россию к майдану?Нет,это вопрос узкого,местечкового мышления,которому не хватает широты исторического взгляда на мир."
    date "03.09.2015 21:25"
    author "309443528"
    name "240975"
  ]
  node
  [
    id 241012
    intent "и"
    content "4"
    target "4"
    Label "241012"
    likes 0
    text "[id309443528|Анатолий], так названная тобой широта исторического мышления и правда хворает у некоторых, но сейчас их петух в жопу клюет, а кого это обошло стороной, оставшаяся часть кнутом должна заставить поторопиться не просвещённых."
    date "03.09.2015 23:30"
    author "21901315"
    name "241012"
  ]
  node
  [
    id 241013
    intent "р"
    content "4"
    target "3"
    Label "241013"
    likes 0
    text "[id21901315|Андрей], поясните свою мысль,пожалуйста."
    date "03.09.2015 23:45"
    author "309443528"
    name "241013"
  ]
  node
  [
    id 241014
    intent "ж"
    content "4"
    target "4"
    Label "241014"
    likes 0
    text "[id309443528|Анатолий], одна ситуация с девальвацией рубля чего только стоит. Люди делают выводы, общаются об этом и многом другом.<br>Узкое мышление становится все более широким. Я это вижу. Даже среди людей далеких от происходящего."
    date "03.09.2015 23:48"
    author "21901315"
    name "241014"
  ]
  node
  [
    id 241017
    intent "у"
    content "4"
    target "4"
    Label "241017"
    likes 1
    text "[id21901315|Андрей], вот я и говорю, шкурные интересы стоят на первом месте тех,кто грезит о майдане,не понимая, что пострадают как раз эти шкурные интересы,если конечно не говорить о перших кандидатах на посты."
    date "04.09.2015 0:19"
    author "309443528"
    name "241017"
  ]
  node
  [
    id 241018
    intent "ж"
    content "4"
    target "3"
    Label "241018"
    likes 1
    text "[id309443528|Анатолий], мне непонятна логика которая приводит к выводу  надо оставить борьбу и ждать ...майдан . Нет, это означает всего лишь невосприимчивость носителей веры к Вашим попыткам разоблачить ее с помощью рациональных аргументам. Однако, их слышит аудитория, то  молчащее большинство  которое либералы считают  быдлом  и  ватой , и которое, в конечном итоге, определит победителя.<br>Успехов!"
    date "04.09.2015 0:45"
    author "182177164"
    name "241018"
  ]
  node
  [
    id 241020
    intent "а"
    content "4"
    target "3"
    Label "241020"
    likes 1
    text "[id182177164|Андрей], если как вы пишите это именно вера,то остаётся бороться только за оставшееся большинство?А этих уверовавших оставить в покое?Что ж остаётся только научиться различать верующих от не определившихся."
    date "04.09.2015 1:13"
    author "309443528"
    name "241020"
  ]
  node
  [
    id 241028
    intent "г"
    content "4"
    target "3"
    Label "241028"
    likes 1
    text "[id309443528|Анатолий], в покое? Нет, но бесноватых же сразу видно и поэтому бисер можно поберечь для вменяемых собеседников, а бесам под хвост колючек подсыпать и хватит. Так, как Вы это делали выше,<br>Успехов,"
    date "04.09.2015 4:11"
    author "182177164"
    name "241028"
  ]
  node
  [
    id 241031
    intent "в"
    content "4"
    target "3"
    Label "241031"
    likes 0
    text "[id182177164|Андрей],  бесноватых  - в точку. ?? хоть тут логичнее плакать, а не смеяться."
    date "04.09.2015 4:38"
    author "21901315"
    name "241031"
  ]
  node
  [
    id 241047
    intent "ж"
    content "4"
    target "4"
    Label "241047"
    likes 0
    text "[id182177164|Андрей], хорошо,бесноватые,как я полагаю,это те самые верующие,а что делать с теми,кто с холодной головой,но за деньги подрывает политическую стабильность?Ведь зачастую они умны,корректны и аргументированы."
    date "04.09.2015 9:37"
    author "309443528"
    name "241047"
  ]
  node
  [
    id 241048
    intent "и"
    content "4"
    target "4"
    Label "241048"
    likes 0
    text "[id309443528|Анатолий], на них рациональные аргументы тем более не подействуют."
    date "04.09.2015 9:42"
    author "182177164"
    name "241048"
  ]
  node
  [
    id 241050
    intent "и"
    content "4"
    target "1"
    Label "241050"
    likes 0
    text "[id182177164|Андрей], согласен,но вычислить их представляется невозможным,если конечно они не работают в соответствующих СМИ.Давеча зашёл на канал Эхо М... ,где в приглашённых был Сванидзе,почитал комменты,ответил на один из них и только нажал кнопку отправить, как увидел что мой текст зачёркнут."
    date "04.09.2015 10:02"
    author "309443528"
    name "241050"
  ]
  node
  [
    id 241051
    intent "е"
    content "4"
    target "1"
    Label "241051"
    likes 0
    text "[id309443528|Анатолий], у меня с Немецкой Волной похожие истории.:)"
    date "04.09.2015 10:03"
    author "182177164"
    name "241051"
  ]
  node
  [
    id 241053
    intent "и"
    content "4"
    target "4"
    Label "241053"
    likes 0
    text "[id309443528|Анатолий], вообще, либеральные паблики быстрее всего лишают голоса, националисты очень редко, коммунисты никогда.??"
    date "04.09.2015 10:05"
    author "182177164"
    name "241053"
  ]
  node
  [
    id 241055
    intent "ж"
    content "4"
    target "4"
    Label "241055"
    likes 1
    text "[id182177164|Андрей], получается,они обычные  высеры пропускают,но если есть мысль в комментах банят.Сознательно отупляют аудиторию."
    date "04.09.2015 10:09"
    author "309443528"
    name "241055"
  ]
  node
  [
    id 240559001
    intent "с"
    content "4"
    target "3"
    Label "240559"
    likes 6
    text "[id278315067|Пьяный], у путина масса достоинств- ТУП..ГЛУП...НЕ ОБРАЗОВАН ..для быдло в самый раз!!!!"
    date "02.09.2015 11:42"
    author "58708068"
    name "240559001"
  ]
  node
  [
    id 240576001
    intent "с"
    content "4"
    target "3"
    Label "240576"
    likes 0
    text "[id21901315|Андрей], то есть Вами и мною правят некие ОНИ?"
    date "02.09.2015 12:21"
    author "4632001"
    name "240576001"
  ]
  node
  [
    id 240577001
    intent "р"
    content "4"
    target "4"
    Label "240577"
    likes 4
    text "Судя по комментариям, российским людям и не надо никаких выборов. Они ждут когда же вождь назовёт приемника и с радостью его примут (сам же солнцеподобный на него перстом указал!).<br>Как ни печально, но  рабское мышление , это всё таки про нас. И будем мы жить от кризиса до кризиса пока не начнём требовать и контролировать власть сами."
    date "02.09.2015 12:21"
    author "2732653"
    name "240577001"
  ]
  node
  [
    id 240580001
    intent "у"
    content "4"
    target "3"
    Label "240580"
    likes 0
    text "[id4632001|Владимир], не цепляйтесь к словам. Меня всё устраивает. Вы можете предложить лучше? Только не торопитесь с ответом на этот вопрос, он не очень-то и простой."
    date "02.09.2015 12:25"
    author "21901315"
    name "240580001"
  ]
  node
  [
    id 240582001
    intent "г"
    content "4"
    target "3"
    Label "240582"
    likes 0
    text "[id4632001|Владимир], их долго перечислять. И там много вакантных мест. А пока есть конкретное правительство РФ, список имен и фамилий которого находится в свободном доступе. Погуглите, если Вам это интересно. <br><br>Пы. Сы.: я не тролль на зарплате. И денег за ответы на свои комментарии не получаю, поэтому тонко Вам намекаю, что мне неинтересен этот диалог."
    date "02.09.2015 12:28"
    author "21901315"
    name "240582001"
  ]
  node
  [
    id 240584001
    intent "л"
    content "4"
    target "4"
    Label "240584"
    likes 1
    text "[id21901315|Андрей], когда то прозреете и Вы. История всегда даёт верные оценки бесам-диктаторам."
    date "02.09.2015 12:30"
    author "4632001"
    name "240584001"
  ]
  node
  [
    id 240589001
    intent "г"
    content "4"
    target "3"
    Label "240589"
    likes 2
    text "[id4632001|Владимир], эффективность не всегда лучше. Путин смог заработать авторитет и самое важное - ДОВЕРИЕ. На это не всегда 4-8 лет хватит. Поэтому наше правительство работает эффективнее многих западных аналогов и постепенно таким образом в более кратчайший срок нагонит и перегонит отставание нашей страны, вызванное ВОВ, холодной войной и распадом СССР.<br>Это мое сугуболичноемнение. Вы можете согласиться или нет, это ваше право. Вы можете обманывать меня, но не обманывайте себя. До свидания, спасибо.????"
    date "02.09.2015 12:33"
    author "21901315"
    name "240589001"
  ]
  node
  [
    id 240590001
    intent "ц"
    content "4"
    target "3"
    Label "240590"
    likes 1
    text "[id6009243|Дмитрий], очень скоро Обаму сменит другой президент. Ему Вы тоже желаете смерти? А Обама в отставке заслужит Вашей милости?"
    date "02.09.2015 12:33"
    author "4632001"
    name "240590001"
  ]
  node
  [
    id 240594001
    intent "х"
    content "4"
    target "4"
    Label "240594"
    likes 1
    text "[id94818705|Дмитрий], не, Шойгу как альтернатива будет даже ок, войну никому не объявлял,  херню вроде не несет"
    date "02.09.2015 12:46"
    author "13360261"
    name "240594001"
  ]
  node
  [
    id 240596001
    intent "с"
    content "4"
    target "3"
    Label "240596"
    likes 2
    text "[id4632001|Владимир], почему через 4 или 8 лет? Чем плоха сменяемость через 20 лет?"
    date "02.09.2015 12:47"
    author "182177164"
    name "240596001"
  ]
  node
  [
    id 240599001
    intent "у"
    content "4"
    target "4"
    Label "240599"
    likes 2
    text "Ждут не дождутся, мрази... 100% - настанет время, когда европейцы будут благословлять Путина"
    date "02.09.2015 12:54"
    author "182177164"
    name "240599001"
  ]
  node
  [
    id 240604001
    intent "ш"
    content "4"
    target "3"
    Label "240604"
    likes 0
    text "[id6009243|Дмитрий], скажите, а на лидера Голландии никто не покушается?"
    date "02.09.2015 13:08"
    author "4632001"
    name "240604001"
  ]
  node
  [
    id 240605001
    intent "у"
    content "4"
    target "4"
    Label "240605"
    likes 0
    text "Ждут не дождутся, мрази... 100% - настанет время, когда европейцы будут благословлять Путина"
    date "02.09.2015 13:13"
    author "20545774"
    name "240605001"
  ]
  node
  [
    id 240698001
    intent "у"
    content "4"
    target "4"
    Label "240698"
    likes 1
    text "Если Путина не станет то в России произойдёт крах так как его кровожадное окружение которое он привёл за собой будут рвать кусать убивать друг друга а страдать как всегда будет обычный народ."
    date "02.09.2015 20:32"
    author "55058528"
    name "240698001"
  ]
  node
  [
    id 240975001
    intent "н"
    content "4"
    target "3"
    Label "240975"
    likes 1
    text "[id182177164|Андрей], если это вопрос веры,то выходит всё безнадёжно и доводы разума бессильны и значит старания бесполезны и надо оставить борьбу и ждать когда сторонники веры приведут Россию к майдану?Нет,это вопрос узкого,местечкового мышления,которому не хватает широты исторического взгляда на мир."
    date "03.09.2015 21:25"
    author "309443528"
    name "240975001"
  ]
  node
  [
    id 241018001
    intent "г"
    content "4"
    target "3"
    Label "241018"
    likes 1
    text "[id309443528|Анатолий], мне непонятна логика которая приводит к выводу  надо оставить борьбу и ждать ...майдан . Нет, это означает всего лишь невосприимчивость носителей веры к Вашим попыткам разоблачить ее с помощью рациональных аргументам. Однако, их слышит аудитория, то  молчащее большинство  которое либералы считают  быдлом  и  ватой , и которое, в конечном итоге, определит победителя.<br>Успехов!"
    date "04.09.2015 0:45"
    author "182177164"
    name "241018001"
  ]
  edge
  [
    source 240549
    target 240550
  ]
  edge
  [
    source 240549
    target 240551
  ]
  edge
  [
    source 240549
    target 240552
  ]
  edge
  [
    source 240549
    target 240553
  ]
  edge
  [
    source 240549
    target 240554
  ]
  edge
  [
    source 240549
    target 240555
  ]
  edge
  [
    source 240549
    target 240556
  ]
  edge
  [
    source 240549
    target 240557
  ]
  edge
  [
    source 240549
    target 240558
  ]
  edge
  [
    source 240555
    target 240559
  ]
  edge
  [
    source 240549
    target 240560
  ]
  edge
  [
    source 240559
    target 240561
  ]
  edge
  [
    source 240559001
    target 240561
  ]
  edge
  [
    source 240549
    target 240562
  ]
  edge
  [
    source 240549
    target 240563
  ]
  edge
  [
    source 240563
    target 240564
  ]
  edge
  [
    source 240549
    target 240565
  ]
  edge
  [
    source 240549
    target 240566
  ]
  edge
  [
    source 240549
    target 240567
  ]
  edge
  [
    source 240566
    target 240568
  ]
  edge
  [
    source 240549
    target 240569
  ]
  edge
  [
    source 240549
    target 240570
  ]
  edge
  [
    source 240549
    target 240571
  ]
  edge
  [
    source 240549
    target 240572
  ]
  edge
  [
    source 240572
    target 240573
  ]
  edge
  [
    source 240549
    target 240574
  ]
  edge
  [
    source 240573
    target 240575
  ]
  edge
  [
    source 240575
    target 240576
  ]
  edge
  [
    source 240549
    target 240577
  ]
  edge
  [
    source 240577
    target 240578
  ]
  edge
  [
    source 240577001
    target 240578
  ]
  edge
  [
    source 240578
    target 240579
  ]
  edge
  [
    source 240576
    target 240580
  ]
  edge
  [
    source 240576001
    target 240580
  ]
  edge
  [
    source 240580
    target 240581
  ]
  edge
  [
    source 240580001
    target 240581
  ]
  edge
  [
    source 240576
    target 240582
  ]
  edge
  [
    source 240576001
    target 240582
  ]
  edge
  [
    source 240549
    target 240583
  ]
  edge
  [
    source 240582
    target 240584
  ]
  edge
  [
    source 240582001
    target 240584
  ]
  edge
  [
    source 240582
    target 240586
  ]
  edge
  [
    source 240582001
    target 240586
  ]
  edge
  [
    source 240584
    target 240589
  ]
  edge
  [
    source 240584001
    target 240589
  ]
  edge
  [
    source 240553
    target 240590
  ]
  edge
  [
    source 240583
    target 240591
  ]
  edge
  [
    source 240554
    target 240592
  ]
  edge
  [
    source 240589
    target 240593
  ]
  edge
  [
    source 240589001
    target 240593
  ]
  edge
  [
    source 240574
    target 240594
  ]
  edge
  [
    source 240590
    target 240596
  ]
  edge
  [
    source 240590001
    target 240596
  ]
  edge
  [
    source 240549
    target 240597
  ]
  edge
  [
    source 240549
    target 240599
  ]
  edge
  [
    source 240590
    target 240600
  ]
  edge
  [
    source 240590001
    target 240600
  ]
  edge
  [
    source 240590
    target 240602
  ]
  edge
  [
    source 240590001
    target 240602
  ]
  edge
  [
    source 240602
    target 240603
  ]
  edge
  [
    source 240602
    target 240604
  ]
  edge
  [
    source 240549
    target 240605
  ]
  edge
  [
    source 240602
    target 240607
  ]
  edge
  [
    source 240604
    target 240608
  ]
  edge
  [
    source 240604001
    target 240608
  ]
  edge
  [
    source 240602
    target 240610
  ]
  edge
  [
    source 240599
    target 240612
  ]
  edge
  [
    source 240599001
    target 240612
  ]
  edge
  [
    source 240589
    target 240613
  ]
  edge
  [
    source 240589001
    target 240613
  ]
  edge
  [
    source 240613
    target 240614
  ]
  edge
  [
    source 240549
    target 240696
  ]
  edge
  [
    source 240549
    target 240698
  ]
  edge
  [
    source 240696
    target 240700
  ]
  edge
  [
    source 240577
    target 240743
  ]
  edge
  [
    source 240577001
    target 240743
  ]
  edge
  [
    source 240604
    target 240745
  ]
  edge
  [
    source 240604001
    target 240745
  ]
  edge
  [
    source 240745
    target 240746
  ]
  edge
  [
    source 240604
    target 240747
  ]
  edge
  [
    source 240604001
    target 240747
  ]
  edge
  [
    source 240747
    target 240748
  ]
  edge
  [
    source 240604
    target 240749
  ]
  edge
  [
    source 240604001
    target 240749
  ]
  edge
  [
    source 240749
    target 240750
  ]
  edge
  [
    source 240604
    target 240751
  ]
  edge
  [
    source 240604001
    target 240751
  ]
  edge
  [
    source 240751
    target 240752
  ]
  edge
  [
    source 240751
    target 240753
  ]
  edge
  [
    source 240589
    target 240757
  ]
  edge
  [
    source 240589001
    target 240757
  ]
  edge
  [
    source 240751
    target 240758
  ]
  edge
  [
    source 240604
    target 240759
  ]
  edge
  [
    source 240604001
    target 240759
  ]
  edge
  [
    source 240604
    target 240760
  ]
  edge
  [
    source 240604001
    target 240760
  ]
  edge
  [
    source 240549
    target 240763
  ]
  edge
  [
    source 240599
    target 240975
  ]
  edge
  [
    source 240599001
    target 240975
  ]
  edge
  [
    source 240975
    target 241012
  ]
  edge
  [
    source 240975001
    target 241012
  ]
  edge
  [
    source 240589
    target 241013
  ]
  edge
  [
    source 240589001
    target 241013
  ]
  edge
  [
    source 240975
    target 241014
  ]
  edge
  [
    source 240975001
    target 241014
  ]
  edge
  [
    source 240589
    target 241017
  ]
  edge
  [
    source 240589001
    target 241017
  ]
  edge
  [
    source 240975
    target 241018
  ]
  edge
  [
    source 240975001
    target 241018
  ]
  edge
  [
    source 241018
    target 241020
  ]
  edge
  [
    source 241018001
    target 241020
  ]
  edge
  [
    source 240975
    target 241028
  ]
  edge
  [
    source 240975001
    target 241028
  ]
  edge
  [
    source 241018
    target 241031
  ]
  edge
  [
    source 241018001
    target 241031
  ]
  edge
  [
    source 241018
    target 241047
  ]
  edge
  [
    source 241018001
    target 241047
  ]
  edge
  [
    source 240975
    target 241048
  ]
  edge
  [
    source 240975001
    target 241048
  ]
  edge
  [
    source 241018
    target 241050
  ]
  edge
  [
    source 241018001
    target 241050
  ]
  edge
  [
    source 240975
    target 241051
  ]
  edge
  [
    source 240975001
    target 241051
  ]
  edge
  [
    source 240975
    target 241053
  ]
  edge
  [
    source 240975001
    target 241053
  ]
  edge
  [
    source 241018
    target 241055
  ]
  edge
  [
    source 241018001
    target 241055
  ]
  edge
  [
    source 240555
    target 240559001
  ]
  edge
  [
    source 240575
    target 240576001
  ]
  edge
  [
    source 240549
    target 240577001
  ]
  edge
  [
    source 240576
    target 240580001
  ]
  edge
  [
    source 240576001
    target 240580001
  ]
  edge
  [
    source 240576
    target 240582001
  ]
  edge
  [
    source 240576001
    target 240582001
  ]
  edge
  [
    source 240582
    target 240584001
  ]
  edge
  [
    source 240582001
    target 240584001
  ]
  edge
  [
    source 240584
    target 240589001
  ]
  edge
  [
    source 240584001
    target 240589001
  ]
  edge
  [
    source 240553
    target 240590001
  ]
  edge
  [
    source 240574
    target 240594001
  ]
  edge
  [
    source 240590
    target 240596001
  ]
  edge
  [
    source 240590001
    target 240596001
  ]
  edge
  [
    source 240549
    target 240599001
  ]
  edge
  [
    source 240602
    target 240604001
  ]
  edge
  [
    source 240549
    target 240605001
  ]
  edge
  [
    source 240549
    target 240698001
  ]
  edge
  [
    source 240599
    target 240975001
  ]
  edge
  [
    source 240599001
    target 240975001
  ]
  edge
  [
    source 240975
    target 241018001
  ]
  edge
  [
    source 240975001
    target 241018001
  ]
]
