Creator "igraph version 0.7 Sat Mar 11 02:30:38 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 255438
    intent ""
    content ""
    target ""
    Label "255438"
    likes 0
    text ""
    date ""
    author ""
    name "255438"
  ]
  node
  [
    id 255440
    intent "т"
    content "30"
    target "4"
    Label "255440"
    likes 13
    text "нах эту лабориатку печатаете"
    date "27.10.2015 18:32"
    author "259154203"
    name "255440"
  ]
  node
  [
    id 255441
    intent "т"
    content "40"
    target "3"
    Label "255441"
    likes 2
    text "нах ты этот высер оставил?"
    date "27.10.2015 18:32"
    author "4535752"
    name "255441"
  ]
  node
  [
    id 255442
    intent ""
    content ""
    target ""
    Label "255442"
    likes 3
    text "http://vk.com/photo-25106701_384637012"
    date "27.10.2015 18:32"
    author "212553600"
    name "255442"
  ]
  node
  [
    id 255443
    intent "т"
    content "30"
    target "2"
    Label "255443"
    likes 6
    text "по мнению этой кликуши все должны испытывать всякие фобии и трястись от страха постоянно"
    date "27.10.2015 18:32"
    author "7589512"
    name "255443"
  ]
  node
  [
    id 255445
    intent "с"
    content "40"
    target "3"
    Label "255445"
    likes 0
    text "боты, айда в комменты тупые высеры оставлять"
    date "27.10.2015 18:33"
    author "4535752"
    name "255445"
  ]
  node
  [
    id 255446
    intent "н"
    content "40"
    target "4"
    Label "255446"
    likes 17
    text "Если честно, ещё ни разу не встертил человека, который бы хоть слово сказал о России, как о Империи, но очень хочется всё же уже найти того, кого журналисты так легко находят"
    date "27.10.2015 18:33"
    author "223034241"
    name "255446"
  ]
  node
  [
    id 255447
    intent "ч"
    content "40"
    target "4"
    Label "255447"
    likes 9
    text "Пошли они к черту ! Россия самая лучшая страна в мире !"
    date "27.10.2015 18:33"
    author "324907463"
    name "255447"
  ]
  node
  [
    id 255449
    intent "л"
    content "40"
    target "3"
    Label "255449"
    likes 8
    text "ей видимо больше нравится быть колонией, а не империей"
    date "27.10.2015 18:33"
    author "1017260"
    name "255449"
  ]
  node
  [
    id 255450
    intent "п"
    content "40"
    target "4"
    Label "255450"
    likes 9
    text " Когда многие полагали, что Россия находится на пути к демократии, Светлана Алексиевич тоже хотела в это верить. После агрессии на Украине и в Сирии...   - Дальше можно не читать, ибо такое могут сказать только недоумки."
    date "27.10.2015 18:34"
    author "206599206"
    name "255450"
  ]
  node
  [
    id 255451
    intent "ц"
    content "40"
    target "4"
    Label "255451"
    likes 0
    text "[id223034241|Александр], я скажу, чтобы легче было искать. Россия - это типа Империя. всем боятся!))"
    date "27.10.2015 18:35"
    author "7589512"
    name "255451"
  ]
  node
  [
    id 255452
    intent "а"
    content "40"
    target "3"
    Label "255452"
    likes 1
    text "Неполживость 80lvl?? http://vk.com/photo-25106701_384637033"
    date "27.10.2015 18:35"
    author "212553600"
    name "255452"
  ]
  node
  [
    id 255453
    intent "н"
    content "40"
    target "3"
    Label "255453"
    likes 0
    text "Всегда боялся недоумков"
    date "27.10.2015 18:35"
    author "4535752"
    name "255453"
  ]
  node
  [
    id 255454
    intent "щ"
    content "40"
    target "4"
    Label "255454"
    likes 4
    text "ЦРУ достает из архивов запылившиеся методы выращивания диссидентов..."
    date "27.10.2015 18:35"
    author "154894807"
    name "255454"
  ]
  node
  [
    id 255457
    intent "а"
    content "40"
    target "3"
    Label "255457"
    likes 0
    text "Кто это мы?"
    date "27.10.2015 18:36"
    author "297695196"
    name "255457"
  ]
  node
  [
    id 255458
    intent "щ"
    content "40"
    target "4"
    Label "255458"
    likes 6
    text "Народ поддерживает не путина а телевизор. Если по тому же телевизору сейчас начнут ругать гэбэшника, через 3 месяца станут люто его ненавидеть. Маховик пропаганды на полную катушку работает. Даже на этой подписке, в каждых комментах одни и те же наемные  сторонники путина ."
    date "27.10.2015 18:36"
    author "202914766"
    name "255458"
  ]
  node
  [
    id 255459
    intent "щ"
    content "40"
    target "4"
    Label "255459"
    likes 1
    text "Надеюсь они не считают народ наивными дурачками, люди прекрасно понимают что от нас хотят наши друзья и партнеры"
    date "27.10.2015 18:36"
    author "970398"
    name "255459"
  ]
  node
  [
    id 255460
    intent "ч"
    content "30"
    target "2"
    Label "255460"
    likes 0
    text "очередной тупой бред !!!!"
    date "27.10.2015 18:36"
    author "243604915"
    name "255460"
  ]
  node
  [
    id 255461
    intent "н"
    content "40"
    target "4"
    Label "255461"
    likes 1
    text "и за это ей дали Нобелевскую премию? Теперь я не беспокоюсь по поводу того, что победители матчей по Dota получают больше авторов подобных высеров."
    date "27.10.2015 18:36"
    author "1548967"
    name "255461"
  ]
  node
  [
    id 255462
    intent "и"
    content "40"
    target "4"
    Label "255462"
    likes 1
    text "[id223034241|Александр], они говорят о империях хотя сами живут в королевстве и США что Европу и не только её сделал сателлитом . По мне они боятся того что им могут дать отпор во всех смыслах и не только физическом ."
    date "27.10.2015 18:36"
    author "324907463"
    name "255462"
  ]
  node
  [
    id 255465
    intent "и"
    content "40"
    target "4"
    Label "255465"
    likes 4
    text "[id1548967|Александр], достаточно быть врагом России- и вуаля, нобелевка!"
    date "27.10.2015 18:38"
    author "8725350"
    name "255465"
  ]
  node
  [
    id 255466
    intent "и"
    content "40"
    target "4"
    Label "255466"
    likes 11
    text "на самом деле тут довольно тупой, но эффективный ход - вот была какая то кликуша, что то там писала про страшную Россию, всем было плевать. Теперь ей дали Нобеля - вот можно продвигать ее мнение, как нечто значимое - типа Нобеля же дали. внемлите авторитету. Старина Нобель в гробу уже извертелся наверное, учредил премию за Литературу, а раздают бабло за какие то пасквили на злобу дня."
    date "27.10.2015 18:38"
    author "7589512"
    name "255466"
  ]
  node
  [
    id 255467
    intent ""
    content ""
    target ""
    Label "255467"
    likes 3
    text "Если кто не видел https://scontent-frt3-1.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/12096579_565175593636261_1822111003116571121_n.jpg?oh=45c6349fd38ac91033cfbbd0235b979b&amp : oe=56BB32C0"
    date "27.10.2015 18:39"
    author "8725350"
    name "255467"
  ]
  node
  [
    id 255468
    intent "и"
    content "40"
    target "4"
    Label "255468"
    likes 0
    text "[id8725350|Александр], не врагом это не так. А вот с пламенем в груди и блеском в глазах порочить нынешнюю власть (чужую) - это да, путь к Нобелевке."
    date "27.10.2015 18:39"
    author "1548967"
    name "255468"
  ]
  node
  [
    id 255469
    intent "т"
    content "40"
    target "3"
    Label "255469"
    likes 1
    text "[id202914766|Andrzej], будьте любезны обосновать насчет наемных сторонников. Клевета это серьезное дело. Не докажете - сами в дураках будете. Может вы тут наемник из ЦРУ, засланный казачок. Сказать можно многое. Жду доказательств."
    date "27.10.2015 18:39"
    author "22229939"
    name "255469"
  ]
  node
  [
    id 255470
    intent ""
    content ""
    target ""
    Label "255470"
    likes 2
    text "http://vk.com/photo-25106701_384637534 http://vk.com/photo-25106701_384637535"
    date "27.10.2015 18:40"
    author "263187009"
    name "255470"
  ]
  node
  [
    id 255471
    intent "ф"
    content "30"
    target "2"
    Label "255471"
    likes 0
    text "Какой нах  империей ?! О чем эти долбаебы вообще говорят?!"
    date "27.10.2015 18:40"
    author "272804065"
    name "255471"
  ]
  node
  [
    id 255472
    intent "м"
    content "40"
    target "3"
    Label "255472"
    likes 0
    text "[id202914766|Andrzej], мы убьём тебя. Ты слишком много знал..."
    date "27.10.2015 18:42"
    author "212553600"
    name "255472"
  ]
  node
  [
    id 255473
    intent "п"
    content "40"
    target "4"
    Label "255473"
    likes 3
    text "Тетке надо сделать фото с Лидией Меджидовной Ахеджаковой. Та тоже слегка крезанулась на старости лет, прости господи."
    date "27.10.2015 18:43"
    author "22229939"
    name "255473"
  ]
  node
  [
    id 255474
    intent "и"
    content "40"
    target "4"
    Label "255474"
    likes 1
    text "[id22229939|Виктор], Одни и те же персонажи, с одними и теми же камментами, и приемами как из методичек нашистов образца начала 2010-го года. Включая тебя, и вот этого твоего дружка https://vk.com/id252652514, который, кажется, вообще не работает а только мириадами строчит под каждым постом (но мы-то понимаем, что это и есть его работа). А где бы записаться в наемники ЦРУ? Давно уже хотелось бы монетизировать свою работу на Госдеп, а то все за идею, да за идею, вся вата уже смеется, у вас же там какие расценки ,15 рэ за пост вроде?"
    date "27.10.2015 18:43"
    author "202914766"
    name "255474"
  ]
  node
  [
    id 255475
    intent "и"
    content "40"
    target "4"
    Label "255475"
    likes 5
    text "[id1548967|Александр], нет, в идеале надо опорочивать не только власть, а вообще все русское. Там это любят, из примеров можно вспомнить недавнего Звягинцева. Ну а в целом это именно враги."
    date "27.10.2015 18:44"
    author "8725350"
    name "255475"
  ]
  node
  [
    id 255476
    intent "ш"
    content "40"
    target "4"
    Label "255476"
    likes 0
    text "Хах,нет слов,просто смешно??????"
    date "27.10.2015 18:45"
    author "308499"
    name "255476"
  ]
  node
  [
    id 255477
    intent "т"
    content "40"
    target "3"
    Label "255477"
    likes 0
    text "[id202914766|Andrzej], это не доказательства, это детский лепет. И рассыпаться твои доводы могут в пух и прах потому что я могу начать в следующем посту непредсказуемо не хвалить Путина а публиковать комментарии с западных форумов. Клеветник ты дядя. Есть еще че сказать в свое оправдание ?? Или сразу согласишься."
    date "27.10.2015 18:46"
    author "22229939"
    name "255477"
  ]
  node
  [
    id 255478
    intent ""
    content ""
    target ""
    Label "255478"
    likes 1
    text "http://vk.com/audio2000350264_409021477"
    date "27.10.2015 18:46"
    author "165207531"
    name "255478"
  ]
  node
  [
    id 255479
    intent "в"
    content "40"
    target "4"
    Label "255479"
    likes 1
    text "Особенно понравилось как президент Порошенко борется с алигархами!! А сам то он кто?!? Из рабочих???????"
    date "27.10.2015 18:49"
    author "15679050"
    name "255479"
  ]
  node
  [
    id 255481
    intent "ж"
    content "40"
    target "4"
    Label "255481"
    likes 2
    text "[id7589512|Максим], а ещё раньше она писала про Феликса Эдмундовича вот такие строки — И все вещи: письменный прибор из рабочего кабинета Феликса Эдмундовича, его телефон, книги, фотографии, письма — вдруг обрели для меня глубокий человеческий смысл. Появилось такое чувство, что тот, о чьей изумительной жизни они свидетельствуют, рядом, и слышно живое, теплое дыхание его… Ловлю себя на мысли, что мне все время хочется цитировать самого Дзержинского. Его дневники. Его письма. И делаю я это не из желания каким-либо образом облегчить свою журналистскую задачу, а из-за влюбленности в его личность, в слово, им сказанное, в мысли, им прочувствованные. Я знала: Дзержинский очень любил детей… Тысячи беспризорников обязаны ему новой жизнью… Когда у меня вырастет сын, мы обязательно приедем на эту землю вместе, чтобы поклониться неумирающему духу того, чье имя — Феликс Дзержинский — «меч и пламя» пролетарской революции.<br><br>ЗАНАВЕС."
    date "27.10.2015 18:50"
    author "212553600"
    name "255481"
  ]
  node
  [
    id 255482
    intent "ж"
    content "40"
    target "4"
    Label "255482"
    likes 0
    text "[id22229939|Виктор], Конечно. Не начнешь, ибо за это денежку не заплатят. А вообще ,есть у меня особенность, в толпе могу слету определить мусора/военного или иного носителя погон. Вот слету просто ,даже если в гражданке. Тут совокупность мельчайших факторов, походка, речь, прическа, выражение лица, одежда, обувь, жестикуляция, куча крошечных моментов, которые для привыкшего наблюдать и анализировать складываются в одну картину. Так же и в инетах, всегда вижу оплачиваемую вату, потому как не удосуживаются менять формулировки, словесные обороты, подходы, тематику и так далее. Бесплатных одноклеточных полны одноклассники, это там АБАМКА АБИЗЯНА ПАРВУ ЗА ПУТЕНА ГГГ, а в вк в основном либо школьники конца 90-х годов рождения, которым хорошо жилось при сталине, либо советские трудящиеся 7 классов образования, либо платные."
    date "27.10.2015 18:51"
    author "202914766"
    name "255482"
  ]
  node
  [
    id 255483
    intent "т"
    content "40"
    target "3"
    Label "255483"
    likes 1
    text "Лечитесь женщина!!!! Вам уже пора!!! ?????? (Сибирячка) Особенно, высказывание, что беженцы хотят вернуться в Донецк и воевать против русских, это что-то?????? В одном регионе люди бояться войны, а в другом нет!!!?????? Это круто!!! Так даже идиоты не мыслят.......Вы больше!!!! По себе судите, дамочка))))))"
    date "27.10.2015 18:57"
    author "203998519"
    name "255483"
  ]
  node
  [
    id 255484
    intent "р"
    content "40"
    target "3"
    Label "255484"
    likes 0
    text "Кто нить читал хоть одно её произведение?Может в MP-3 слушали?Для интересующихся http://book-online.com.ua/search.php?search=%D1%86%D0%B8%D0%BD%D0%BA%D0%BE%D0%B2%D1%8B%D0%B5+%D0%BC%D0%B0%D0%BB%D1%8C%D1%87%D0%B8%D0%BA%D0%B8&amp : sp=1&amp : genre=all&amp : order=1&amp : ok_b=%D0%9D%D0%B0%D0%B9%D1%82%D0%B8"
    date "27.10.2015 18:58"
    author "52227643"
    name "255484"
  ]
  node
  [
    id 255485
    intent "м"
    content "40"
    target "3"
    Label "255485"
    likes 0
    text "[id202914766|Andrzej], ты сам подписал себе смертный приговор. Мы уже поднимаемся к тебе по лестнице."
    date "27.10.2015 18:58"
    author "212553600"
    name "255485"
  ]
  node
  [
    id 255486
    intent "в"
    content "40"
    target "3"
    Label "255486"
    likes 1
    text "[id52227643|Борис], я читал. Вот это. ?? Мне понравилось. ??<br><br>И все вещи: письменный прибор из рабочего кабинета Феликса Эдмундовича, его телефон, книги, фотографии, письма — вдруг обрели для меня глубокий человеческий смысл. Появилось такое чувство, что тот, о чьей изумительной жизни они свидетельствуют, рядом, и слышно живое, теплое дыхание его… Ловлю себя на мысли, что мне все время хочется цитировать самого Дзержинского. Его дневники. Его письма. И делаю я это не из желания каким-либо образом облегчить свою журналистскую задачу, а из-за влюбленности в его личность, в слово, им сказанное, в мысли, им прочувствованные. Я знала: Дзержинский очень любил детей… Тысячи беспризорников обязаны ему новой жизнью… Когда у меня вырастет сын, мы обязательно приедем на эту землю вместе, чтобы поклониться неумирающему духу того, чье имя — Феликс Дзержинский — «меч и пламя» пролетарской революции."
    date "27.10.2015 18:59"
    author "212553600"
    name "255486"
  ]
  node
  [
    id 255487
    intent "и"
    content "40"
    target "4"
    Label "255487"
    likes 3
    text "[id212553600|Дмитрий], ну человек при совке был в тренде, сейчас оседлал другой тренд)"
    date "27.10.2015 18:59"
    author "7589512"
    name "255487"
  ]
  node
  [
    id 255488
    intent "ц"
    content "40"
    target "3"
    Label "255488"
    likes 0
    text "[id212553600|Дмитрий], паспортные данные скинь, хоть пропуск на тебя-нищееба выпишу, что бы охрана ссаными тряпками от подъезда не погнала.O"
    date "27.10.2015 18:59"
    author "202914766"
    name "255488"
  ]
  node
  [
    id 255490
    intent "т"
    content "40"
    target "3"
    Label "255490"
    likes 4
    text "[id202914766|Andrzej], уже публиковал ранее неоднократно - ты не видел - твои проблемы. Ты мне напоминаешь вот эту тетеньку Светлану Алексиевич, героиню этой статьи. Она тоже ничего путного сообразить и родить не может, только талдычит про красных человечков и какие вокруг все рабы а она одна такая все видит и  Свободная . Ничего ты не доказал и не предоставил в подкрепление своих слов. И позор на твою голову за это. Что там в твою картину складывается я не знаю но в мою картину сложилось что ты обычный балабол, раз свои слова подкрепить не можешь, и цена тебе грош, поэтому иди в пень дружок. Тем более я в органах не работаю а когда тебе кажется - надо крестится. Тебе еще есть что сказать ??"
    date "27.10.2015 19:00"
    author "22229939"
    name "255490"
  ]
  node
  [
    id 255491
    intent "м"
    content "40"
    target "3"
    Label "255491"
    likes 1
    text "[id202914766|Andrzej], не бойся, мы тебя не больно убьём, чик! и всё. O"
    date "27.10.2015 19:00"
    author "212553600"
    name "255491"
  ]
  node
  [
    id 255492
    intent "х"
    content "40"
    target "3"
    Label "255492"
    likes 1
    text "[id202914766|Andrzej], но мне нравится что ты чувствуешь себя всемогущим. O"
    date "27.10.2015 19:01"
    author "212553600"
    name "255492"
  ]
  node
  [
    id 255493
    intent ""
    content ""
    target ""
    Label "255493"
    likes 0
    text "http://vk.com/photo-25106701_384640464"
    date "27.10.2015 19:03"
    author "144837137"
    name "255493"
  ]
  node
  [
    id 255494
    intent "ш"
    content "40"
    target "4"
    Label "255494"
    likes 0
    text "[id15679050|Николай], сам он в шоколаде"
    date "27.10.2015 19:04"
    author "7589512"
    name "255494"
  ]
  node
  [
    id 255495
    intent "ш"
    content "40"
    target "4"
    Label "255495"
    likes 7
    text "Боян конечно, но: http://vk.com/photo14511549_385220404"
    date "27.10.2015 19:04"
    author "14511549"
    name "255495"
  ]
  node
  [
    id 255497
    intent "а"
    content "40"
    target "3"
    Label "255497"
    likes 1
    text "[id14511549|Александр], все три нужной, правильной национальности. И всех в разное время ахеджакнуло. ??"
    date "27.10.2015 19:07"
    author "212553600"
    name "255497"
  ]
  node
  [
    id 255498
    intent "е"
    content "40"
    target "1"
    Label "255498"
    likes 0
    text "Сильно не люблю Путина, но эта мадам конченая дура."
    date "27.10.2015 19:07"
    author "267361595"
    name "255498"
  ]
  node
  [
    id 255500
    intent "а"
    content "30"
    target "3"
    Label "255500"
    likes 0
    text "[id267361595|Александр], в чём она не права ? Вроде бы её слова подтверждаются физически (то есть воплощены в реальность)."
    date "27.10.2015 19:10"
    author "42003678"
    name "255500"
  ]
  node
  [
    id 255503
    intent "ц"
    content "40"
    target "3"
    Label "255503"
    likes 0
    text "[id202914766|Andrzej], за пост 18,46 р., всё четко, официальное оформление, отпуск, соц.гарантии лично Путина, пиши в Кремль насчет работы."
    date "27.10.2015 19:11"
    author "62222129"
    name "255503"
  ]
  node
  [
    id 255505
    intent "ж"
    content "40"
    target "4"
    Label "255505"
    likes 9
    text "Если бы Пастернак,Бродский и Солженицын знали кого к ним в кампанию великих русских писателей,присоединили,думаю они возможно вернули Нобелевскую премию(кроме Пастернака- он её и не получил) как полностью себя дискредитировавшую .<br>Увы , реалии современности таковы,что госпоже Алексиевич присуждают Нобелевскую премию по литературе не за книги,которые она написала почти 30 лет назад,а за оголтелую русофобскую риторику, которую она яростно демонстрирует, колеся по Европе.<br>Женщина,которая называет миллионы россиян быдлом,недолюдьми  достойна презрения и осуждения,ибо она ничем не лучше Ирмы Грёзе,ведьмы Бухенвальда, во многих своих интерьвью оправдывая геноцид   ватников  Донбасса карателями Киева.<br><br>Западные СМИ будут сполна использовать её в своей антироссийской пропаганде , не понимая, что госпожа Алексиевич заходит гораздо дальше, чем может себе позволить культурный человек....<br>А может и понимают...."
    date "27.10.2015 19:12"
    author "252652514"
    name "255505"
  ]
  node
  [
    id 255506
    intent "и"
    content "40"
    target "4"
    Label "255506"
    likes 0
    text "[id62222129|Оксана], Нашли дурака за дерево работать. Как говорил дядя Кока из к/ф  Черная роза эмблема печали, красная роза эмблема любви ,  А денежки у нас есть, зеленые, настоящие! Но не 3 рубля ."
    date "27.10.2015 19:12"
    author "202914766"
    name "255506"
  ]
  node
  [
    id 255507
    intent "щ"
    content "40"
    target "3"
    Label "255507"
    likes 0
    text "[id202914766|Andrzej], по слухам кстати действительно 3 рубля пост. Конкуренция у них..."
    date "27.10.2015 19:17"
    author "14511549"
    name "255507"
  ]
  node
  [
    id 255508
    intent "и"
    content "40"
    target "3"
    Label "255508"
    likes 2
    text "[id202914766|Andrzej], на так называемых  свободных  пабликах, где тусуются либералы, можно получить БАН задав обычный вопрос - Что тут за настрой и когда вы все пойдете сдаваться Западу. Сам видел."
    date "27.10.2015 19:17"
    author "22229939"
    name "255508"
  ]
  node
  [
    id 255509
    intent "ц"
    content "40"
    target "3"
    Label "255509"
    likes 0
    text "[id22229939|Виктор], Ну можно их понять. Почему они должны идти и за свои деньги сдаваться западу, вместо того, что бы подождать, пока запад придет сюда, и тут на месте уже спокойно сдаться?"
    date "27.10.2015 19:19"
    author "202914766"
    name "255509"
  ]
  node
  [
    id 255511
    intent "х"
    content "40"
    target "3"
    Label "255511"
    likes 0
    text "[id202914766|Andrzej], ахаха ..."
    date "27.10.2015 19:20"
    author "22229939"
    name "255511"
  ]
  node
  [
    id 255512
    intent "л"
    content "40"
    target "2"
    Label "255512"
    likes 0
    text "дура какая-то."
    date "27.10.2015 19:21"
    author "37211027"
    name "255512"
  ]
  node
  [
    id 255513
    intent "ц"
    content "40"
    target "3"
    Label "255513"
    likes 0
    text "[id202914766|Andrzej], так меняй на зеленые, что теряешься? Или за так просиживать одно место в интернете тебе больше нравится?"
    date "27.10.2015 19:21"
    author "62222129"
    name "255513"
  ]
  node
  [
    id 255514
    intent "и"
    content "40"
    target "4"
    Label "255514"
    likes 1
    text "[id42003678|Алексей], она все преувеличивает, доводит до абсурда. Будь-то мифическая боязнь войны в России или агрессия в Сирии. Россия действительно виновата, но только в половине приписываемого, другая половина нашим партнерам принадлежит. Что касается Сирии там вообще кристально чистая позиция. Сирийская оппозиция расстреливает женщин и подростков. Это пещерные люди, религиозные фанатики, которым нужно религиозное государство."
    date "27.10.2015 19:23"
    author "267361595"
    name "255514"
  ]
  node
  [
    id 255519
    intent "т"
    content "30"
    target "2"
    Label "255519"
    likes 2
    text "Что то у меня большие сомнения что она была у нас в Сибири"
    date "27.10.2015 19:41"
    author "32753515"
    name "255519"
  ]
  node
  [
    id 255520
    intent "ж"
    content "40"
    target "4"
    Label "255520"
    likes 0
    text "[id267361595|Александр], согласен что боязни войны нет, потому что я сам живу в Сибири и много раз спрашивал людей про возможную войну из-за действий Путина. Как ни странно никто не верит в неё (в войну). Что касается гибели детей итд. Есть куча стран где они гибнут, и мы никого там не бомбим, тут не стыковочка вашей логики.<br>А логика проста - стрельнуть на расстояние 1500 км из маленьких кораблей в какую-нибудь точку земли, при этом ракеты пролетели над 2 странами, пожужжать двигателями бомбардировщиков, бомбя всех подряд, создавая хаос, в том числе 9 больниц (если верить ИНО сми). И 2 задачи выполнены - в РФ люди ликуют, ВО КАКИЕ МЫ СИЛЬНЫЕ, в ЕС И США начинают более серъёзно и аккуратно подходить к РФ,"
    date "27.10.2015 19:42"
    author "42003678"
    name "255520"
  ]
  node
  [
    id 255521
    intent "у"
    content "40"
    target "4"
    Label "255521"
    likes 0
    text "Весь этот цирк очень плохо закончится для нас - россиян"
    date "27.10.2015 19:44"
    author "42003678"
    name "255521"
  ]
  node
  [
    id 255522
    intent "м"
    content "40"
    target "2"
    Label "255522"
    likes 4
    text "Надо бы ей закрыть въезд на территорию РФ, да это только лишняя реклама для этой деградантки.<br>Так что дело за гражданским обществом в России, гнилые помидоры и тухлые яйца будут этой мадам к лицу!"
    date "27.10.2015 19:47"
    author "252652514"
    name "255522"
  ]
  node
  [
    id 255523
    intent "л"
    content "40"
    target "2"
    Label "255523"
    likes 1
    text "Из какого старого шкафа эта моль вылетела?.....??"
    date "27.10.2015 19:47"
    author "145765223"
    name "255523"
  ]
  node
  [
    id 255524
    intent "п"
    content "40"
    target "4"
    Label "255524"
    likes 1
    text "Американцы с самого создания своего государства начали убивать: индейцев, рабов-африканцев, потом на азиат двинулись войной... Прикрываются миром и стабильностью."
    date "27.10.2015 19:49"
    author "25839514"
    name "255524"
  ]
  node
  [
    id 255525
    intent "т"
    content "40"
    target "4"
    Label "255525"
    likes 2
    text "Европейцы так же в своих колониях немало людей мучили и убивали, досих пор эксплуатация стран третьего мира существует. А виновата как всегда Россия."
    date "27.10.2015 19:50"
    author "25839514"
    name "255525"
  ]
  node
  [
    id 255526
    intent "п"
    content "40"
    target "3"
    Label "255526"
    likes 0
    text "[id25839514|Юлия], Американцы были нашими союзниками в 1 мировую и 2 мировую.<br>Не забывайте что 1 мировую РФ проиграла и отдала часть Украины немцам (бресткий мир),<br>А во 2 мировую США уничтожили весь флот Японии, парализовав их, я уж про беспроцентынй лендлиз молчу и про второй фронт с 1943.<br>Можно сейчас полить всё этой мочёй, но Сталин писал благодарственные письма гражданам США в то время. Верьте истории, а не телевизору."
    date "27.10.2015 19:53"
    author "42003678"
    name "255526"
  ]
  node
  [
    id 255528
    intent "н"
    content "40"
    target "2"
    Label "255528"
    likes 1
    text "Бедняжке не нравится Путин,зато наверное нравились Горбачев со своим напарником,когда у нас было бедствие сопоставимое с Отечественной войной , а на Западе за счет этого небывалый эконлмический взлет."
    date "27.10.2015 19:54"
    author "20931744"
    name "255528"
  ]
  node
  [
    id 255530
    intent "ф"
    content "40"
    target "3"
    Label "255530"
    likes 3
    text "[id42003678|Алексей], мало ли чего там Сталин писал, но факты есть факты. Нет такого, что америкосы белые и пушистые, а русские звери. Я верю истории. А не пропаганде."
    date "27.10.2015 19:55"
    author "25839514"
    name "255530"
  ]
  node
  [
    id 255531
    intent "ж"
    content "40"
    target "4"
    Label "255531"
    likes 0
    text "[id25839514|Юлия], а история говорит что они исторические наши союзники. <br>Мы НИКОГДА не воевали с США, зато воевали со всей Европой (много раз), Китаем и прочей нечистью.<br>США наш лучший друг, и нужно разобраться - как так получилось, что мы оказались в конфронтации с такой сильной, самой богатой страной. Как так случилось, что мы, обладая всего 6% ВВП от США всё время её провоцируем. <br>Чем мы хуже Европы, почему мы постоянно должны ради интересо Кремля всю жизнь жить в нищете ? ПОЧЕМУ ?"
    date "27.10.2015 20:00"
    author "42003678"
    name "255531"
  ]
  node
  [
    id 255532
    intent "н"
    content "40"
    target "3"
    Label "255532"
    likes 5
    text "[id42003678|Алексей], ты бредишь..."
    date "27.10.2015 20:02"
    author "25839514"
    name "255532"
  ]
  node
  [
    id 255533
    intent "п"
    content "40"
    target "4"
    Label "255533"
    likes 9
    text "[id42003678|Алексей], в 1943 фронт был уже практически в Европе. США специально задерживало вступление, ждало, чем закончится. Если бы мы проиграли, они поддержали бы Гитлера вне сомнения. Никогда СССР или России никто из западных стран горячим другом не был. Сильная страна с богатыми ресурсами для США лишь раздражитель. Официальные власти США сами признавались в этом. Одна доктрина Далласа против СССР чего стоит... И не для Кремля живем стараясь сохранить свободу от америкосов, а чтобы не было того ужаса, пошлятины, гейщины, которая творится там."
    date "27.10.2015 20:04"
    author "163926557"
    name "255533"
  ]
  node
  [
    id 255534
    intent "и"
    content "40"
    target "4"
    Label "255534"
    likes 5
    text "[id42003678|Алексей], при Боре Ельцине и Горбачеве мы жили со штатами душа в душу. А люди голодали. Я сама это время помню. Чего ты тут чешешь? Не держи людей за идиотов пожалуйста."
    date "27.10.2015 20:04"
    author "25839514"
    name "255534"
  ]
  node
  [
    id 255535
    intent "а"
    content "40"
    target "3"
    Label "255535"
    likes 0
    text "[id25839514|Юлия], в чём я не прав, если отбросить бла-ла ? <br>1.Мы воевали с США ? (не надо вспоминать Афган, Въетнам и прочую хрень, где воевали  Въетнамские  лётчики)<br>2. ВВП РФ больше чем в США ? Мы вообще чем-то можем гордиться ?"
    date "27.10.2015 20:04"
    author "42003678"
    name "255535"
  ]
  node
  [
    id 255536
    intent "б"
    content "40"
    target "3"
    Label "255536"
    likes 7
    text "[id42003678|Алексей], боже, США  наши исторические союзники??? ! Большего бреда  давно не читал!!!! США  наш лучший друг !!??))))))<br>Это вы где такие грибы-галлюциногены берёте!!)))"
    date "27.10.2015 20:04"
    author "252652514"
    name "255536"
  ]
  node
  [
    id 255537
    intent "с"
    content "40"
    target "3"
    Label "255537"
    likes 5
    text "[id42003678|Алексей], мой тебе совет, пи... эмигрируй. В штаты, к своим хозяевам. Они тебя хорошо там кормить наверное будут."
    date "27.10.2015 20:06"
    author "25839514"
    name "255537"
  ]
  node
  [
    id 255539
    intent "и"
    content "40"
    target "4"
    Label "255539"
    likes 6
    text "[id25839514|Юлия], абсолютно согласна. При Ельцине вообще своей страны стыдились, а самого Ельцина тем более. Демократия была по оценке пиндосов на высоком уровне. Только народ по нескольку месяцев без зарплаты жил, на одной картошке или макаронах, и то если были."
    date "27.10.2015 20:07"
    author "163926557"
    name "255539"
  ]
  node
  [
    id 255540
    intent "т"
    content "40"
    target "2"
    Label "255540"
    likes 5
    text "Ничего другого эта шавка сказать и не может ,ей за это ведь медаль дали ,теперь она просто не имеет право молчать ,теперь она должна в двойне оговаривать и поливать грязью Россию и Белорусию"
    date "27.10.2015 20:07"
    author "32781941"
    name "255540"
  ]
  node
  [
    id 255541
    intent "п"
    content "40"
    target "3"
    Label "255541"
    likes 8
    text "[id42003678|Алексей], если вы живёте в нищете,то это говорит о вашем невежестве или отсутствии инициативности.<br>Знаете , мне сложно представить как США сделают лично вас  богатым .<br>Это сказки того же сорта,что и майданные небылицы о процветающей Украине в ЕС."
    date "27.10.2015 20:08"
    author "252652514"
    name "255541"
  ]
  node
  [
    id 255542
    intent "и"
    content "40"
    target "4"
    Label "255542"
    likes 2
    text "[id42003678|Алексей], США с любой страной воюет изподтишка. А ВВП их гораздо больше в кредите, чем российский."
    date "27.10.2015 20:08"
    author "163926557"
    name "255542"
  ]
  node
  [
    id 255543
    intent "н"
    content "40"
    target "3"
    Label "255543"
    likes 0
    text "[id25839514|Юлия], из-за США развалился СССР, мы голодали итд ? Вы правда так думаете ?<br>Спасибо за напутствие по поводу эмиграции, я пытаюсь, и именно в США, потому что я знаю про неё больше чем вы все вместе взятые. Пока не получается<br>Алан Ассанов - ну вот вы не изложили НИ ОДНОЙ Мысли, зачем вы тогда пишете ?"
    date "27.10.2015 20:08"
    author "42003678"
    name "255543"
  ]
  node
  [
    id 255545
    intent "ж"
    content "40"
    target "4"
    Label "255545"
    likes 0
    text "[id163926557|Айсылу], да, а о том чтоб машину купить даже подумать невозможно было. Я помню как на одном хлебе фактически и жили. Одежду покупали наверное раз в год."
    date "27.10.2015 20:09"
    author "25839514"
    name "255545"
  ]
  node
  [
    id 255546
    intent "ф"
    content "40"
    target "3"
    Label "255546"
    likes 1
    text "[id42003678|Алексей], Есть куча видео, которые доказывают, что тех, кого бомбит Россия- пещерные люди, для которых человеческая жизнь пустой звук. Так что это правильно, террористов нужно уничтожать. А что касается цирка, то его нет, есть просто не слишком умная политика и политический кризис в стране."
    date "27.10.2015 20:10"
    author "267361595"
    name "255546"
  ]
  node
  [
    id 255547
    intent "н"
    content "40"
    target "3"
    Label "255547"
    likes 2
    text "[id42003678|Алексей], а вы способны воспринимать мысли ?<br>Простите , но у меня большие сомнения в ваших умственных способностях.<br>Либо в совести."
    date "27.10.2015 20:10"
    author "252652514"
    name "255547"
  ]
  node
  [
    id 255548
    intent "н"
    content "40"
    target "3"
    Label "255548"
    likes 4
    text "[id42003678|Алексей], хе-хе :) вот все и ясно стало. В штаты хочешь, потому так и рвешь попку за свою будущую родину. А у меня Родина одна - Россия."
    date "27.10.2015 20:11"
    author "25839514"
    name "255548"
  ]
  node
  [
    id 255549
    intent "г"
    content "40"
    target "3"
    Label "255549"
    likes 0
    text "[id25839514|Юлия], потому я и не хочу тут жить, с такими людьми у страны нет будущего."
    date "27.10.2015 20:12"
    author "42003678"
    name "255549"
  ]
  node
  [
    id 255550
    intent "и"
    content "40"
    target "4"
    Label "255550"
    likes 1
    text "[id42003678|Алексей], вы наивно думаете, что развал Союза финансово не поддерживался со стороны западных стран и США? Им это было выгодно."
    date "27.10.2015 20:12"
    author "163926557"
    name "255550"
  ]
  node
  [
    id 255551
    intent "с"
    content "40"
    target "4"
    Label "255551"
    likes 3
    text "[id42003678|Алексей], зато с такими предателями и шакалами у штатов огромное будущее. Удачи!"
    date "27.10.2015 20:13"
    author "25839514"
    name "255551"
  ]
  node
  [
    id 255552
    intent "и"
    content "40"
    target "4"
    Label "255552"
    likes 6
    text "А знаете как бы наша Родина не называлась , нас все равно будут ненавидеть , бояться и пытаться уничтожить , изжить или пытаться подчинить . Кого мы обманываем ? И да чихать на этот запад и восток , чихать на этих уродов что предают Родину и куда то за гроши словно иуды бегут ! Мы Россияне ! Мы потомки СССР И РОССИЙСКОЙ ИМПЕРИИ ! Это мы живём на крыше земли на самых северных широтах , мы полетели в космос и опустились в бездну океанов , мы сломали хребет фашизму и наполеону ! Это мы восстали из пепла 2-ой мировой и обуздали ядерный синтез и построили самые передовые атомные суда ! Это мы строили БАМ и Байконур , это наши открыватели без страха и сомнений ринулись в Антарктиду ! Это мы их потомки и должны чего то бояться и сомневаться ?! У РУССКОГО НАРОДА ДВА СОЮЗНИКА ЭТО - АРМИЯ И ФЛОТ ! СЛОВА НЕ НОВЫЕ И НЕ МОИ , а АЛЕКСАНДРА 3 ! Сейчас я как никогда горд за нашу армию . Она крепнет и получает достойное оружие . Мы не хотим войны , но в случае её будем обязаны защищаться и в этом нет нечего зазорного ! Западные и восточные наши  друзья  в прогрессии закупают и модернизируют свои  Вооруженные силы и с нашей стороны это нормальная реакция . Хочешь мира , готовься к войне - старая как мир поговорка."
    date "27.10.2015 20:14"
    author "324907463"
    name "255552"
  ]
  node
  [
    id 255553
    intent "п"
    content "40"
    target "4"
    Label "255553"
    likes 0
    text "[id163926557|Айсылу], конечно выгодно, я не спорю. Но почему не развалилась Германия, Франция итд. Всегда соседям выгодна когда сосед становится слабее. <br>Враг внутри страны, и это руководство. Оно натравливает примитивных людей, живущих эмоциями на выдуманных врагов."
    date "27.10.2015 20:14"
    author "42003678"
    name "255553"
  ]
  node
  [
    id 255554
    intent "т"
    content "40"
    target "4"
    Label "255554"
    likes 3
    text "США это  Империя Зла , более 7 миллионов убитых человек за последние 70 лет, это прямой результат действий вооруженных сил Вашингтона .<br>А если считать опосредованное влияние и косвенные жертвы,то на совести США не менее 20 миллионов жизней."
    date "27.10.2015 20:14"
    author "252652514"
    name "255554"
  ]
  node
  [
    id 255555
    intent "б"
    content "40"
    target "3"
    Label "255555"
    likes 3
    text "[id42003678|Алексей], меньше  пустой болтовни, визу в зубы и вали к чертям собачьим в свои США.Чего ты тут  дупу за них рвёшь? http://vk.com/photo-25106701_384650968"
    date "27.10.2015 20:17"
    author "252652514"
    name "255555"
  ]
  node
  [
    id 255556
    intent "ц"
    content "40"
    target "3"
    Label "255556"
    likes 2
    text "Про  выдуманных  врагов расскажи жителям Донецка и Луганска, stupid."
    date "27.10.2015 20:19"
    author "252652514"
    name "255556"
  ]
  node
  [
    id 255557
    intent "п"
    content "40"
    target "4"
    Label "255557"
    likes 0
    text "[id252652514|Алан], мне наплевать на мёртвых японцев погибших при ядерных бомардировках американцев, важно что это спасло миллионы наших фронтовиков, которые должны были воевать на территории Японии. <br>Мне наплевать на сожжёный Дрезден, потому что немцы бомбили Ленинград , потому что там были ИХ (немецкие) раненые, потому что чёрт побери это была одна из 2 уцелевших дорог в Рейхе.<br>Мне важно что американцы сделали для моей страны. Что они плечом к плечу воевали с нами. <br>И сейчас, когда мощный Китай стоит у нас на пороге, мы как собачки лижем ему попу. Вместо того чтобы дружить с США, которой НИЧЕГО ОТ НАС НЕ НАДО"
    date "27.10.2015 20:19"
    author "42003678"
    name "255557"
  ]
  node
  [
    id 255559
    intent "л"
    content "40"
    target "3"
    Label "255559"
    likes 8
    text "[id42003678|Алексей], вы определённо  stupid.....<br>Тут без комментариев...."
    date "27.10.2015 20:22"
    author "252652514"
    name "255559"
  ]
  node
  [
    id 255561
    intent "у"
    content "40"
    target "4"
    Label "255561"
    likes 7
    text "[id42003678|Алексей], только почему-то системы ПРО американские возле границ России стоят. Невыдуманные. Реальные. Думаете, действительно просто потому что США от России ничего не надо?"
    date "27.10.2015 20:28"
    author "163926557"
    name "255561"
  ]
  node
  [
    id 255563
    intent "ж"
    content "40"
    target "4"
    Label "255563"
    likes 4
    text "[id42003678|Алексей], какой же вы имбецил ! СССР развалился не из-за США ! Наша великая Родина пала из-за предательства на самом верхнем уровне , из-за отсутствия реформ , не рыночной экономики , больших а точнее гигантских социальных обязательств перед населением , помощи 3 странам и ползём им кредитам ! Мы не обворовывали их а помогали  :  Египет , Китай , вьетнам , страны Африки и куба . Едьте в Европу и увидеть наркоманов что шныряются прямо на улицах и полиция их не трогает , увидите проституток что защищает закон , увидите что если вы хоть косо посмотрели в сторону полицейского вас скрутили и побили как врага , увидите что такое гето , а за хоть слово против геев и лизбиянок вас загнобят , увидите толпы приезжих что на улицах живут и едят спят , а про Штаты вообще молчу там просто не описать  ! Я видел воочию весь этот запад и там мало прелести , куда больше мерзости !"
    date "27.10.2015 20:30"
    author "324907463"
    name "255563"
  ]
  node
  [
    id 255564
    intent "т"
    content "40"
    target "4"
    Label "255564"
    likes 0
    text "[id163926557|Айсылу], что значит прогнули под себя США ? Где наши хвалёные спецслужбы которые должны находить этих прогнутых ? Почему не были арестованы руководители страны когда они изменили Родине ? Потому что этим миллионам силовиков наплевать на страну.<br>Санкции вредят ЕС ? Кто вам это сказал ? Я общался с жительницей Нарвы (Эстония), она сказала что когда мы ввели антисанкции - у них упали цены на крупы и другие с/х товары. Жители ЕС не почувствовали отрицательных последствий. А покупаем мы эти товары теперь через посредника - Белорусь. Вот они ухахатываются. <br>Западные СМИ насаждали всякую дрянь ? Да я лично видел в обычных продуктовых магазинах порнокарты которые могли смотреть дети. Это что - американец их туда положил ? <br>Может виновные живут в нашей стране ?<br>Ресурсов у США мало ? А вы знаете что по добычи нефти они вышли на 1 место ? <br>Единственное что они у нас покупают это титан. ВСЁ."
    date "27.10.2015 20:31"
    author "42003678"
    name "255564"
  ]
  node
  [
    id 255565
    intent "б"
    content "30"
    target "2"
    Label "255565"
    likes 1
    text "Кто ей сказал, что мы хотим, чтобы нас боялись!!!!?????"
    date "27.10.2015 20:31"
    author "270615609"
    name "255565"
  ]
  node
  [
    id 255566
    intent "ж"
    content "40"
    target "4"
    Label "255566"
    likes 5
    text "А чего спорим? Великие мы,не великие....Все очень просто.У нас неприлично,непозволительно много земли и ресурсов.И любое другое  цивильное  государство поставит вопрос: а зачем им такая роскошь? Ну между строками подразумевают более: а зачем быдлу такая роскошь? И старательно,десятилетиями,любыми правдами и неправдами доказывают нам что мы -быдло.И роскошей не достойны.И надо все это у нас забрать и рационально использовать.Все.Не кипишуйте.Примите ,как данность.И тренируйтесь.Физически,нраственно,умственно и т.д"
    date "27.10.2015 20:32"
    author "197602546"
    name "255566"
  ]
  node
  [
    id 255567
    intent "ж"
    content "40"
    target "3"
    Label "255567"
    likes 0
    text "[id42003678|Алексей], только про системы ПРО Вам все же нечего ответить..."
    date "27.10.2015 20:33"
    author "163926557"
    name "255567"
  ]
  node
  [
    id 255568
    intent "н"
    content "40"
    target "3"
    Label "255568"
    likes 2
    text "[id252652514|Алан], он мало где был . Видел запад по ящику или по обещаниям , вот вещает ересь ! Он отрабатывает свой гонорар вот и пищит тут ??"
    date "27.10.2015 20:34"
    author "324907463"
    name "255568"
  ]
  node
  [
    id 255570
    intent "н"
    content "40"
    target "3"
    Label "255570"
    likes 0
    text "[id324907463|Иса], вот-вот. А еще сибиряк называется..."
    date "27.10.2015 20:35"
    author "163926557"
    name "255570"
  ]
  node
  [
    id 255571
    intent "п"
    content "40"
    target "3"
    Label "255571"
    likes 0
    text "[id163926557|Айсылу], а вы бы хотели чтобы самая великая страна не поставила на своих границах ПРО ? <br>Это у нас Сибирь и восток не защищён, а американцы любят своих детишек, вот и ставят забор. <br>Вы бы не так поступили ?"
    date "27.10.2015 20:36"
    author "42003678"
    name "255571"
  ]
  node
  [
    id 255572
    intent "у"
    content "40"
    target "4"
    Label "255572"
    likes 4
    text "[id42003678|Алексей], чего ?! США нечего не надо ?! Вы читали книгу Бжезинского ?! Великая шахматная доска . США есть дело до всего и вся ! Они говорят как фашисты о своей исключительности и это куда опасней чем Китай !"
    date "27.10.2015 20:37"
    author "324907463"
    name "255572"
  ]
  node
  [
    id 255573
    intent "и"
    content "40"
    target "3"
    Label "255573"
    likes 0
    text "[id324907463|Иса], мне Кажется Китай опаснее."
    date "27.10.2015 20:37"
    author "42003678"
    name "255573"
  ]
  node
  [
    id 255574
    intent "т"
    content "40"
    target "3"
    Label "255574"
    likes 5
    text "[id42003678|Алексей], США поставили ПРО не возле своих, а возле НАШИХ границ! Забор ставят рядом со своей землей. А не за тридевять земель. Или не только историю, но и географию не знаете?"
    date "27.10.2015 20:40"
    author "163926557"
    name "255574"
  ]
  node
  [
    id 255575
    intent "м"
    content "40"
    target "1"
    Label "255575"
    likes 0
    text "Я проссто знаю, что если вдруг там - в Сирии, или ещё где случайно произойдёт инцендент, глупый, абсурдный и начнётся 3 мировая война, то мы - россияне точно её не выиграем. <br>А что будет с США не известно.<br>Я с вами плыву в одной лодке, вы можете меня оплёвывать, считать что я сумасшедший, но разве вы сами не видите что мы ОДНИ против всего мира. <br>И этот мир все эти годы развивался, а мы нет."
    date "27.10.2015 20:40"
    author "42003678"
    name "255575"
  ]
  node
  [
    id 255576
    intent "х"
    content "40"
    target "4"
    Label "255576"
    likes 0
    text "[id163926557|Айсылу], у США 3 оборонительных рубежа.<br>Я бы на их месте поставил теперь ещё 33. <br>Они защищают свой народ. Правильно делают, надо брать с них пример."
    date "27.10.2015 20:41"
    author "42003678"
    name "255576"
  ]
  node
  [
    id 255577
    intent "х"
    content "40"
    target "3"
    Label "255577"
    likes 4
    text "[id163926557|Айсылу], да хохол он , а не Сибиряк ! Поверьте мне Айсыл хуже кошмара чем Европа я не видел в жизни ! А от города Франкфурт на Майне и Берлина я вообще в ужасе ! Друг вернулся со Штатов ездил к Родственникам , сказал -   Никогда не поеду вновь  !"
    date "27.10.2015 20:41"
    author "324907463"
    name "255577"
  ]
  node
  [
    id 255578
    intent "а"
    content "40"
    target "3"
    Label "255578"
    likes 0
    text "[id42003678|Алексей], вы изучали Конфуцианство и Буддизм ?"
    date "27.10.2015 20:42"
    author "324907463"
    name "255578"
  ]
  node
  [
    id 255579
    intent "ф"
    content "40"
    target "3"
    Label "255579"
    likes 0
    text "Вы просто забыли 90-е. По сравнению с тем, что было и стало хороший шаг вперед. По вашему лучше было ждать, когда ИГИЛ победит и к нам ломануться снова террористы? Спасибочки. Мне уже чеченской резни хватило..."
    date "27.10.2015 20:43"
    author "163926557"
    name "255579"
  ]
  node
  [
    id 255580
    intent "г"
    content "40"
    target "3"
    Label "255580"
    likes 0
    text "Ладно, не буду вас больше раздражать, спасибо за внимание и за беседу.<br>Нет не изучал я конфусианство и прочую ерунду."
    date "27.10.2015 20:43"
    author "42003678"
    name "255580"
  ]
  node
  [
    id 255581
    intent "н"
    content "40"
    target "3"
    Label "255581"
    likes 1
    text "[id42003678|Алексей], да. Мы заметили, что русский язык Вы также не учили... С ошибками пишете."
    date "27.10.2015 20:44"
    author "163926557"
    name "255581"
  ]
  node
  [
    id 255582
    intent "а"
    content "40"
    target "3"
    Label "255582"
    likes 0
    text "[id42003678|Алексей], беспроцентный лендлиз?! Кинь ссылочку откуда инфа"
    date "27.10.2015 20:44"
    author "159470201"
    name "255582"
  ]
  node
  [
    id 255583
    intent "у"
    content "40"
    target "4"
    Label "255583"
    likes 2
    text "[id42003678|Алексей], этого не будет так как 3 мировая - это не просто война а взаимоуничтожение при любом раскладе , кто бы не пустил первым . Это физика и химия , советую почитать . Земля кстати сфера ??"
    date "27.10.2015 20:45"
    author "324907463"
    name "255583"
  ]
  node
  [
    id 255584
    intent "ш"
    content "40"
    target "3"
    Label "255584"
    likes 2
    text "[id324907463|Иса], он даже таких слов не знает :)"
    date "27.10.2015 20:46"
    author "163926557"
    name "255584"
  ]
  node
  [
    id 255585
    intent "ш"
    content "40"
    target "3"
    Label "255585"
    likes 1
    text "[id42003678|Алексей], как я понял границы США в европе, так?"
    date "27.10.2015 20:47"
    author "159470201"
    name "255585"
  ]
  node
  [
    id 255586
    intent "н"
    content "40"
    target "3"
    Label "255586"
    likes 0
    text "Блин, что я сразу на страничку его не глянул, пишу ему как дурак, этож троль"
    date "27.10.2015 20:50"
    author "159470201"
    name "255586"
  ]
  node
  [
    id 255587
    intent "н"
    content "40"
    target "3"
    Label "255587"
    likes 3
    text "[id42003678|Алексей], вы действительно не поняли ?<br>Ради бога любите своих пиндосов сколько угодно, только нам здесь чушь про этих варваров не рассказывайте."
    date "27.10.2015 20:52"
    author "252652514"
    name "255587"
  ]
  node
  [
    id 255589
    intent "ж"
    content "40"
    target "3"
    Label "255589"
    likes 3
    text "Вот почему МЫ должны   любить  Вашингтон? США сколько гадости за последние лет 80 сделали?  От них всё время нужно ждать гадость!"
    date "27.10.2015 20:59"
    author "327107534"
    name "255589"
  ]
  node
  [
    id 255594
    intent "л"
    content "40"
    target "2"
    Label "255594"
    likes 1
    text "Дайте мне автора!!! Посмотрю что у него в голове. Будто ногами били по ней."
    date "27.10.2015 21:09"
    author "176107782"
    name "255594"
  ]
  node
  [
    id 255597
    intent "л"
    content "40"
    target "2"
    Label "255597"
    likes 0
    text "И она туда же"
    date "27.10.2015 21:14"
    author "34528940"
    name "255597"
  ]
  node
  [
    id 255598
    intent "у"
    content "40"
    target "2"
    Label "255598"
    likes 0
    text "[id252652514|Алан], ну и получится  страдалица . Это ей на руку только."
    date "27.10.2015 21:16"
    author "176107782"
    name "255598"
  ]
  node
  [
    id 255599
    intent "ц"
    content "40"
    target "3"
    Label "255599"
    likes 0
    text "Сибиряки!!! Я не понял, вас труссами назвали что-ли?"
    date "27.10.2015 21:16"
    author "176107782"
    name "255599"
  ]
  node
  [
    id 255604
    intent "ж"
    content "40"
    target "4"
    Label "255604"
    likes 0
    text "[id163926557|Айсылу], а жаль . Стоило бы . Лучше чем ахенею писать в интернете ."
    date "27.10.2015 21:30"
    author "324907463"
    name "255604"
  ]
  node
  [
    id 255612
    intent "л"
    content "40"
    target "2"
    Label "255612"
    likes 1
    text "Эта дура думала, что поддерживают ее?"
    date "27.10.2015 22:08"
    author "300797490"
    name "255612"
  ]
  node
  [
    id 255614
    intent "т"
    content "30"
    target "2"
    Label "255614"
    likes 3
    text "Такое впечатление, что давая интервью, Алексиевич заведомо отвечала, чувствую свое, якобы, превосходство. Т.е. вот она - права, а те, кто поддерживает Путина, грубо говоря, неучи. И это говорит лауреат Нобелевской премии! И Обама получил  Премию мира , только вот мира не видно совсем, а развязываются все новые войны и конфликты. Поэтому, как я считаю, если ты заслужила такое высокое почтение перед мировой общественностью, то соответствуй. Не лезь в политику, занимайся тем, чем занимаешься. В данном случае - литературой. И тогда будет и почет, и уважение всеми, а не тем, кем бы хотелось."
    date "27.10.2015 22:15"
    author "92555201"
    name "255614"
  ]
  node
  [
    id 255617
    intent "с"
    content "40"
    target "3"
    Label "255617"
    likes 0
    text "[id42003678|Алексей], Что же ты так за Америку жопу трясешь?"
    date "27.10.2015 22:23"
    author "32753515"
    name "255617"
  ]
  node
  [
    id 255620
    intent "х"
    content "40"
    target "4"
    Label "255620"
    likes 1
    text "Путин молодец, лучший из всех руководителей!"
    date "27.10.2015 22:31"
    author "163940275"
    name "255620"
  ]
  node
  [
    id 255623
    intent "щ"
    content "30"
    target "4"
    Label "255623"
    likes 4
    text "[id92555201|Виктор], так она за свою русофобскую антироссийскую риторику и получила Нобелевку. Её книги скорее публицистика , причем низкопробная , были написанны ещё 30 лет назад.<br>А вот её расисткие , русофобские вирши весьма сейчас востребованны,особенно в попытках оторвать Беларусь от России со стороны Запада.<br>В общем позорное зрелище, когда Нобелевку дают фактически аппологету ненависти и неполноценности  якобы русских и всех россиян."
    date "27.10.2015 22:36"
    author "252652514"
    name "255623"
  ]
  node
  [
    id 255624
    intent "щ"
    content "40"
    target "3"
    Label "255624"
    likes 0
    text "[id42003678|Алексей], вот это и хреново ,что  ты США лучше знаешь чем  свою  страну, хотя ты ей уже и нахрен не нужен!"
    date "27.10.2015 22:37"
    author "272083778"
    name "255624"
  ]
  node
  [
    id 255625
    intent "и"
    content "40"
    target "4"
    Label "255625"
    likes 0
    text "Вы знаете, к сожалению, не читал ее произведений, поэтому четко говорить, о чем она писала, не буду. <br>Соглашусь, что ее антироссийская риторика действительно, меня как читателя, отталкивает от прочтения ее книг, при этом я хоть одну книгу, все-же прочитаю. А что касается ее деятельности, направленной на  отрыв Беларуссии от России , я считаю, что здесь присутствует политический флер со стороны Лукашенко, т.е. он играет с Западом, чтобы возможно, получить какие-либо привилегии, поэтому слово  оторвать  не совсем уместно. Лучше сказать, что она занимается определенным нагнетанием ситуации внутри страны."
    date "27.10.2015 22:43"
    author "92555201"
    name "255625"
  ]
  node
  [
    id 255626
    intent "б"
    content "40"
    target "3"
    Label "255626"
    likes 0
    text "[id92555201|Виктор], да не она пытается оторвать,а коллективный Запад.<br>Использую в том числе и мадам Алексиевич.<br>А то что бацька  горазд на разные финты и игры , дык это уже все знают."
    date "27.10.2015 22:51"
    author "252652514"
    name "255626"
  ]
  node
  [
    id 255628
    intent "с"
    content "40"
    target "3"
    Label "255628"
    likes 4
    text "Да!!!... ИМПЕРИЯ!!!... от Курилл и до Карпат!!!... бойтесь, ЧЕРВИ русофобные!!!..."
    date "27.10.2015 23:28"
    author "251851751"
    name "255628"
  ]
  node
  [
    id 255630
    intent "в"
    content "40"
    target "4"
    Label "255630"
    likes 1
    text "Все возможно.<br>Отрицать этого не стоит."
    date "27.10.2015 23:44"
    author "92555201"
    name "255630"
  ]
  node
  [
    id 255631
    intent "б"
    content "40"
    target "2"
    Label "255631"
    likes 7
    text "Почему она не расскажет о своих книгах? При чем здесь Путин? И почему умереть за идеи Майдана - хорошо, автор говорит об этом с восхищением, а за Россию - плохо, странно что журналист не обратил внимание на это. Тенденциозно, а потому отталкивает. Хотя идея красного человека интересна, но гомо советикуса заменил гомо потребителус - как стало ясно это примерно шило на мыло. Просто мысли. В целом неприятное навязываение параноидальных теорий, на литературу не осталось места."
    date "28.10.2015 1:04"
    author "4406836"
    name "255631"
  ]
  node
  [
    id 255641
    intent ""
    content ""
    target ""
    Label "255641"
    likes 0
    text "http://vk.com/photo-25106701_384701367"
    date "28.10.2015 3:41"
    author "190223919"
    name "255641"
  ]
  node
  [
    id 255657
    intent "щ"
    content "40"
    target "4"
    Label "255657"
    likes 3
    text "Вот таких русских, белорусов и украинцев Запад любит. Тех кто обсерает и обгаживает все родное, тех кто пресмыкается и прогибается. Вот таким Запад выдает свои гранты и премии"
    date "28.10.2015 8:51"
    author "193444768"
    name "255657"
  ]
  node
  [
    id 255725
    intent "щ"
    content "40"
    target "2"
    Label "255725"
    likes 1
    text "Вот почему ей премию Нобеля дали?  А вот за эти слова: Народ , к сожалению, действительно поддерживает Путина ! Короче, кто фигово про Россию будет пи@@еть, есть шанс на Нобеля, во дела!"
    date "28.10.2015 13:39"
    author "272083778"
    name "255725"
  ]
  node
  [
    id 255823
    intent "щ"
    content "30"
    target "2"
    Label "255823"
    likes 2
    text "Ну, конечно, у нас в Сибири нет больших городов, у нас только редкие деревни и стойбища, где даже днём по узким улочкам бродят дикие звери. Чего нам войны бояться? Мы здесь ко всему привычные...??"
    date "28.10.2015 15:30"
    author "134713123"
    name "255823"
  ]
  node
  [
    id 255866
    intent "н"
    content "40"
    target "2"
    Label "255866"
    likes 0
    text "Нахрена нам ещё одна Ахеджакова??? http://vk.com/photo-25106701_384749792"
    date "28.10.2015 17:08"
    author "6614285"
    name "255866"
  ]
  node
  [
    id 255869
    intent "т"
    content "40"
    target "4"
    Label "255869"
    likes 3
    text "После того, как Обама получил нобелевку, эта премия потеряла всю свою не предвзятость и авторитетность."
    date "28.10.2015 17:20"
    author "29751926"
    name "255869"
  ]
  node
  [
    id 255888
    intent "н"
    content "40"
    target "4"
    Label "255888"
    likes 0
    text "[id29751926|Тимур], вы правы! Иногда даже её дают тем кто так или иначе гадит на нас!  Это теперь на западе считается очень   демократично , так сказать , высший класс! Шик по гейропейски!"
    date "28.10.2015 18:00"
    author "272083778"
    name "255888"
  ]
  node
  [
    id 256020
    intent "ц"
    content "40"
    target "4"
    Label "256020"
    likes 0
    text "....советские, гитлеровские фашисты....это круто....ну о чем еще можно говорить...."
    date "28.10.2015 22:29"
    author "226388722"
    name "256020"
  ]
  node
  [
    id 257131
    intent "л"
    content "40"
    target "2"
    Label "257131"
    likes 3
    text "поганка она"
    date "31.10.2015 17:29"
    author "316530684"
    name "257131"
  ]
  node
  [
    id 255447001
    intent "о"
    content "40"
    target "4"
    Label "255447"
    likes 9
    text "Пошли они к черту ! Россия самая лучшая страна в мире !"
    date "27.10.2015 18:33"
    author "324907463"
    name "255447001"
  ]
  node
  [
    id 255450001
    intent "и"
    content "40"
    target "4"
    Label "255450"
    likes 9
    text " Когда многие полагали, что Россия находится на пути к демократии, Светлана Алексиевич тоже хотела в это верить. После агрессии на Украине и в Сирии...   - Дальше можно не читать, ибо такое могут сказать только недоумки."
    date "27.10.2015 18:34"
    author "206599206"
    name "255450001"
  ]
  node
  [
    id 255471001
    intent "л"
    content "30"
    target "2"
    Label "255471"
    likes 0
    text "Какой нах  империей ?! О чем эти долбаебы вообще говорят?!"
    date "27.10.2015 18:40"
    author "272804065"
    name "255471001"
  ]
  node
  [
    id 255479001
    intent "а"
    content "40"
    target "3"
    Label "255479"
    likes 1
    text "Особенно понравилось как президент Порошенко борется с алигархами!! А сам то он кто?!? Из рабочих???????"
    date "27.10.2015 18:49"
    author "15679050"
    name "255479001"
  ]
  node
  [
    id 255482001
    intent "т"
    content "40"
    target "4"
    Label "255482"
    likes 0
    text "[id22229939|Виктор], Конечно. Не начнешь, ибо за это денежку не заплатят. А вообще ,есть у меня особенность, в толпе могу слету определить мусора/военного или иного носителя погон. Вот слету просто ,даже если в гражданке. Тут совокупность мельчайших факторов, походка, речь, прическа, выражение лица, одежда, обувь, жестикуляция, куча крошечных моментов, которые для привыкшего наблюдать и анализировать складываются в одну картину. Так же и в инетах, всегда вижу оплачиваемую вату, потому как не удосуживаются менять формулировки, словесные обороты, подходы, тематику и так далее. Бесплатных одноклеточных полны одноклассники, это там АБАМКА АБИЗЯНА ПАРВУ ЗА ПУТЕНА ГГГ, а в вк в основном либо школьники конца 90-х годов рождения, которым хорошо жилось при сталине, либо советские трудящиеся 7 классов образования, либо платные."
    date "27.10.2015 18:51"
    author "202914766"
    name "255482001"
  ]
  node
  [
    id 255486001
    intent "ж"
    content "40"
    target "4"
    Label "255486"
    likes 1
    text "[id52227643|Борис], я читал. Вот это. ?? Мне понравилось. ??<br><br>И все вещи: письменный прибор из рабочего кабинета Феликса Эдмундовича, его телефон, книги, фотографии, письма — вдруг обрели для меня глубокий человеческий смысл. Появилось такое чувство, что тот, о чьей изумительной жизни они свидетельствуют, рядом, и слышно живое, теплое дыхание его… Ловлю себя на мысли, что мне все время хочется цитировать самого Дзержинского. Его дневники. Его письма. И делаю я это не из желания каким-либо образом облегчить свою журналистскую задачу, а из-за влюбленности в его личность, в слово, им сказанное, в мысли, им прочувствованные. Я знала: Дзержинский очень любил детей… Тысячи беспризорников обязаны ему новой жизнью… Когда у меня вырастет сын, мы обязательно приедем на эту землю вместе, чтобы поклониться неумирающему духу того, чье имя — Феликс Дзержинский — «меч и пламя» пролетарской революции."
    date "27.10.2015 18:59"
    author "212553600"
    name "255486001"
  ]
  node
  [
    id 255498001
    intent "л"
    content "40"
    target "3"
    Label "255498"
    likes 0
    text "Сильно не люблю Путина, но эта мадам конченая дура."
    date "27.10.2015 19:07"
    author "267361595"
    name "255498001"
  ]
  node
  [
    id 255500001
    intent "х"
    content "30"
    target "2"
    Label "255500"
    likes 0
    text "[id267361595|Александр], в чём она не права ? Вроде бы её слова подтверждаются физически (то есть воплощены в реальность)."
    date "27.10.2015 19:10"
    author "42003678"
    name "255500001"
  ]
  node
  [
    id 255505001
    intent "т"
    content "40"
    target "2"
    Label "255505"
    likes 9
    text "Если бы Пастернак,Бродский и Солженицын знали кого к ним в кампанию великих русских писателей,присоединили,думаю они возможно вернули Нобелевскую премию(кроме Пастернака- он её и не получил) как полностью себя дискредитировавшую .<br>Увы , реалии современности таковы,что госпоже Алексиевич присуждают Нобелевскую премию по литературе не за книги,которые она написала почти 30 лет назад,а за оголтелую русофобскую риторику, которую она яростно демонстрирует, колеся по Европе.<br>Женщина,которая называет миллионы россиян быдлом,недолюдьми  достойна презрения и осуждения,ибо она ничем не лучше Ирмы Грёзе,ведьмы Бухенвальда, во многих своих интерьвью оправдывая геноцид   ватников  Донбасса карателями Киева.<br><br>Западные СМИ будут сполна использовать её в своей антироссийской пропаганде , не понимая, что госпожа Алексиевич заходит гораздо дальше, чем может себе позволить культурный человек....<br>А может и понимают...."
    date "27.10.2015 19:12"
    author "252652514"
    name "255505001"
  ]
  node
  [
    id 255509001
    intent "с"
    content "40"
    target "3"
    Label "255509"
    likes 0
    text "[id22229939|Виктор], Ну можно их понять. Почему они должны идти и за свои деньги сдаваться западу, вместо того, что бы подождать, пока запад придет сюда, и тут на месте уже спокойно сдаться?"
    date "27.10.2015 19:19"
    author "202914766"
    name "255509001"
  ]
  node
  [
    id 255531001
    intent "с"
    content "40"
    target "3"
    Label "255531"
    likes 0
    text "[id25839514|Юлия], а история говорит что они исторические наши союзники. <br>Мы НИКОГДА не воевали с США, зато воевали со всей Европой (много раз), Китаем и прочей нечистью.<br>США наш лучший друг, и нужно разобраться - как так получилось, что мы оказались в конфронтации с такой сильной, самой богатой страной. Как так случилось, что мы, обладая всего 6% ВВП от США всё время её провоцируем. <br>Чем мы хуже Европы, почему мы постоянно должны ради интересо Кремля всю жизнь жить в нищете ? ПОЧЕМУ ?"
    date "27.10.2015 20:00"
    author "42003678"
    name "255531001"
  ]
  node
  [
    id 255534001
    intent "н"
    content "40"
    target "3"
    Label "255534"
    likes 5
    text "[id42003678|Алексей], при Боре Ельцине и Горбачеве мы жили со штатами душа в душу. А люди голодали. Я сама это время помню. Чего ты тут чешешь? Не держи людей за идиотов пожалуйста."
    date "27.10.2015 20:04"
    author "25839514"
    name "255534001"
  ]
  node
  [
    id 255536001
    intent "ц"
    content "40"
    target "3"
    Label "255536"
    likes 7
    text "[id42003678|Алексей], боже, США  наши исторические союзники??? ! Большего бреда  давно не читал!!!! США  наш лучший друг !!??))))))<br>Это вы где такие грибы-галлюциногены берёте!!)))"
    date "27.10.2015 20:04"
    author "252652514"
    name "255536001"
  ]
  node
  [
    id 255537001
    intent "л"
    content "40"
    target "3"
    Label "255537"
    likes 5
    text "[id42003678|Алексей], мой тебе совет, пи... эмигрируй. В штаты, к своим хозяевам. Они тебя хорошо там кормить наверное будут."
    date "27.10.2015 20:06"
    author "25839514"
    name "255537001"
  ]
  node
  [
    id 255540001
    intent "л"
    content "40"
    target "2"
    Label "255540"
    likes 5
    text "Ничего другого эта шавка сказать и не может ,ей за это ведь медаль дали ,теперь она просто не имеет право молчать ,теперь она должна в двойне оговаривать и поливать грязью Россию и Белорусию"
    date "27.10.2015 20:07"
    author "32781941"
    name "255540001"
  ]
  node
  [
    id 255547001
    intent "т"
    content "40"
    target "3"
    Label "255547"
    likes 2
    text "[id42003678|Алексей], а вы способны воспринимать мысли ?<br>Простите , но у меня большие сомнения в ваших умственных способностях.<br>Либо в совести."
    date "27.10.2015 20:10"
    author "252652514"
    name "255547001"
  ]
  node
  [
    id 255548001
    intent "е"
    content "40"
    target "1"
    Label "255548"
    likes 4
    text "[id42003678|Алексей], хе-хе :) вот все и ясно стало. В штаты хочешь, потому так и рвешь попку за свою будущую родину. А у меня Родина одна - Россия."
    date "27.10.2015 20:11"
    author "25839514"
    name "255548001"
  ]
  node
  [
    id 255549001
    intent "г"
    content "40"
    target "4"
    Label "255549"
    likes 0
    text "[id25839514|Юлия], потому я и не хочу тут жить, с такими людьми у страны нет будущего."
    date "27.10.2015 20:12"
    author "42003678"
    name "255549001"
  ]
  node
  [
    id 255551001
    intent "г"
    content "40"
    target "3"
    Label "255551"
    likes 3
    text "[id42003678|Алексей], зато с такими предателями и шакалами у штатов огромное будущее. Удачи!"
    date "27.10.2015 20:13"
    author "25839514"
    name "255551001"
  ]
  node
  [
    id 255552001
    intent "у"
    content "40"
    target "4"
    Label "255552"
    likes 6
    text "А знаете как бы наша Родина не называлась , нас все равно будут ненавидеть , бояться и пытаться уничтожить , изжить или пытаться подчинить . Кого мы обманываем ? И да чихать на этот запад и восток , чихать на этих уродов что предают Родину и куда то за гроши словно иуды бегут ! Мы Россияне ! Мы потомки СССР И РОССИЙСКОЙ ИМПЕРИИ ! Это мы живём на крыше земли на самых северных широтах , мы полетели в космос и опустились в бездну океанов , мы сломали хребет фашизму и наполеону ! Это мы восстали из пепла 2-ой мировой и обуздали ядерный синтез и построили самые передовые атомные суда ! Это мы строили БАМ и Байконур , это наши открыватели без страха и сомнений ринулись в Антарктиду ! Это мы их потомки и должны чего то бояться и сомневаться ?! У РУССКОГО НАРОДА ДВА СОЮЗНИКА ЭТО - АРМИЯ И ФЛОТ ! СЛОВА НЕ НОВЫЕ И НЕ МОИ , а АЛЕКСАНДРА 3 ! Сейчас я как никогда горд за нашу армию . Она крепнет и получает достойное оружие . Мы не хотим войны , но в случае её будем обязаны защищаться и в этом нет нечего зазорного ! Западные и восточные наши  друзья  в прогрессии закупают и модернизируют свои  Вооруженные силы и с нашей стороны это нормальная реакция . Хочешь мира , готовься к войне - старая как мир поговорка."
    date "27.10.2015 20:14"
    author "324907463"
    name "255552001"
  ]
  node
  [
    id 255563001
    intent "т"
    content "40"
    target "4"
    Label "255563"
    likes 4
    text "[id42003678|Алексей], какой же вы имбецил ! СССР развалился не из-за США ! Наша великая Родина пала из-за предательства на самом верхнем уровне , из-за отсутствия реформ , не рыночной экономики , больших а точнее гигантских социальных обязательств перед населением , помощи 3 странам и ползём им кредитам ! Мы не обворовывали их а помогали  :  Египет , Китай , вьетнам , страны Африки и куба . Едьте в Европу и увидеть наркоманов что шныряются прямо на улицах и полиция их не трогает , увидите проституток что защищает закон , увидите что если вы хоть косо посмотрели в сторону полицейского вас скрутили и побили как врага , увидите что такое гето , а за хоть слово против геев и лизбиянок вас загнобят , увидите толпы приезжих что на улицах живут и едят спят , а про Штаты вообще молчу там просто не описать  ! Я видел воочию весь этот запад и там мало прелести , куда больше мерзости !"
    date "27.10.2015 20:30"
    author "324907463"
    name "255563001"
  ]
  node
  [
    id 255564001
    intent "ж"
    content "40"
    target "4"
    Label "255564"
    likes 0
    text "[id163926557|Айсылу], что значит прогнули под себя США ? Где наши хвалёные спецслужбы которые должны находить этих прогнутых ? Почему не были арестованы руководители страны когда они изменили Родине ? Потому что этим миллионам силовиков наплевать на страну.<br>Санкции вредят ЕС ? Кто вам это сказал ? Я общался с жительницей Нарвы (Эстония), она сказала что когда мы ввели антисанкции - у них упали цены на крупы и другие с/х товары. Жители ЕС не почувствовали отрицательных последствий. А покупаем мы эти товары теперь через посредника - Белорусь. Вот они ухахатываются. <br>Западные СМИ насаждали всякую дрянь ? Да я лично видел в обычных продуктовых магазинах порнокарты которые могли смотреть дети. Это что - американец их туда положил ? <br>Может виновные живут в нашей стране ?<br>Ресурсов у США мало ? А вы знаете что по добычи нефти они вышли на 1 место ? <br>Единственное что они у нас покупают это титан. ВСЁ."
    date "27.10.2015 20:31"
    author "42003678"
    name "255564001"
  ]
  node
  [
    id 255566001
    intent "у"
    content "40"
    target "4"
    Label "255566"
    likes 5
    text "А чего спорим? Великие мы,не великие....Все очень просто.У нас неприлично,непозволительно много земли и ресурсов.И любое другое  цивильное  государство поставит вопрос: а зачем им такая роскошь? Ну между строками подразумевают более: а зачем быдлу такая роскошь? И старательно,десятилетиями,любыми правдами и неправдами доказывают нам что мы -быдло.И роскошей не достойны.И надо все это у нас забрать и рационально использовать.Все.Не кипишуйте.Примите ,как данность.И тренируйтесь.Физически,нраственно,умственно и т.д"
    date "27.10.2015 20:32"
    author "197602546"
    name "255566001"
  ]
  node
  [
    id 255576001
    intent "д"
    content "40"
    target "4"
    Label "255576"
    likes 0
    text "[id163926557|Айсылу], у США 3 оборонительных рубежа.<br>Я бы на их месте поставил теперь ещё 33. <br>Они защищают свой народ. Правильно делают, надо брать с них пример."
    date "27.10.2015 20:41"
    author "42003678"
    name "255576001"
  ]
  node
  [
    id 255577001
    intent "и"
    content "40"
    target "4"
    Label "255577"
    likes 4
    text "[id163926557|Айсылу], да хохол он , а не Сибиряк ! Поверьте мне Айсыл хуже кошмара чем Европа я не видел в жизни ! А от города Франкфурт на Майне и Берлина я вообще в ужасе ! Друг вернулся со Штатов ездил к Родственникам , сказал -   Никогда не поеду вновь  !"
    date "27.10.2015 20:41"
    author "324907463"
    name "255577001"
  ]
  node
  [
    id 255579001
    intent "б"
    content "40"
    target "3"
    Label "255579"
    likes 0
    text "Вы просто забыли 90-е. По сравнению с тем, что было и стало хороший шаг вперед. По вашему лучше было ждать, когда ИГИЛ победит и к нам ломануться снова террористы? Спасибочки. Мне уже чеченской резни хватило..."
    date "27.10.2015 20:43"
    author "163926557"
    name "255579001"
  ]
  node
  [
    id 255583001
    intent "м"
    content "40"
    target "4"
    Label "255583"
    likes 2
    text "[id42003678|Алексей], этого не будет так как 3 мировая - это не просто война а взаимоуничтожение при любом раскладе , кто бы не пустил первым . Это физика и химия , советую почитать . Земля кстати сфера ??"
    date "27.10.2015 20:45"
    author "324907463"
    name "255583001"
  ]
  node
  [
    id 255612001
    intent "б"
    content "40"
    target "2"
    Label "255612"
    likes 1
    text "Эта дура думала, что поддерживают ее?"
    date "27.10.2015 22:08"
    author "300797490"
    name "255612001"
  ]
  node
  [
    id 255617001
    intent "б"
    content "40"
    target "3"
    Label "255617"
    likes 0
    text "[id42003678|Алексей], Что же ты так за Америку жопу трясешь?"
    date "27.10.2015 22:23"
    author "32753515"
    name "255617001"
  ]
  node
  [
    id 255620001
    intent "о"
    content "40"
    target "1"
    Label "255620"
    likes 1
    text "Путин молодец, лучший из всех руководителей!"
    date "27.10.2015 22:31"
    author "163940275"
    name "255620001"
  ]
  node
  [
    id 255625001
    intent "у"
    content "40"
    target "4"
    Label "255625"
    likes 0
    text "Вы знаете, к сожалению, не читал ее произведений, поэтому четко говорить, о чем она писала, не буду. <br>Соглашусь, что ее антироссийская риторика действительно, меня как читателя, отталкивает от прочтения ее книг, при этом я хоть одну книгу, все-же прочитаю. А что касается ее деятельности, направленной на  отрыв Беларуссии от России , я считаю, что здесь присутствует политический флер со стороны Лукашенко, т.е. он играет с Западом, чтобы возможно, получить какие-либо привилегии, поэтому слово  оторвать  не совсем уместно. Лучше сказать, что она занимается определенным нагнетанием ситуации внутри страны."
    date "27.10.2015 22:43"
    author "92555201"
    name "255625001"
  ]
  node
  [
    id 255628001
    intent "с"
    content "40"
    target "4"
    Label "255628"
    likes 4
    text "Да!!!... ИМПЕРИЯ!!!... от Курилл и до Карпат!!!... бойтесь, ЧЕРВИ русофобные!!!..."
    date "27.10.2015 23:28"
    author "251851751"
    name "255628001"
  ]
  node
  [
    id 255823001
    intent "ш"
    content "30"
    target "2"
    Label "255823"
    likes 2
    text "Ну, конечно, у нас в Сибири нет больших городов, у нас только редкие деревни и стойбища, где даже днём по узким улочкам бродят дикие звери. Чего нам войны бояться? Мы здесь ко всему привычные...??"
    date "28.10.2015 15:30"
    author "134713123"
    name "255823001"
  ]
  edge
  [
    source 255438
    target 255440
  ]
  edge
  [
    source 255438
    target 255441
  ]
  edge
  [
    source 255438
    target 255442
  ]
  edge
  [
    source 255438
    target 255443
  ]
  edge
  [
    source 255438
    target 255445
  ]
  edge
  [
    source 255438
    target 255446
  ]
  edge
  [
    source 255438
    target 255447
  ]
  edge
  [
    source 255438
    target 255449
  ]
  edge
  [
    source 255438
    target 255450
  ]
  edge
  [
    source 255446
    target 255451
  ]
  edge
  [
    source 255438
    target 255452
  ]
  edge
  [
    source 255438
    target 255453
  ]
  edge
  [
    source 255438
    target 255454
  ]
  edge
  [
    source 255438
    target 255457
  ]
  edge
  [
    source 255438
    target 255458
  ]
  edge
  [
    source 255438
    target 255459
  ]
  edge
  [
    source 255438
    target 255460
  ]
  edge
  [
    source 255438
    target 255461
  ]
  edge
  [
    source 255446
    target 255462
  ]
  edge
  [
    source 255461
    target 255465
  ]
  edge
  [
    source 255438
    target 255466
  ]
  edge
  [
    source 255438
    target 255467
  ]
  edge
  [
    source 255467
    target 255468
  ]
  edge
  [
    source 255458
    target 255469
  ]
  edge
  [
    source 255438
    target 255470
  ]
  edge
  [
    source 255438
    target 255471
  ]
  edge
  [
    source 255458
    target 255472
  ]
  edge
  [
    source 255438
    target 255473
  ]
  edge
  [
    source 255473
    target 255474
  ]
  edge
  [
    source 255468
    target 255475
  ]
  edge
  [
    source 255438
    target 255476
  ]
  edge
  [
    source 255474
    target 255477
  ]
  edge
  [
    source 255438
    target 255478
  ]
  edge
  [
    source 255438
    target 255479
  ]
  edge
  [
    source 255466
    target 255481
  ]
  edge
  [
    source 255477
    target 255482
  ]
  edge
  [
    source 255438
    target 255483
  ]
  edge
  [
    source 255438
    target 255484
  ]
  edge
  [
    source 255482
    target 255485
  ]
  edge
  [
    source 255482001
    target 255485
  ]
  edge
  [
    source 255484
    target 255486
  ]
  edge
  [
    source 255486
    target 255487
  ]
  edge
  [
    source 255486001
    target 255487
  ]
  edge
  [
    source 255486
    target 255488
  ]
  edge
  [
    source 255486001
    target 255488
  ]
  edge
  [
    source 255482
    target 255490
  ]
  edge
  [
    source 255482001
    target 255490
  ]
  edge
  [
    source 255482
    target 255491
  ]
  edge
  [
    source 255482001
    target 255491
  ]
  edge
  [
    source 255482
    target 255492
  ]
  edge
  [
    source 255482001
    target 255492
  ]
  edge
  [
    source 255438
    target 255493
  ]
  edge
  [
    source 255479
    target 255494
  ]
  edge
  [
    source 255479001
    target 255494
  ]
  edge
  [
    source 255438
    target 255495
  ]
  edge
  [
    source 255495
    target 255497
  ]
  edge
  [
    source 255438
    target 255498
  ]
  edge
  [
    source 255498
    target 255500
  ]
  edge
  [
    source 255498001
    target 255500
  ]
  edge
  [
    source 255482
    target 255503
  ]
  edge
  [
    source 255482001
    target 255503
  ]
  edge
  [
    source 255438
    target 255505
  ]
  edge
  [
    source 255503
    target 255506
  ]
  edge
  [
    source 255482
    target 255507
  ]
  edge
  [
    source 255482001
    target 255507
  ]
  edge
  [
    source 255482
    target 255508
  ]
  edge
  [
    source 255482001
    target 255508
  ]
  edge
  [
    source 255508
    target 255509
  ]
  edge
  [
    source 255509
    target 255511
  ]
  edge
  [
    source 255509001
    target 255511
  ]
  edge
  [
    source 255438
    target 255512
  ]
  edge
  [
    source 255509
    target 255513
  ]
  edge
  [
    source 255509001
    target 255513
  ]
  edge
  [
    source 255500
    target 255514
  ]
  edge
  [
    source 255500001
    target 255514
  ]
  edge
  [
    source 255438
    target 255519
  ]
  edge
  [
    source 255498
    target 255520
  ]
  edge
  [
    source 255498001
    target 255520
  ]
  edge
  [
    source 255438
    target 255521
  ]
  edge
  [
    source 255438
    target 255522
  ]
  edge
  [
    source 255438
    target 255523
  ]
  edge
  [
    source 255438
    target 255524
  ]
  edge
  [
    source 255438
    target 255525
  ]
  edge
  [
    source 255525
    target 255526
  ]
  edge
  [
    source 255438
    target 255528
  ]
  edge
  [
    source 255500
    target 255530
  ]
  edge
  [
    source 255500001
    target 255530
  ]
  edge
  [
    source 255530
    target 255531
  ]
  edge
  [
    source 255531
    target 255532
  ]
  edge
  [
    source 255531001
    target 255532
  ]
  edge
  [
    source 255531
    target 255533
  ]
  edge
  [
    source 255531001
    target 255533
  ]
  edge
  [
    source 255531
    target 255534
  ]
  edge
  [
    source 255531001
    target 255534
  ]
  edge
  [
    source 255534
    target 255535
  ]
  edge
  [
    source 255534001
    target 255535
  ]
  edge
  [
    source 255531
    target 255536
  ]
  edge
  [
    source 255531001
    target 255536
  ]
  edge
  [
    source 255531
    target 255537
  ]
  edge
  [
    source 255531001
    target 255537
  ]
  edge
  [
    source 255537
    target 255539
  ]
  edge
  [
    source 255537001
    target 255539
  ]
  edge
  [
    source 255438
    target 255540
  ]
  edge
  [
    source 255531
    target 255541
  ]
  edge
  [
    source 255531001
    target 255541
  ]
  edge
  [
    source 255531
    target 255542
  ]
  edge
  [
    source 255531001
    target 255542
  ]
  edge
  [
    source 255537
    target 255543
  ]
  edge
  [
    source 255537001
    target 255543
  ]
  edge
  [
    source 255542
    target 255545
  ]
  edge
  [
    source 255531
    target 255546
  ]
  edge
  [
    source 255531001
    target 255546
  ]
  edge
  [
    source 255531
    target 255547
  ]
  edge
  [
    source 255531001
    target 255547
  ]
  edge
  [
    source 255531
    target 255548
  ]
  edge
  [
    source 255531001
    target 255548
  ]
  edge
  [
    source 255548
    target 255549
  ]
  edge
  [
    source 255548001
    target 255549
  ]
  edge
  [
    source 255549
    target 255550
  ]
  edge
  [
    source 255549001
    target 255550
  ]
  edge
  [
    source 255549
    target 255551
  ]
  edge
  [
    source 255549001
    target 255551
  ]
  edge
  [
    source 255438
    target 255552
  ]
  edge
  [
    source 255550
    target 255553
  ]
  edge
  [
    source 255438
    target 255554
  ]
  edge
  [
    source 255549
    target 255555
  ]
  edge
  [
    source 255549001
    target 255555
  ]
  edge
  [
    source 255438
    target 255556
  ]
  edge
  [
    source 255547
    target 255557
  ]
  edge
  [
    source 255547001
    target 255557
  ]
  edge
  [
    source 255549
    target 255559
  ]
  edge
  [
    source 255549001
    target 255559
  ]
  edge
  [
    source 255549
    target 255561
  ]
  edge
  [
    source 255549001
    target 255561
  ]
  edge
  [
    source 255549
    target 255563
  ]
  edge
  [
    source 255549001
    target 255563
  ]
  edge
  [
    source 255561
    target 255564
  ]
  edge
  [
    source 255438
    target 255565
  ]
  edge
  [
    source 255438
    target 255566
  ]
  edge
  [
    source 255564
    target 255567
  ]
  edge
  [
    source 255564001
    target 255567
  ]
  edge
  [
    source 255547
    target 255568
  ]
  edge
  [
    source 255547001
    target 255568
  ]
  edge
  [
    source 255563
    target 255570
  ]
  edge
  [
    source 255563001
    target 255570
  ]
  edge
  [
    source 255570
    target 255571
  ]
  edge
  [
    source 255564
    target 255572
  ]
  edge
  [
    source 255564001
    target 255572
  ]
  edge
  [
    source 255563
    target 255573
  ]
  edge
  [
    source 255563001
    target 255573
  ]
  edge
  [
    source 255564
    target 255574
  ]
  edge
  [
    source 255564001
    target 255574
  ]
  edge
  [
    source 255438
    target 255575
  ]
  edge
  [
    source 255574
    target 255576
  ]
  edge
  [
    source 255574
    target 255577
  ]
  edge
  [
    source 255576
    target 255578
  ]
  edge
  [
    source 255576001
    target 255578
  ]
  edge
  [
    source 255438
    target 255579
  ]
  edge
  [
    source 255438
    target 255580
  ]
  edge
  [
    source 255576
    target 255581
  ]
  edge
  [
    source 255576001
    target 255581
  ]
  edge
  [
    source 255576
    target 255582
  ]
  edge
  [
    source 255576001
    target 255582
  ]
  edge
  [
    source 255576
    target 255583
  ]
  edge
  [
    source 255576001
    target 255583
  ]
  edge
  [
    source 255583
    target 255584
  ]
  edge
  [
    source 255583001
    target 255584
  ]
  edge
  [
    source 255576
    target 255585
  ]
  edge
  [
    source 255576001
    target 255585
  ]
  edge
  [
    source 255438
    target 255586
  ]
  edge
  [
    source 255576
    target 255587
  ]
  edge
  [
    source 255576001
    target 255587
  ]
  edge
  [
    source 255438
    target 255589
  ]
  edge
  [
    source 255438
    target 255594
  ]
  edge
  [
    source 255438
    target 255597
  ]
  edge
  [
    source 255547
    target 255598
  ]
  edge
  [
    source 255547001
    target 255598
  ]
  edge
  [
    source 255438
    target 255599
  ]
  edge
  [
    source 255579
    target 255604
  ]
  edge
  [
    source 255579001
    target 255604
  ]
  edge
  [
    source 255438
    target 255612
  ]
  edge
  [
    source 255438
    target 255614
  ]
  edge
  [
    source 255576
    target 255617
  ]
  edge
  [
    source 255576001
    target 255617
  ]
  edge
  [
    source 255438
    target 255620
  ]
  edge
  [
    source 255614
    target 255623
  ]
  edge
  [
    source 255576
    target 255624
  ]
  edge
  [
    source 255576001
    target 255624
  ]
  edge
  [
    source 255438
    target 255625
  ]
  edge
  [
    source 255625
    target 255626
  ]
  edge
  [
    source 255625001
    target 255626
  ]
  edge
  [
    source 255438
    target 255628
  ]
  edge
  [
    source 255438
    target 255630
  ]
  edge
  [
    source 255438
    target 255631
  ]
  edge
  [
    source 255438
    target 255641
  ]
  edge
  [
    source 255438
    target 255657
  ]
  edge
  [
    source 255438
    target 255725
  ]
  edge
  [
    source 255438
    target 255823
  ]
  edge
  [
    source 255438
    target 255866
  ]
  edge
  [
    source 255438
    target 255869
  ]
  edge
  [
    source 255869
    target 255888
  ]
  edge
  [
    source 255438
    target 256020
  ]
  edge
  [
    source 255438
    target 257131
  ]
  edge
  [
    source 255438
    target 255447001
  ]
  edge
  [
    source 255438
    target 255450001
  ]
  edge
  [
    source 255438
    target 255471001
  ]
  edge
  [
    source 255438
    target 255479001
  ]
  edge
  [
    source 255477
    target 255482001
  ]
  edge
  [
    source 255484
    target 255486001
  ]
  edge
  [
    source 255438
    target 255498001
  ]
  edge
  [
    source 255498
    target 255500001
  ]
  edge
  [
    source 255498001
    target 255500001
  ]
  edge
  [
    source 255438
    target 255505001
  ]
  edge
  [
    source 255508
    target 255509001
  ]
  edge
  [
    source 255530
    target 255531001
  ]
  edge
  [
    source 255531
    target 255534001
  ]
  edge
  [
    source 255531001
    target 255534001
  ]
  edge
  [
    source 255531
    target 255536001
  ]
  edge
  [
    source 255531001
    target 255536001
  ]
  edge
  [
    source 255531
    target 255537001
  ]
  edge
  [
    source 255531001
    target 255537001
  ]
  edge
  [
    source 255438
    target 255540001
  ]
  edge
  [
    source 255531
    target 255547001
  ]
  edge
  [
    source 255531001
    target 255547001
  ]
  edge
  [
    source 255531
    target 255548001
  ]
  edge
  [
    source 255531001
    target 255548001
  ]
  edge
  [
    source 255548
    target 255549001
  ]
  edge
  [
    source 255548001
    target 255549001
  ]
  edge
  [
    source 255549
    target 255551001
  ]
  edge
  [
    source 255549001
    target 255551001
  ]
  edge
  [
    source 255438
    target 255552001
  ]
  edge
  [
    source 255549
    target 255563001
  ]
  edge
  [
    source 255549001
    target 255563001
  ]
  edge
  [
    source 255561
    target 255564001
  ]
  edge
  [
    source 255438
    target 255566001
  ]
  edge
  [
    source 255574
    target 255576001
  ]
  edge
  [
    source 255574
    target 255577001
  ]
  edge
  [
    source 255438
    target 255579001
  ]
  edge
  [
    source 255576
    target 255583001
  ]
  edge
  [
    source 255576001
    target 255583001
  ]
  edge
  [
    source 255438
    target 255612001
  ]
  edge
  [
    source 255576
    target 255617001
  ]
  edge
  [
    source 255576001
    target 255617001
  ]
  edge
  [
    source 255438
    target 255620001
  ]
  edge
  [
    source 255438
    target 255625001
  ]
  edge
  [
    source 255438
    target 255628001
  ]
  edge
  [
    source 255438
    target 255823001
  ]
]
