Creator "igraph version 0.7 Sat Mar 11 02:30:48 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 230077
    intent ""
    content ""
    target ""
    Label "230077"
    likes 0
    text ""
    date ""
    author ""
    name "230077"
  ]
  node
  [
    id 230080
    intent "б"
    content "1"
    target "3"
    Label "230080"
    likes 18
    text "Смешно... назвать ВВП неудачником в чём-либо-недалекость... и это мягко сказано"
    date "09.08.2015 15:30"
    author "244728038"
    name "230080"
  ]
  node
  [
    id 230083
    intent "ч"
    content "2"
    target "2"
    Label "230083"
    likes 4
    text "WP снова подогревает читателей очередными  разоблачениями  про Путина)"
    date "09.08.2015 15:30"
    author "156715865"
    name "230083"
  ]
  node
  [
    id 230084
    intent "ж"
    content "2"
    target "4"
    Label "230084"
    likes 0
    text "[id244728038|Аделина], вы не поняли смысла.и он,в том смысле,реально неудачник.и его  паства   - всегдашние изгои в нормальном живом мире."
    date "09.08.2015 15:31"
    author "175298038"
    name "230084"
  ]
  node
  [
    id 230085
    intent "и"
    content "1"
    target "4"
    Label "230085"
    likes 7
    text "лишний раз повторю...слова одного действительно большого профессионала в КГБ с немалыми заслугами и звездами   Система КГБ выстроена таким образом, что МУДАК дальше подполковника не двинется никогда "
    date "09.08.2015 15:32"
    author "292477243"
    name "230085"
  ]
  node
  [
    id 230087
    intent "и"
    content "2"
    target "4"
    Label "230087"
    likes 0
    text "Его и выгнали в отставку подполковником!!!"
    date "09.08.2015 15:33"
    author "82853210"
    name "230087"
  ]
  node
  [
    id 230088
    intent "а"
    content "2"
    target "3"
    Label "230088"
    likes 8
    text "Человек ставший президентом - неудачник ?? А они сами то  удачники  чтоль..."
    date "09.08.2015 15:33"
    author "117794728"
    name "230088"
  ]
  node
  [
    id 230089
    intent "ж"
    content "3"
    target "4"
    Label "230089"
    likes 0
    text "[id117794728|Алёна], так еще не вечер...Саддама и Кадаффи везунчиками не назовешь!!!"
    date "09.08.2015 15:34"
    author "82853210"
    name "230089"
  ]
  node
  [
    id 230090
    intent "ж"
    content "3"
    target "4"
    Label "230090"
    likes 8
    text "[id117794728|Алёна], Они страдают и будут страдать пока Путин у власти. Еще много желчи."
    date "09.08.2015 15:34"
    author "10407668"
    name "230090"
  ]
  node
  [
    id 230091
    intent "и"
    content "4"
    target "1"
    Label "230091"
    likes 0
    text "[id10407668|Сергей], страдаем мы..."
    date "09.08.2015 15:35"
    author "82853210"
    name "230091"
  ]
  node
  [
    id 230092
    intent "ш"
    content "4"
    target "4"
    Label "230092"
    likes 2
    text "[id292477243|Фёдор], значит легендарный Старинов-мудак?"
    date "09.08.2015 15:35"
    author "142666109"
    name "230092"
  ]
  node
  [
    id 230093
    intent "ц"
    content "4"
    target "3"
    Label "230093"
    likes 8
    text "[id82853210|Сергей], Ну что вы-то страдаете, я давно заметил ))) В каждой новости про правительство, вы страдаете с особой яростью и упорством. Успехов."
    date "09.08.2015 15:35"
    author "10407668"
    name "230093"
  ]
  node
  [
    id 230094
    intent "ш"
    content "4"
    target "4"
    Label "230094"
    likes 1
    text "[id10407668|Сергей], За Державу обидно ! (с)"
    date "09.08.2015 15:36"
    author "82853210"
    name "230094"
  ]
  node
  [
    id 230095
    intent "а"
    content "4"
    target "3"
    Label "230095"
    likes 2
    text "[id82853210|Сергей], вы великий страдалец?)"
    date "09.08.2015 15:36"
    author "117794728"
    name "230095"
  ]
  node
  [
    id 230096
    intent "ж"
    content "4"
    target "4"
    Label "230096"
    likes 5
    text "[id82853210|Сергей], При Ельцине зато не обидно было таким как вы"
    date "09.08.2015 15:36"
    author "10407668"
    name "230096"
  ]
  node
  [
    id 230097
    intent "ц"
    content "4"
    target "3"
    Label "230097"
    likes 0
    text "[id117794728|Алёна], к школоте...)))"
    date "09.08.2015 15:36"
    author "82853210"
    name "230097"
  ]
  node
  [
    id 230098
    intent "т"
    content "3"
    target "4"
    Label "230098"
    likes 1
    text "Алёна,о Путине,конечно : взявший  кресло президента   путём обмана избирателей между выборами и минипуляцией зависимых и обманутых на них - НЕЛЕГИТИМНЫЙ президент.что бы он не думал о себе,любимом,и не тешил себя дутым величием..."
    date "09.08.2015 15:36"
    author "175298038"
    name "230098"
  ]
  node
  [
    id 230099
    intent "а"
    content "4"
    target "3"
    Label "230099"
    likes 1
    text "[id10407668|Сергей], а чем вас Ельцин то обидел ? При нефти 6-20 баксов ?"
    date "09.08.2015 15:37"
    author "82853210"
    name "230099"
  ]
  node
  [
    id 230100
    intent "к"
    content "4"
    target "4"
    Label "230100"
    likes 2
    text "[id175298038|Евгений], зачем вы так, про Порошенко. Он не обманом власть взял, а военной силой"
    date "09.08.2015 15:37"
    author "10407668"
    name "230100"
  ]
  node
  [
    id 230101
    intent "в"
    content "3"
    target "3"
    Label "230101"
    likes 0
    text "[id82853210|Сергей], ну вот, что и требовалось доказать."
    date "09.08.2015 15:37"
    author "10407668"
    name "230101"
  ]
  node
  [
    id 230102
    intent "п"
    content "2"
    target "3"
    Label "230102"
    likes 8
    text "[id175298038|Евгений], когда ваш портрет хотя бы раз в жизни появится на обложке журнала Time в рубрике  Человек года , как Путин в 2007-м, то после этого ваши комментарии и оценки вида  неудачник  будут иметь хоть какое-то значение."
    date "09.08.2015 15:37"
    author "4529881"
    name "230102"
  ]
  node
  [
    id 230103
    intent "а"
    content "2"
    target "3"
    Label "230103"
    likes 0
    text "[id142666109|Алексей], а он был в КГБ?"
    date "09.08.2015 15:37"
    author "292477243"
    name "230103"
  ]
  node
  [
    id 230104
    intent "а"
    content "3"
    target "3"
    Label "230104"
    likes 0
    text "[id10407668|Сергей], параллельная Вселенная ! Что доказано то ?"
    date "09.08.2015 15:37"
    author "82853210"
    name "230104"
  ]
  node
  [
    id 230105
    intent "а"
    content "4"
    target "3"
    Label "230105"
    likes 3
    text "оо, да тут много страдальцев задыхающихся от  кровавого  путинского режима ??"
    date "09.08.2015 15:38"
    author "117794728"
    name "230105"
  ]
  node
  [
    id 230106
    intent "б"
    content "2"
    target "2"
    Label "230106"
    likes 0
    text "Какую же они х...ню пишут, просто жесть, прям как наши журналюги про них..."
    date "09.08.2015 15:38"
    author "7115074"
    name "230106"
  ]
  node
  [
    id 230107
    intent "л"
    content "3"
    target "4"
    Label "230107"
    likes 0
    text "...и дебилов,подмахивающим ворам,губителям страны..."
    date "09.08.2015 15:39"
    author "82853210"
    name "230107"
  ]
  node
  [
    id 230108
    intent "ч"
    content "4"
    target "4"
    Label "230108"
    likes 1
    text "[id10407668|Сергей], в отличии от мелкотравчатого шарлатана Путина президент Украины П.Порошенко прошёл сквозь горнило и сито привередливого украинского народа,прорвавшегося благодаря Майдану к настоящей,не бутафорской путинской,демократии.Не всё получается сразу,кремлёиды мешают Украине встать на ноги,проводя масштабные структурные назревшие экономические реформы.."
    date "09.08.2015 15:39"
    author "175298038"
    name "230108"
  ]
  node
  [
    id 230109
    intent "и"
    content "4"
    target "2"
    Label "230109"
    likes 1
    text "[id117794728|Алёна], Им многие статьи с ИноСМИ просто близки по духу. Дух один, и оплата тех журналистов и их личной деятельности в комментариях - из одной кассы."
    date "09.08.2015 15:40"
    author "10407668"
    name "230109"
  ]
  node
  [
    id 230110
    intent "ц"
    content "4"
    target "3"
    Label "230110"
    likes 0
    text "[id175298038|Евгений], давай еще про Анунаков ! С темы не уходи..."
    date "09.08.2015 15:40"
    author "82853210"
    name "230110"
  ]
  node
  [
    id 230112
    intent "ч"
    content "3"
    target "2"
    Label "230112"
    likes 0
    text "[id4529881|Роман], сомнительное достижение...не менее сомнительного  журнальчика "
    date "09.08.2015 15:40"
    author "292477243"
    name "230112"
  ]
  node
  [
    id 230113
    intent "ж"
    content "2"
    target "4"
    Label "230113"
    likes 0
    text "[id292477243|Фёдор], как знать,когда разваливалась система ему было 30 лет,мы не знаем чего бы он достиг при советской системе."
    date "09.08.2015 15:40"
    author "215340436"
    name "230113"
  ]
  node
  [
    id 230114
    intent "ц"
    content "4"
    target "3"
    Label "230114"
    likes 0
    text "[id175298038|Евгений], Аккуратнее, не повредите свое горнило, рассказывая про бывшего министра экономики вора Януковича"
    date "09.08.2015 15:40"
    author "10407668"
    name "230114"
  ]
  node
  [
    id 230115
    intent "н"
    content "4"
    target "4"
    Label "230115"
    likes 0
    text "[id215340436|Валентина], ничего...в этом то и есть фокус....мудаков держали и сдерживали"
    date "09.08.2015 15:41"
    author "292477243"
    name "230115"
  ]
  node
  [
    id 230116
    intent "и"
    content "1"
    target "4"
    Label "230116"
    likes 0
    text "[id215340436|Валентина], да выгнали его За профнепригодность."
    date "09.08.2015 15:41"
    author "82853210"
    name "230116"
  ]
  node
  [
    id 230117
    intent "ш"
    content "4"
    target "3"
    Label "230117"
    likes 0
    text "Тролли, жощще. Больше про кровавый режим и тиранию. Приду, проверю."
    date "09.08.2015 15:41"
    author "10407668"
    name "230117"
  ]
  node
  [
    id 230118
    intent "а"
    content "4"
    target "3"
    Label "230118"
    likes 0
    text "[id10407668|Сергей], есть ли ты на свете,нет ли тебя ???"
    date "09.08.2015 15:42"
    author "82853210"
    name "230118"
  ]
  node
  [
    id 230119
    intent "п"
    content "2"
    target "3"
    Label "230119"
    likes 0
    text "[id10407668|Сергей], не приписывайте своих заслуг на ниве офисного путинского пропагандизма иным.."
    date "09.08.2015 15:43"
    author "175298038"
    name "230119"
  ]
  node
  [
    id 230120
    intent "и"
    content "3"
    target "4"
    Label "230120"
    likes 0
    text "Путина ща склоняют на все лады, медийная личность, блин"
    date "09.08.2015 15:43"
    author "85404313"
    name "230120"
  ]
  node
  [
    id 230122
    intent "б"
    content "2"
    target "4"
    Label "230122"
    likes 1
    text "Разведчики из КГБ бывшими не бывают, поэтому вызывает большие сомнения правдивость статьи. Если у  разведчика  развязался язык, это был или сказачник-маразматик, или рассказчик из серии  эксперты из бабушек у подъезда ."
    date "09.08.2015 15:43"
    author "20098493"
    name "230122"
  ]
  node
  [
    id 230123
    intent "б"
    content "2"
    target "3"
    Label "230123"
    likes 0
    text "[id20098493|Виктор], делайте поправку на иность времени до 1991-93 и после марта 2000-го.."
    date "09.08.2015 15:45"
    author "175298038"
    name "230123"
  ]
  node
  [
    id 230124
    intent "и"
    content "3"
    target "4"
    Label "230124"
    likes 0
    text "[id20098493|Виктор], так это не только мы,дилетанты знаем.О нашем знании и профи осведомлены.Так что не стали бы такую легенду стряпать."
    date "09.08.2015 15:45"
    author "82853210"
    name "230124"
  ]
  node
  [
    id 230125
    intent "ч"
    content "2"
    target "3"
    Label "230125"
    likes 0
    text "[id292477243|Фёдор], сомнительная оценка сомнительного человека. Соцопросы Time и сам журнал читают миллионы людей, а оценки в этой ветке дают люди, которые не представляют собой ничего."
    date "09.08.2015 15:45"
    author "4529881"
    name "230125"
  ]
  node
  [
    id 230126
    intent "л"
    content "3"
    target "4"
    Label "230126"
    likes 1
    text "Пуйло из питерской подворотни и не более ,нашли   разведчика .... Стукач в вузу ,стукач на работе ,ну ещё немного пидер  по службе ,а может и по призванию....."
    date "09.08.2015 15:46"
    author "120859470"
    name "230126"
  ]
  node
  [
    id 230127
    intent "т"
    content "4"
    target "3"
    Label "230127"
    likes 0
    text "[id4529881|Роман], у вас видимо голубая мечта оказаться на обложке......"
    date "09.08.2015 15:46"
    author "292477243"
    name "230127"
  ]
  node
  [
    id 230128
    intent "и"
    content "4"
    target "3"
    Label "230128"
    likes 0
    text "[id292477243|Фёдор], преподавал  в закрытой школе кгб"
    date "09.08.2015 15:47"
    author "142666109"
    name "230128"
  ]
  node
  [
    id 230129
    intent "ш"
    content "4"
    target "3"
    Label "230129"
    likes 0
    text "[id4529881|Роман], невысокого вы о себе мнения..."
    date "09.08.2015 15:47"
    author "82853210"
    name "230129"
  ]
  node
  [
    id 230130
    intent "ч"
    content "4"
    target "3"
    Label "230130"
    likes 1
    text "[id175298038|Евгений], я поняла всё верно...а то, что Вы поняли, домыслили или придумали-это сугубо Ваше мнение.<br>А нормальный живой мир-это где?..и ещё... А не кажется, что среди его  паствы  вас-умников не так много?"
    date "09.08.2015 15:47"
    author "244728038"
    name "230130"
  ]
  node
  [
    id 230131
    intent "и"
    content "3"
    target "4"
    Label "230131"
    likes 0
    text "[id142666109|Алексей], слишком много лишних эпитетов   легендарный   закрытая школа  я лишь передал слова человека который прошел всю систему от лейтенанта до Генерала"
    date "09.08.2015 15:49"
    author "292477243"
    name "230131"
  ]
  node
  [
    id 230132
    intent "ц"
    content "4"
    target "4"
    Label "230132"
    likes 1
    text "Ага, а потом   неудачник   возглавил ФСБ) А вообще, профессионалы только в АНБ работают. Сноудена правда проглядели, ну ничего. И на солнце бывают пятна)))"
    date "09.08.2015 15:50"
    author "189683352"
    name "230132"
  ]
  node
  [
    id 230133
    intent "е"
    content "4"
    target "3"
    Label "230133"
    likes 0
    text "[id82853210|Сергей], право формировать мнение обо мне я предоставляю разным стратам социума, в которых работаю, а не троллям в сети."
    date "09.08.2015 15:50"
    author "4529881"
    name "230133"
  ]
  node
  [
    id 230134
    intent "а"
    content "4"
    target "3"
    Label "230134"
    likes 0
    text "[id292477243|Фёдор], и кто он?"
    date "09.08.2015 15:51"
    author "142666109"
    name "230134"
  ]
  node
  [
    id 230135
    intent "л"
    content "4"
    target "3"
    Label "230135"
    likes 0
    text "[id4529881|Роман], А Судьи кто ?(с)Вы вот меня в тролли записали,а я уверен,что вы просто недоумок."
    date "09.08.2015 15:51"
    author "82853210"
    name "230135"
  ]
  node
  [
    id 230136
    intent "и"
    content "1"
    target "2"
    Label "230136"
    likes 0
    text "[id244728038|Аделина], washington post прав. Когда Путин пришёл из ФСБ в премьеры, пришел он не от большой любви, а после провала одной операции ."
    date "09.08.2015 15:51"
    author "80304946"
    name "230136"
  ]
  node
  [
    id 230138
    intent "и"
    content "4"
    target "3"
    Label "230138"
    likes 0
    text "[id142666109|Алексей], вам его имя фамилия не скажет ничего.....ибо этот человек не охотиться за славой и эпитетами, к тому же, есть категория людей....которых лучше не знать что они существуют"
    date "09.08.2015 15:52"
    author "292477243"
    name "230138"
  ]
  node
  [
    id 230139
    intent "и"
    content "2"
    target "4"
    Label "230139"
    likes 0
    text "[id80304946|Максим], из ФСБ в премьеры? Путин до того, как его Чубайс в правительство привёл, уже почти 10 лет в политике был с Собчаком."
    date "09.08.2015 15:53"
    author "156715865"
    name "230139"
  ]
  node
  [
    id 230140
    intent "ч"
    content "4"
    target "3"
    Label "230140"
    likes 1
    text "[id82853210|Сергей], не я записал вас в тролли, а вы сами при регистрации фейкового аккаунта."
    date "09.08.2015 15:53"
    author "4529881"
    name "230140"
  ]
  node
  [
    id 230141
    intent "т"
    content "4"
    target "3"
    Label "230141"
    likes 0
    text "[id4529881|Роман], опять врешь по Путински.Любой может зайти на страницу,посмотреть."
    date "09.08.2015 15:54"
    author "82853210"
    name "230141"
  ]
  node
  [
    id 230142
    intent "л"
    content "4"
    target "3"
    Label "230142"
    likes 1
    text "Зато обезьяне то как повезло, побыл главнюком, думаю,  всего один срок, нахуевертил делов по всему миру."
    date "09.08.2015 15:54"
    author "82643026"
    name "230142"
  ]
  node
  [
    id 230143
    intent "л"
    content "4"
    target "3"
    Label "230143"
    likes 0
    text "Фёдор, а конкретно про вас один мудрый человек сказал что вы осёл.)))"
    date "09.08.2015 15:55"
    author "142666109"
    name "230143"
  ]
  node
  [
    id 230144
    intent "г"
    content "4"
    target "3"
    Label "230144"
    likes 0
    text "[id142666109|Алексей], пошёл вон"
    date "09.08.2015 15:55"
    author "292477243"
    name "230144"
  ]
  node
  [
    id 230145
    intent "п"
    content "4"
    target "3"
    Label "230145"
    likes 0
    text "[id292477243|Фёдор], нервишки поберегите."
    date "09.08.2015 15:56"
    author "142666109"
    name "230145"
  ]
  node
  [
    id 230146
    intent "ч"
    content "4"
    target "3"
    Label "230146"
    likes 1
    text "[id82853210|Сергей], там не на что смотреть, потому что это страница политического тролля, в ней нет ничего человеческого."
    date "09.08.2015 15:56"
    author "4529881"
    name "230146"
  ]
  node
  [
    id 230147
    intent "т"
    content "3"
    target "2"
    Label "230147"
    likes 3
    text "Ну да , шелкопёры из Washington Post  такие  икспэрты  по КГБ СССР ??.<br>А мы должны им верить? <br>Странно , а почему во время Великой Отечественной войны  в СССР не перепечатывали  статейки из гитлеровской  Фёлкишер беобахтер , там ведь каждый день печатали такие перлы про Сталина и скорое поражение СССР!!!)))??????"
    date "09.08.2015 15:56"
    author "252652514"
    name "230147"
  ]
  node
  [
    id 230148
    intent "в"
    content "3"
    target "3"
    Label "230148"
    likes 0
    text "[id82643026|Виктория], точно подметила))"
    date "09.08.2015 15:57"
    author "13525460"
    name "230148"
  ]
  node
  [
    id 230149
    intent "е"
    content "4"
    target "3"
    Label "230149"
    likes 0
    text "[id4529881|Роман], а по человечески я детей делаю и внуков нянчу.Нафига мне ты в этом деле ?"
    date "09.08.2015 15:57"
    author "82853210"
    name "230149"
  ]
  node
  [
    id 230150
    intent "б"
    content "3"
    target "3"
    Label "230150"
    likes 0
    text "[id4529881|Роман], вам не понять.."
    date "09.08.2015 15:59"
    author "175298038"
    name "230150"
  ]
  node
  [
    id 230151
    intent "ш"
    content "3"
    target "4"
    Label "230151"
    likes 0
    text "[id80304946|Максим], как бы повышение после провала...а потом неудачник ещё и ...упс!..глава страны...три раза"
    date "09.08.2015 16:00"
    author "244728038"
    name "230151"
  ]
  node
  [
    id 230152
    intent "и"
    content "3"
    target "4"
    Label "230152"
    likes 2
    text "Хэх,в институте КГБ им Андропова из каждых 400 выпускников Джеймсами Бондами становились в лучшем случае 10-15 самых талантливых. А Путин даже никогда и не участвовал в оперативной работае в дип.миссиях ,а занимался исключительно корпоративами и помогал коллегам купить фотоаппарат  Лейка  и сервис Мадонна,предел мечтаний для советских граждан выезжающих в ту пору за границу."
    date "09.08.2015 16:00"
    author "12025189"
    name "230152"
  ]
  node
  [
    id 230153
    intent "о"
    content "4"
    target "3"
    Label "230153"
    likes 0
    text "[id82853210|Сергей], А ты у людей спроси, которые на мою страницу заходят. Фейк бесплотный со страницей сжатой белоленточной пропаганды."
    date "09.08.2015 16:02"
    author "10407668"
    name "230153"
  ]
  node
  [
    id 230154
    intent "т"
    content "4"
    target "3"
    Label "230154"
    likes 2
    text "Сергей, тролль ты стопроцентный.<br>Деду и отцу некогда летом было бы в интернете сидеть,а ты !!!)))Нормальные  мужики на рыбалке,в походах, на море, один только ты ....<br>Куда не зайди , на какой либерастический паблик , везде рожица Сергея Мирошниченко,старого импотента, троллящего за свой Бандеростан.<br>И на  Эхе Москвы <br>И на Росбалте<br>И на  Ъ <br>И на  Новой газете <br>Так что тролль, нечего на зеркало пенять , коль рожа крива!"
    date "09.08.2015 16:03"
    author "252652514"
    name "230154"
  ]
  node
  [
    id 230155
    intent "л"
    content "4"
    target "3"
    Label "230155"
    likes 0
    text "[id10407668|Сергей], дебил ! Э то страница Гражданина,а не самовлюбленного любителя селфи..."
    date "09.08.2015 16:03"
    author "82853210"
    name "230155"
  ]
  node
  [
    id 230156
    intent "л"
    content "4"
    target "3"
    Label "230156"
    likes 0
    text "[id252652514|Алан], отвали кавказоид.Ишачка заждалась."
    date "09.08.2015 16:04"
    author "82853210"
    name "230156"
  ]
  node
  [
    id 230157
    intent "и"
    content "1"
    target "4"
    Label "230157"
    likes 0
    text "[id156715865|Валентин], с июля 98 по август 99 глава фсб"
    date "09.08.2015 16:04"
    author "142666109"
    name "230157"
  ]
  node
  [
    id 230159
    intent "ж"
    content "3"
    target "4"
    Label "230159"
    likes 0
    text "Ну, понятно, что зарубежные СМИ обслуживат интересы своих правительств, хозяев и заинтересованных лиц. Они никогда не вспомнят плохим словом бомбардировки Хиросимы и Нагасаки, Югославии, Ирака, Ливии, Афганистана, разгоны мирных протестующих в Фергюссоне, Окупай Уолл-стрит, прослушки по всему миру всех подряд, шпионаж и шантаж даже своих созников, пытки в Гуантаномо и базах НАТО в Прибалтике и Польше, баснословный военный бюджет США, который могли бы пустить на голодающих Африки вместо пустых слов сожаления, кражи граждан других государств и распространение на другие государства своего законодательства, нарушения личных свобод, полицейский беспредел не только в отношении чернокожих и латиносов. Им интереснее Путин, смешно."
    date "09.08.2015 16:05"
    author "22420760"
    name "230159"
  ]
  node
  [
    id 230160
    intent "т"
    content "4"
    target "3"
    Label "230160"
    likes 0
    text "[id82853210|Сергей], ну да,очередная дежурная тирада тролля!"
    date "09.08.2015 16:05"
    author "252652514"
    name "230160"
  ]
  node
  [
    id 230161
    intent "л"
    content "4"
    target "3"
    Label "230161"
    likes 0
    text "[id252652514|Алан], ты свою шапку на других не примеряй.Жополиз воровской платный."
    date "09.08.2015 16:06"
    author "82853210"
    name "230161"
  ]
  node
  [
    id 230162
    intent "и"
    content "4"
    target "4"
    Label "230162"
    likes 0
    text "[id12025189|Дмитрий], судят не  по словам,а по делам его....."
    date "09.08.2015 16:06"
    author "252652514"
    name "230162"
  ]
  node
  [
    id 230163
    intent "ч"
    content "4"
    target "4"
    Label "230163"
    likes 2
    text "[id22420760|Алексей], госдолг США забыли....где же ваша пролетарская дальновидность"
    date "09.08.2015 16:06"
    author "292477243"
    name "230163"
  ]
  node
  [
    id 230164
    intent "и"
    content "1"
    target "4"
    Label "230164"
    likes 0
    text "[id175298038|Евгений], Для особо непонятливых внесу поправку - бывших разведчиков не бывает, тем более из бывшего КГБ."
    date "09.08.2015 16:06"
    author "20098493"
    name "230164"
  ]
  node
  [
    id 230165
    intent "ч"
    content "4"
    target "3"
    Label "230165"
    likes 0
    text "[id175298038|Евгений],  Роман, вам не понять..  - это универсальный ответ человека, не способного к аргументированному отстаиванию своей позиции. А если позицию отстаивают не сильно интеллектуальные люди, то и позиция не шибко сильна."
    date "09.08.2015 16:06"
    author "4529881"
    name "230165"
  ]
  node
  [
    id 230167
    intent "ш"
    content "2"
    target "3"
    Label "230167"
    likes 0
    text "О ком будем писАть когда Президент уйдет на пенсию ? ...<br>О нём же. А о ком ещё ?))"
    date "09.08.2015 16:07"
    author "1310846"
    name "230167"
  ]
  node
  [
    id 230168
    intent "л"
    content "4"
    target "3"
    Label "230168"
    likes 0
    text "[id4529881|Роман], поэтому с кАлен никак не станем ? Поднимальщик некомпетениный ?"
    date "09.08.2015 16:07"
    author "82853210"
    name "230168"
  ]
  node
  [
    id 230169
    intent "т"
    content "4"
    target "3"
    Label "230169"
    likes 1
    text "[id82853210|Сергей], да потому что ты врёшь и про детей, и про внуков."
    date "09.08.2015 16:08"
    author "4529881"
    name "230169"
  ]
  node
  [
    id 230170
    intent "ц"
    content "4"
    target "3"
    Label "230170"
    likes 0
    text "Анатолий, гавна еще навалом..."
    date "09.08.2015 16:08"
    author "82853210"
    name "230170"
  ]
  node
  [
    id 230171
    intent "и"
    content "3"
    target "4"
    Label "230171"
    likes 0
    text "[id252652514|Алан], ты будешь смеятся,но все самые талантливые выпускники этого института сегодня проживают со всеми немыслимыми удобствами в США.А троешники типа Путина осели в региональных КГБ по всей необъятной Росеюшке. А Путин благодаря пьянкам и неформальной атмосфере завел выгодные контакты,правда они ему не особо помогли, в Смольный его все равно привел Кудрин. http://vk.com/photo-25106701_374893627"
    date "09.08.2015 16:08"
    author "12025189"
    name "230171"
  ]
  node
  [
    id 230172
    intent "л"
    content "4"
    target "3"
    Label "230172"
    likes 0
    text "[id82853210|Сергей], фу,фу,фу!<br>Да вы расист,фу,фу таким как вы быть."
    date "09.08.2015 16:08"
    author "55380421"
    name "230172"
  ]
  node
  [
    id 230173
    intent "ц"
    content "4"
    target "3"
    Label "230173"
    likes 0
    text "[id4529881|Роман], ага...И про две руки и про две ноги..."
    date "09.08.2015 16:08"
    author "82853210"
    name "230173"
  ]
  node
  [
    id 230174
    intent "ц"
    content "4"
    target "3"
    Label "230174"
    likes 0
    text "Погодите ...скоро ВАМ ВСЕМ придется петь Хвалебные Оды ....вождю...КАДЫРОВУ.....по чеченски ....."
    date "09.08.2015 16:08"
    author "292477243"
    name "230174"
  ]
  node
  [
    id 230175
    intent "и"
    content "4"
    target "4"
    Label "230175"
    likes 0
    text "[id82853210|Сергей], он был директором ФСБ."
    date "09.08.2015 16:09"
    author "55380421"
    name "230175"
  ]
  node
  [
    id 230176
    intent "л"
    content "4"
    target "3"
    Label "230176"
    likes 0
    text "[id82853210|Сергей], не смеши.<br>Вас , троллей , крайне ограниченная группа сидит на русских ресурсах и пабликах,может тысяча или две. Ваши рожи и стиль уже всем приелись.<br>Ты ведь , долбень,часто не читаешь сам пост или статью,а просто лепишь заготовленную и уже использованную реплику и бежишь дальше гадить на другие паблики."
    date "09.08.2015 16:09"
    author "252652514"
    name "230176"
  ]
  node
  [
    id 230177
    intent "л"
    content "4"
    target "3"
    Label "230177"
    likes 0
    text "[id55380421|Юрий], сам черных в зад целуй.."
    date "09.08.2015 16:09"
    author "82853210"
    name "230177"
  ]
  node
  [
    id 230178
    intent "ш"
    content "4"
    target "3"
    Label "230178"
    likes 0
    text "Аделина, а в России множество парадоксов, вот один из них))) Даже поговорка есть ' Не было бы счастья, да несчастье помогло' о как!"
    date "09.08.2015 16:09"
    author "80304946"
    name "230178"
  ]
  node
  [
    id 230179
    intent "а"
    content "4"
    target "3"
    Label "230179"
    likes 0
    text "[id12025189|Дмитрий], может вы о предателях?"
    date "09.08.2015 16:09"
    author "252652514"
    name "230179"
  ]
  node
  [
    id 230180
    intent "ц"
    content "4"
    target "3"
    Label "230180"
    likes 0
    text "[id82853210|Сергей], про ноги и руки не знаю. Головы-то точно нет."
    date "09.08.2015 16:10"
    author "4529881"
    name "230180"
  ]
  node
  [
    id 230181
    intent "ц"
    content "4"
    target "3"
    Label "230181"
    likes 0
    text "[id82853210|Сергей], Так, давно известно, только дилетантам доступна любая секретная информация, но не профессионалам-разведчикам."
    date "09.08.2015 16:10"
    author "20098493"
    name "230181"
  ]
  node
  [
    id 230182
    intent "и"
    content "3"
    target "4"
    Label "230182"
    likes 0
    text "Почитайте статьи о этом кретине 17 -15 летней давности, когда сведения о нем еще не запрещали к печати... Выгнали его капитаном, за профнепригодность, в Германию он первое время работал на автосервисе мойщиком машин, чтобы подучить немецкий язык, он и сегодня по немецки говорит плохо, с жутким акцентом и примитивным набором слов... А потом, до увольнения, эта моль отиралась в клубе немецко-советской дружбы..."
    date "09.08.2015 16:10"
    author "66741943"
    name "230182"
  ]
  node
  [
    id 230183
    intent "ч"
    content "3"
    target "4"
    Label "230183"
    likes 0
    text "Эти долбаёбы кстати вообше отличиают контразведку от разведки?"
    date "09.08.2015 16:10"
    author "55380421"
    name "230183"
  ]
  node
  [
    id 230184
    intent "л"
    content "4"
    target "3"
    Label "230184"
    likes 0
    text "[id4529881|Роман], в зеркало посмотрелся ?"
    date "09.08.2015 16:10"
    author "82853210"
    name "230184"
  ]
  node
  [
    id 230185
    intent "е"
    content "4"
    target "1"
    Label "230185"
    likes 0
    text "[id175298038|Евгений], Я монтажником работаю. Если что. Снова вы в лужу сели со своими недалекими диагнозами. По себе не судите остальных."
    date "09.08.2015 16:11"
    author "10407668"
    name "230185"
  ]
  node
  [
    id 230187
    intent "ш"
    content "4"
    target "1"
    Label "230187"
    likes 0
    text "[id20098493|Виктор], я тупой - не понял и сейчас."
    date "09.08.2015 16:11"
    author "175298038"
    name "230187"
  ]
  node
  [
    id 230188
    intent "л"
    content "4"
    target "3"
    Label "230188"
    likes 0
    text "[id82853210|Сергей], хватит мне про свои фантазии вещать,извращенец.Отойди от меня псих.Не разговаривай со смой.<br>Фу,фу,фу"
    date "09.08.2015 16:11"
    author "55380421"
    name "230188"
  ]
  node
  [
    id 230189
    intent "л"
    content "4"
    target "3"
    Label "230189"
    likes 0
    text "[id55380421|Юрий], да у него это дежурная фраза на всех кавказцев и татар,что с него взять - свидомит."
    date "09.08.2015 16:11"
    author "252652514"
    name "230189"
  ]
  node
  [
    id 230190
    intent "ц"
    content "4"
    target "4"
    Label "230190"
    likes 1
    text "Мона Лиза - неудачница ... А всё смотреть едут ... http://vk.com/photo-25106701_374893509"
    date "09.08.2015 16:12"
    author "1310846"
    name "230190"
  ]
  node
  [
    id 230191
    intent "и"
    content "4"
    target "4"
    Label "230191"
    likes 0
    text "[id292477243|Фёдор], чхать на их госдолг, если они не будут его гасить за чужой счет."
    date "09.08.2015 16:12"
    author "22420760"
    name "230191"
  ]
  node
  [
    id 230192
    intent "п"
    content "4"
    target "3"
    Label "230192"
    likes 0
    text "[id175298038|Евгений], Не надо озвучивать то, что и так всем ясно"
    date "09.08.2015 16:12"
    author "10407668"
    name "230192"
  ]
  node
  [
    id 230193
    intent "ц"
    content "4"
    target "4"
    Label "230193"
    likes 1
    text "[id252652514|Алан], как можно!)Вна Украине нацизма нет!)"
    date "09.08.2015 16:12"
    author "55380421"
    name "230193"
  ]
  node
  [
    id 230194
    intent "ш"
    content "4"
    target "3"
    Label "230194"
    likes 0
    text "[id10407668|Сергей], монтажником ? пролетариат - гроза всей мировой буржуазии ? я-то по наивности думал - чертёжником.. эх.."
    date "09.08.2015 16:13"
    author "175298038"
    name "230194"
  ]
  node
  [
    id 230195
    intent "л"
    content "4"
    target "3"
    Label "230195"
    likes 0
    text "[id292477243|Фёдор], судя по тому , что вы себя и нас отделяете,выходит вы не из  наших .<br>Из свидомых что ли?"
    date "09.08.2015 16:13"
    author "252652514"
    name "230195"
  ]
  node
  [
    id 230196
    intent "л"
    content "4"
    target "3"
    Label "230196"
    likes 0
    text "[id55380421|Юрий], мазохист ! Я тебя не искал.Мне ты нах..."
    date "09.08.2015 16:13"
    author "82853210"
    name "230196"
  ]
  node
  [
    id 230197
    intent "л"
    content "4"
    target "3"
    Label "230197"
    likes 1
    text "[id175298038|Евгений], Вы не только тупой, но еще и наивный? Впрочем, все излечимо, верьте"
    date "09.08.2015 16:13"
    author "10407668"
    name "230197"
  ]
  node
  [
    id 230198
    intent "ц"
    content "4"
    target "3"
    Label "230198"
    likes 0
    text "[id10407668|Сергей], надо.но это удел смелых и полных сарказма и смешливости людей.не о вас написано."
    date "09.08.2015 16:14"
    author "175298038"
    name "230198"
  ]
  node
  [
    id 230199
    intent "ш"
    content "4"
    target "3"
    Label "230199"
    likes 1
    text "[id175298038|Евгений], да уж куда мне ))"
    date "09.08.2015 16:14"
    author "10407668"
    name "230199"
  ]
  node
  [
    id 230200
    intent "ш"
    content "4"
    target "3"
    Label "230200"
    likes 0
    text "[id252652514|Алан], на большее фантазия ограничена?"
    date "09.08.2015 16:14"
    author "292477243"
    name "230200"
  ]
  node
  [
    id 230201
    intent "ш"
    content "4"
    target "3"
    Label "230201"
    likes 0
    text "побежал лечиться !!!! настаиваете,добрый дохтур Ай Болит ?"
    date "09.08.2015 16:15"
    author "175298038"
    name "230201"
  ]
  node
  [
    id 230202
    intent "л"
    content "4"
    target "3"
    Label "230202"
    likes 0
    text "[id292477243|Фёдор], зато ваша , дальше некуда - Кадыров и президент России.<br>Это уже не фантазия,это у вас диагноз! Паранойя."
    date "09.08.2015 16:16"
    author "252652514"
    name "230202"
  ]
  node
  [
    id 230203
    intent "ж"
    content "2"
    target "4"
    Label "230203"
    likes 0
    text "[id80304946|Максим], так помогло же...<br>Как бы не трудились противники, как бы не рассуждали сомневающихся, к коим и я отношусь, но повторюсь...ВВП неудачником не назовешь. Уж больно часто он везунчик по расчёту...может команда тайная его хорошая... а это тоже везение, а может ещё что или кто рядом."
    date "09.08.2015 16:16"
    author "244728038"
    name "230203"
  ]
  node
  [
    id 230205
    intent "л"
    content "4"
    target "4"
    Label "230205"
    likes 0
    text "[id82853210|Сергей], пшел вон на паблик  Новой газеты  , там тебя свои ждут,свидомые украиниты!"
    date "09.08.2015 16:16"
    author "252652514"
    name "230205"
  ]
  node
  [
    id 230206
    intent "ц"
    content "4"
    target "3"
    Label "230206"
    likes 1
    text "[id175298038|Евгений], Главное почаще всем напоминайте про эти свои качества, сарказм, смелость духа и чего там - а то народ-то и не знает."
    date "09.08.2015 16:16"
    author "10407668"
    name "230206"
  ]
  node
  [
    id 230207
    intent "п"
    content "4"
    target "3"
    Label "230207"
    likes 0
    text "[id252652514|Алан], ...это ваше вполне реальное и осязаемое будущее....."
    date "09.08.2015 16:17"
    author "292477243"
    name "230207"
  ]
  node
  [
    id 230208
    intent "л"
    content "4"
    target "3"
    Label "230208"
    likes 0
    text "[id252652514|Алан], пшел нах в свои горы,овец трахать,чмо..."
    date "09.08.2015 16:17"
    author "82853210"
    name "230208"
  ]
  node
  [
    id 230209
    intent "ш"
    content "4"
    target "3"
    Label "230209"
    likes 0
    text "[id292477243|Фёдор], лучше расскажите о вашем будущем !!!!??))))<br>Транквилизаторы,капельницы , стены из матрасов."
    date "09.08.2015 16:18"
    author "252652514"
    name "230209"
  ]
  node
  [
    id 230210
    intent "ш"
    content "4"
    target "3"
    Label "230210"
    likes 0
    text "[id252652514|Алан], бытие определяет сознание? Лечитесь ......не смею задерживать"
    date "09.08.2015 16:19"
    author "292477243"
    name "230210"
  ]
  node
  [
    id 230211
    intent "н"
    content "4"
    target "2"
    Label "230211"
    likes 1
    text "О, Мирошниченко и свои скрытые фобии уже успел показать. Еще и наци вдобавок к либеразии. Беда"
    date "09.08.2015 16:19"
    author "10407668"
    name "230211"
  ]
  node
  [
    id 230212
    intent "л"
    content "4"
    target "3"
    Label "230212"
    likes 0
    text "[id82853210|Сергей], фу-ууууу, вот ты расист и зоофил.<br>Это твои подавленные желания что ли ? Такое извращённое свидомое либидо???????!!!)))"
    date "09.08.2015 16:19"
    author "252652514"
    name "230212"
  ]
  node
  [
    id 230213
    intent "л"
    content "4"
    target "3"
    Label "230213"
    likes 0
    text "[id252652514|Алан], пшел нах чмо средневековое..."
    date "09.08.2015 16:20"
    author "82853210"
    name "230213"
  ]
  node
  [
    id 230214
    intent "л"
    content "4"
    target "3"
    Label "230214"
    likes 0
    text "[id10407668|Сергей], вы не знали? Он ещё тот нацик и расист....,??"
    date "09.08.2015 16:20"
    author "252652514"
    name "230214"
  ]
  node
  [
    id 230215
    intent "ц"
    content "4"
    target "3"
    Label "230215"
    likes 0
    text "[id292477243|Фёдор], скатертью дорожка вам,в ваше  светлое  будущее !!!!!<br>Более не держу!!!!"
    date "09.08.2015 16:21"
    author "252652514"
    name "230215"
  ]
  node
  [
    id 230216
    intent "ж"
    content "4"
    target "4"
    Label "230216"
    likes 1
    text "Аделина, а вообще, создаётся впечатление что идёт тайная, подковерная игра трёх (Америка, Европа, Россия) а то что нам выставляют СМИ- это давно утвержденный сценарий, ими же ."
    date "09.08.2015 16:21"
    author "80304946"
    name "230216"
  ]
  node
  [
    id 230217
    intent "л"
    content "4"
    target "3"
    Label "230217"
    likes 0
    text "[id82853210|Сергей], что уже бомбит , невежа свидомый!!!)))) http://vk.com/doc252652514_366976376"
    date "09.08.2015 16:23"
    author "252652514"
    name "230217"
  ]
  node
  [
    id 230218
    intent "ч"
    content "3"
    target "4"
    Label "230218"
    likes 3
    text "Если автор статьи разговаривает с бывшими работниками КГБ что живут в США. Ну так правильно скорей всего они перебежчики. Какой же им Путин коллега он страну в отличии от них не продавал."
    date "09.08.2015 16:23"
    author "153762507"
    name "230218"
  ]
  node
  [
    id 230219
    intent "ш"
    content "4"
    target "3"
    Label "230219"
    likes 0
    text "[id80304946|Максим], да уж,поди разберись в этом массиве лжи,перверсий и пропаганды."
    date "09.08.2015 16:24"
    author "252652514"
    name "230219"
  ]
  node
  [
    id 230220
    intent "ж"
    content "4"
    target "4"
    Label "230220"
    likes 0
    text "[id80304946|Максим], не знаю...есть конечно много вопросов по политическим играм и нашей, и других стран, но ответа мы не получим при нашей жизни. Можем только рассуждать, спорить, соглашаться или ругаться."
    date "09.08.2015 16:25"
    author "244728038"
    name "230220"
  ]
  node
  [
    id 230221
    intent "л"
    content "4"
    target "3"
    Label "230221"
    likes 0
    text "Чмо горному ответы нужны для заработка.Перебьется.Пусть в грузчики идет."
    date "09.08.2015 16:26"
    author "82853210"
    name "230221"
  ]
  node
  [
    id 230222
    intent "и"
    content "3"
    target "4"
    Label "230222"
    likes 2
    text "[id153762507|Евгений], читать писанину журналюг Washington Post и тем более принимать её всерьёз , это всё равно , что в Великую Отечественную читать статьи в газетах Гиммлера типа  Фелькишер беобахтер ."
    date "09.08.2015 16:26"
    author "252652514"
    name "230222"
  ]
  node
  [
    id 230223
    intent "в"
    content "3"
    target "3"
    Label "230223"
    likes 0
    text "Действительно"
    date "09.08.2015 16:27"
    author "153762507"
    name "230223"
  ]
  node
  [
    id 230224
    intent "л"
    content "4"
    target "3"
    Label "230224"
    likes 0
    text "[id82853210|Сергей], не рви дупу,свидомит.<br>Я не тролль,и в твоих ответах не нуждаюсь.<br>Вести с тобой серьёзную полемику невозможно,слишком уж ты туп(пардон) и невежественен. Так что иди с Богом на паблик  Новой газеты , там такой заповедник и паноптикум  свидомых и радикальных либероидов , как раз по тебе!"
    date "09.08.2015 16:29"
    author "252652514"
    name "230224"
  ]
  node
  [
    id 230225
    intent "л"
    content "3"
    target "4"
    Label "230225"
    likes 0
    text "[id252652514|Алан], я чувствую, я про эту падаль еще много чего не знаю"
    date "09.08.2015 16:30"
    author "10407668"
    name "230225"
  ]
  node
  [
    id 230226
    intent "л"
    content "4"
    target "3"
    Label "230226"
    likes 0
    text "Аслан,Кавказоид туупой.На мне больше не заработаешь.Иди арбузы продавай,поспели.Это тебе по уму."
    date "09.08.2015 16:31"
    author "82853210"
    name "230226"
  ]
  node
  [
    id 230227
    intent "о"
    content "4"
    target "3"
    Label "230227"
    likes 0
    text "Время покажет!А щас несут всякую хрень!"
    date "09.08.2015 16:32"
    author "161055686"
    name "230227"
  ]
  node
  [
    id 230228
    intent "л"
    content "4"
    target "3"
    Label "230228"
    likes 0
    text "[id10407668|Сергей], к обрезанию то морально подготовились ? Или уже ? Физически ?"
    date "09.08.2015 16:32"
    author "82853210"
    name "230228"
  ]
  node
  [
    id 230229
    intent "л"
    content "4"
    target "3"
    Label "230229"
    likes 0
    text "[id10407668|Сергей], о , особенно приятного там мало. Ограниченный , малограмотный и примитивный. Знаю эту  падаль  вот уже больше года, сомнительная честь правда. Кроме ударного труда на либеро-пабликах с дежурными и уже всем приевшимися репликами от него более ничего и не услышишь,ну кроме примитивных оскорблений.<br>Тролль он и в Африке тролль."
    date "09.08.2015 16:33"
    author "252652514"
    name "230229"
  ]
  node
  [
    id 230231
    intent "л"
    content "4"
    target "3"
    Label "230231"
    likes 0
    text "У Кремлеботов новая инструкия ! В своих грехах других обвинять дА ТОЛЬКО ПО ГУБАМ УЗНАТЬ МОЖНГО,КАК КРЕМЛЕВСКУЮ ЗАДНИЦУ ЗАЦЕЛОВАЛИ,АЖ ГУБЫ ОПУХЛИ..."
    date "09.08.2015 16:35"
    author "82853210"
    name "230231"
  ]
  node
  [
    id 230232
    intent "а"
    content "4"
    target "3"
    Label "230232"
    likes 2
    text "И тут Остапа ? понесло ..........??????"
    date "09.08.2015 16:36"
    author "252652514"
    name "230232"
  ]
  node
  [
    id 230233
    intent "п"
    content "4"
    target "3"
    Label "230233"
    likes 1
    text "Мирошниченко, выключи капс немедленно. Что ты как ребенок"
    date "09.08.2015 16:36"
    author "10407668"
    name "230233"
  ]
  node
  [
    id 230234
    intent "в"
    content "4"
    target "3"
    Label "230234"
    likes 0
    text "[id10407668|Сергей], не углядел..."
    date "09.08.2015 16:38"
    author "82853210"
    name "230234"
  ]
  node
  [
    id 230235
    intent "л"
    content "4"
    target "3"
    Label "230235"
    likes 0
    text "На воре шапка горит.(с) Верная пословциа   Кавказоид кремлетролль сразу понял о ком речь !!!"
    date "09.08.2015 16:40"
    author "82853210"
    name "230235"
  ]
  node
  [
    id 230236
    intent "л"
    content "4"
    target "3"
    Label "230236"
    likes 1
    text "Ну, кого будут защищать аланы понятно, по-моему, всем разумным людям...И дело даже не в том, что аланам латинскую азбуку дали только в 1924 году, а в 1936 переучили на кириллицу... времени прошло уже аж 80 лет, как у них третье поколение читать научились, не все, правда, но не в этом суть... Важно, кто учит этих аланов... кто у них родители... Вот смотрите: http://vk.com/video66741943_164836019 http://vk.com/video66741943_159399817"
    date "09.08.2015 16:41"
    author "66741943"
    name "230236"
  ]
  node
  [
    id 230237
    intent "л"
    content "4"
    target "3"
    Label "230237"
    likes 0
    text "[id82853210|Сергей], свидомит , все твои ужимки и кривляния я уже наизусть знаю. Ты страшно не оригинален.<br>Я уже могу заранее предугадать что ты тиснешь в каждый отдельный момент.<br>Ну а твоя персональная  любовь  ко мне понятна.<br>Не каждый расист и нацик может вынести , когда какой-то чурка -кавказоид  грамотнее пишет на твоём родном языке,лучше знает историю и географию.<br>Я уже притомился тебя опускать прилюдно,честно — уже не интересно,ты так предсказуем??????....."
    date "09.08.2015 16:45"
    author "252652514"
    name "230237"
  ]
  node
  [
    id 230238
    intent "л"
    content "4"
    target "3"
    Label "230238"
    likes 0
    text "Путаешь кауказоид...Ужимки и кривляния у обезьян. А я от них худо-бедно но лет на 500 дальше чем ты.Кривляйся дальше..."
    date "09.08.2015 16:47"
    author "82853210"
    name "230238"
  ]
  node
  [
    id 230239
    intent "а"
    content "3"
    target "3"
    Label "230239"
    likes 0
    text "[id117794728|Алёна], ставший ? Или его всё-таки посадили в кресло ?"
    date "09.08.2015 16:48"
    author "290582561"
    name "230239"
  ]
  node
  [
    id 230240
    intent "а"
    content "4"
    target "3"
    Label "230240"
    likes 0
    text "[id66741943|Алекс], вы католик?"
    date "09.08.2015 16:48"
    author "252652514"
    name "230240"
  ]
  node
  [
    id 230241
    intent "е"
    content "4"
    target "1"
    Label "230241"
    likes 0
    text "Я атеист. Католицизм - это национальное. Когда нас сослали на Кавказ, мы там все были католиками..."
    date "09.08.2015 16:50"
    author "66741943"
    name "230241"
  ]
  node
  [
    id 230242
    intent "а"
    content "4"
    target "3"
    Label "230242"
    likes 0
    text "[id175298038|Евгений], ?? ??"
    date "09.08.2015 16:50"
    author "290582561"
    name "230242"
  ]
  node
  [
    id 230243
    intent "ц"
    content "4"
    target "3"
    Label "230243"
    likes 0
    text "[id82853210|Сергей], вот именно , ты совершил обратный процесс -регресс , из Homo Sapiens в Homo Erektus.<br>Отсюда и твоё manky-шоу !!!)))?????? http://vk.com/audio2000191335_389197719"
    date "09.08.2015 16:51"
    author "252652514"
    name "230243"
  ]
  node
  [
    id 230244
    intent "а"
    content "4"
    target "3"
    Label "230244"
    likes 0
    text "[id66741943|Алекс], в смысле национальное? Вы поляк или униат?"
    date "09.08.2015 16:53"
    author "252652514"
    name "230244"
  ]
  node
  [
    id 230245
    intent "л"
    content "4"
    target "3"
    Label "230245"
    likes 0
    text "Отвали,чмо прилипчивое.Дустом тебя посыпать что ли ? Полоний только налидеру по карману..."
    date "09.08.2015 16:53"
    author "82853210"
    name "230245"
  ]
  node
  [
    id 230246
    intent "а"
    content "4"
    target "3"
    Label "230246"
    likes 0
    text "[id66741943|Алекс], вы были на Кавказе ?<br>И не поняли по моему имени и фамилии что я не чеченец?"
    date "09.08.2015 16:54"
    author "252652514"
    name "230246"
  ]
  node
  [
    id 230252
    intent "ж"
    content "4"
    target "3"
    Label "230252"
    likes 0
    text "Алан, а я ничего не могу сказать о кавказце по фамилии...во-первых, ассоциация с ассасинами прямо напрашивается, а во-вторых, фамилию Белик неплохо знали в Дагестане, например, и не только те, кто изучал историю гражданской войны... И потом, униатов, кажется, не ссылали на Кавказ... Ну а видоо я показал только затем, чтобы не забывали люди совсем недавнее прошлое, потому что оно не наказано, не осуждено и начинает учить бывших оппонентов хорошим манерам, а это не смешно..."
    date "09.08.2015 17:01"
    author "66741943"
    name "230252"
  ]
  node
  [
    id 230254
    intent "о"
    content "4"
    target "3"
    Label "230254"
    likes 0
    text "[id66741943|Алекс], к вашему сведению<br>Мои бабушка и дедушка говорили и писали кроме родного на арабском.<br>Мои родители , так же как и все тёти и дяди получили высшее образование в СССР , также как и я и мой брат.<br>А ваш пост с видеороликами подпадает под статью УК РФ о разжигании межнациональной розни в РФ. Честно говоря я в раздумьях , стоит мне скриншот и ссылки на ваши ролики передавать в интернет-кабинет ФСБ.Смущает ваш почтенный возраст- неужели человек , который годится мне в отцы , столь глуп и безответственнен, что позволяет себе такие примитивные и мерзкие националистические выпады?<br>Думаю что стоит,ибо такие как вы могут принести много горя и бед народам России,и конкретно Кавказу. Своей лютой и свидомой ненавистью."
    date "09.08.2015 17:02"
    author "252652514"
    name "230254"
  ]
  node
  [
    id 230255
    intent "ч"
    content "4"
    target "3"
    Label "230255"
    likes 0
    text "[id66741943|Алекс], то есть вы поляк?<br>Вы всерьез считаете что Беликов должен знать ВЕСЬ Кавказ?<br>Кстати,я не из Дагестана, видимо плохое знание географии общая черта вам и Мирошниченко подобным."
    date "09.08.2015 17:05"
    author "252652514"
    name "230255"
  ]
  node
  [
    id 230256
    intent "л"
    content "4"
    target "4"
    Label "230256"
    likes 0
    text "А я никогда не сомневался и всегда знал, что, так называемые,  джигиты  по сути своей - трусоватые стукачи. Это не относится к коренным кавказским народам, но вот в предгорной части живет отребье."
    date "09.08.2015 17:07"
    author "66741943"
    name "230256"
  ]
  node
  [
    id 230257
    intent "м"
    content "4"
    target "3"
    Label "230257"
    likes 0
    text "[id66741943|Алекс], стукачи!!???? А хотите встретимся лично?"
    date "09.08.2015 17:09"
    author "252652514"
    name "230257"
  ]
  node
  [
    id 230259
    intent "п"
    content "4"
    target "3"
    Label "230259"
    likes 1
    text "[id66741943|Алекс], вы старательно избегаете ответа на вопрос о вашей этнической принадлежности."
    date "09.08.2015 17:10"
    author "252652514"
    name "230259"
  ]
  node
  [
    id 230261
    intent "х"
    content "2"
    target "4"
    Label "230261"
    likes 1
    text "Путен красавчег."
    date "09.08.2015 17:12"
    author "19438268"
    name "230261"
  ]
  node
  [
    id 230294
    intent "л"
    content "4"
    target "3"
    Label "230294"
    likes 2
    text "Слился? Этого и следовало ожидать от деграданта."
    date "09.08.2015 17:25"
    author "252652514"
    name "230294"
  ]
  node
  [
    id 230301
    intent "л"
    content "4"
    target "3"
    Label "230301"
    likes 0
    text "Ага...! Гигиена.Брезгуют тобой."
    date "09.08.2015 17:27"
    author "82853210"
    name "230301"
  ]
  node
  [
    id 230312
    intent "ц"
    content "4"
    target "3"
    Label "230312"
    likes 1
    text "[id252652514|Алан], скажи ты к этим господам серьёзно относишься?Там серьёзных оппонентов нет.Толстая трольчатина."
    date "09.08.2015 17:36"
    author "1630004"
    name "230312"
  ]
  node
  [
    id 230317
    intent "ц"
    content "2"
    target "4"
    Label "230317"
    likes 1
    text "Интересно смотреть, как шпион-неудачник нагибает пол планеты"
    date "09.08.2015 17:42"
    author "16644627"
    name "230317"
  ]
  node
  [
    id 230318
    intent "к"
    content "4"
    target "3"
    Label "230318"
    likes 1
    text "[id1630004|Михаил], я нет, как можно серьёзно относиться к этим .....<br>Но есть люди , которые воспринимают их слова всерьёз.<br>Поэтому и приходится вести с ними  серьёзные  беседы,и выводить их на чистую воду прилюдно..."
    date "09.08.2015 17:43"
    author "252652514"
    name "230318"
  ]
  node
  [
    id 230319
    intent "и"
    content "4"
    target "1"
    Label "230319"
    likes 0
    text "[id1630004|Михаил], к примеру меня не оскорбить по этническому признаку.<br>Но вот многие мои земляки не столь индиференты к выпадам троллей типа Белика или Мирошниченко."
    date "09.08.2015 17:45"
    author "252652514"
    name "230319"
  ]
  node
  [
    id 230320
    intent "ц"
    content "4"
    target "3"
    Label "230320"
    likes 1
    text "[id252652514|Алан], судя по всему их самих бомбит от их фамилий,ведь либералам пристало иметь фамилию западного происхождения.Но к сожалению для них,они не имеют фамилий типа Гессен или Эпплбаум))"
    date "09.08.2015 17:49"
    author "1630004"
    name "230320"
  ]
  node
  [
    id 230326
    intent "л"
    content "4"
    target "3"
    Label "230326"
    likes 0
    text "Кто же слился, овцепас, хотя беседовать с тобой, конечно, малое удовольствие... Ты, оказывается, кисловодский узурпатор из местной мафиозной структуры... Оксана, по-моему, рассказывала, что вы там вытворяете... А с городом я неплохо знаком с детства, как и с Пятигорском, и Железноводском...Помнишь приказ Лермонтова по своему отряду охотников, который, в своем большинстве, состоял из терских казаков -  пленных не брать . Не ждите, чтобы его снова кто-то отдал, а это неминуемо произойдет, если не угомонитесь."
    date "09.08.2015 18:03"
    author "66741943"
    name "230326"
  ]
  node
  [
    id 230333
    intent "ц"
    content "3"
    target "4"
    Label "230333"
    likes 2
    text "вытеснили из КГБ , когда КГБ развалилось вместе с СССРом , да и вообще не повесзло человеку 15 лет править 1/6 частью суши ..."
    date "09.08.2015 18:39"
    author "146499484"
    name "230333"
  ]
  node
  [
    id 230338
    intent "ш"
    content "3"
    target "4"
    Label "230338"
    likes 0
    text "Разведчик-неудачник стал Президентом России, а чего добился ты..?"
    date "09.08.2015 18:46"
    author "91383333"
    name "230338"
  ]
  node
  [
    id 230348
    intent "б"
    content "4"
    target "1"
    Label "230348"
    likes 2
    text "[id66741943|Алекс], хе-хе , весьма симтоматично, когда заканчиваются аргументы в ход идут оскорбления.<br>Очень характерно для францюватых, ничего нового.<br>Так вы приезжайте , если знакомы с Кавминводами,пообщаемся лично, летом у нас чудесно. Нарзана попьёте. <br>Не стоит пытаться разжечь во мне  ненависть к Лермонтову,не стоит .<br>За его стихи о Кавказе  ему простительно всё. Да тогда была война,жестокая,даже преступная со стороны многих русских военноначальников типа Ермолова. Но кто многое сделал что разжечь огонь той войны? :  — англичане,турки и крымские татары в Турции. Ничего нового , англосаксы опять пытались руками и жизнями горцев добиться своих целей.<br>Более это у них не прокатит, мы на Кавказе сделали свой выбор,и как бы подобные вам деграданты не плевались ядом и ненавистью,вам не поджечь мой родной Кавказ."
    date "09.08.2015 19:07"
    author "252652514"
    name "230348"
  ]
  node
  [
    id 230350
    intent "п"
    content "4"
    target "3"
    Label "230350"
    likes 0
    text "[id252652514|Алан], ты, просто, глуп и не понимаешь, что оскорбляешь людей своим врожденным хамством. А то, что ты не знаешь своей истории, не удивительно... да, собственно, и истории то только на пару столетий..."
    date "09.08.2015 19:10"
    author "66741943"
    name "230350"
  ]
  node
  [
    id 230351
    intent "к"
    content "4"
    target "4"
    Label "230351"
    likes 2
    text "[id66741943|Алекс], а это вам , на посошок , от дикого овцепаса??????.<br>Клянусь я первым днём творенья,<br>Клянусь его последним днём, <br>Клянусь позором преступленья<br>И вечной правды торжеством. <br>Клянусь паденья горькой мукой, <br>Победы краткою мечтой : <br>Клянусь свиданием с тобой<br>И вновь грозящею разлукой.<br>Клянуся сонмищем духов,<br>Судьбою братий мне подвластных,<br>Мечами ангелов бесстрастных,<br>Моих недремлющих врагов : <br>Клянуся небом я и адом,<br>Земной святыней и тобой,<br>Клянусь твоим последним взглядом, <br>Твоею первою слезой,<br>Незлобных  уст твоих дыханием,<br>Волною шелковых кудрей,<br>Клянусь блаженством и страданьем,<br>Клянусь любовию моей : <br>Я отрекся от старой мести,<br>Я отрекся от гордых дум : <br>Отныне яд коварной лести<br>Ничей уж не встревожит ум : <br>Хочу я с небом примириться,<br>Хочу любить, хочу молиться, <br>Хочу я веровать добру. <br>Слезой раскаянья сотру<br>Я на челе, тебя достойном, <br>Следы небесного огня — <br>И мир в неведенье спокойном<br>Пусть доцветает без меня!<br>О!Верь мне:я один поныне<br>Тебя постиг и оценил:<br>Избрав тебя моей святыней, <br>Я власть у ног твоих сложил. <br>Твоей любви я жду,как дара, <br>И вечность дам тебе за миг.....<br><br>М.Лермонтов ?Демон?"
    date "09.08.2015 19:11"
    author "252652514"
    name "230351"
  ]
  node
  [
    id 230352
    intent "и"
    content "4"
    target "4"
    Label "230352"
    likes 2
    text "[id66741943|Алекс], <br>И ещё .....<br><br>И над вершинами Кавказа<br>Изгнанник рая пролетал:<br>Под ним Казбек, как грань алмаза,<br>Снегами вечными сиял,<br>И, глубоко внизу чернея,<br>Как трещина, жилище змея,<br>Вился излучистый Дарьял,<br>И Терек, прыгая, как львица<br>С косматой гривой на хребте,<br>Ревел, — и горный зверь, и птица,<br>Кружась в лазурной высоте,<br>Глаголу вод его внимали : <br>И золотые облака<br>Из южных стран, издалека<br>Его на север провожали : <br>И скалы тесною толпой,<br>Таинственной дремоты полны,<br>Над ним склонялись головой,<br>Следя мелькающие волны : <br>И башни замков на скалах<br>Смотрели грозно сквозь туманы —<br>У врат Кавказа на часах<br>Сторожевые великаны!<br>И дик, и чуден был вокруг<br>Весь божий мир :  но гордый дух<br>Презрительным окинул оком<br>Творенье бога своего,<br>И на челе его высоком<br>Не отразилось ничего.<br><br>М.Лермонтов  Демон "
    date "09.08.2015 19:11"
    author "252652514"
    name "230352"
  ]
  node
  [
    id 230353
    intent "и"
    content "4"
    target "4"
    Label "230353"
    likes 1
    text "Алекс, лучше чем Расул Гамзатов,я не смогу ответить.<br>Ответить на вашу инфернальную,черную злобу и ненависть, убогий вы старик....<br><br>Стих Расула Гамзатова о Шамиле<br><br>ИМАМ<br><br>Англичане усердно чалму на него намотали,И<br>старательно турки окрасили бороду хной,И<br>Коран ему дали, а главное, саблю из<br>стали: Вот вам, горцы, имам, — он наместник<br>Аллаха земной! <br>И сперва эта сабля сынов Дагестана<br>косила:Горец, мол, непослушен и пред<br>Шамилем виноват!А потом занеслась она над<br>сыновьями России:Мол, рубите неверных,<br>Шамиль объявил газават!<br>Что ж она принесла, правоверная сабля<br>имама,Что она охраняла и что берегла, для<br>кого?Разоренье и страх — для аулов, укрытых<br>дымами.Для бандитов — раздолье. Для<br> праведных мулл  – плутовство.<br>Что она охраняла? Ярмо непосильного<br>гнета.Черный занавес лжи, униженье, и голод,<br>и страх.Для посевов — пожары. Бесправье и<br>тьму — для народа.Для змеиных притонов —<br>гнездовья в чеченских лесах.<br>Для убитых-могилы. Для раненых — смертные<br>муки.Для младенцев — сиротство. Для вдов —<br>нескончаемый стон.Для имама-то золото, что<br>не вмещалось во вьюкиНа семнадцати<br>муллах, да славу, да семь его жен.<br>Что она охраняла, кровавая сабля имама?<br>Наши горы от пушкинских светлых и<br>сладостных муз,От единственной дружбы, что<br>после, взойдя над веками,Создала для<br>народов счастливый и братский союз.<br>Что она охраняла? Имама чиновное<br>правоПродавать толстосумам отчизну и оптом<br>и врозьИ сынов Дагестана налево швырять и<br>направо,Под ободья английских, турецких,<br>арабских колес.<br>А имам был готов, поднимаясь и в званье и в<br>чине,Кровь сынов Дагестана с землею<br>смешать пополам...Но объезженный конь<br>захромал на гунибской вершине,И на сердце,<br>на слабость стал сетовать старый имам.<br>Не за старость, однако, имаму прощенье<br>досталось,Не из жалости царь вместо крепкой<br>петли и огняПовелел обеспечить для пленника<br>сытую старостьИ откармливать стал его, как<br>перед скачкой коня.<br>Он, России сынов порубивший н"
    date "09.08.2015 19:13"
    author "252652514"
    name "230353"
  ]
  node
  [
    id 230355
    intent "л"
    content "4"
    target "3"
    Label "230355"
    likes 0
    text "[id66741943|Алекс], к вашему сожалению я очень хорошо знаю историю своей Родины.<br>Поэтому и не поддаюсь на ваши дешёвые провокации. <br>Прощайте убогий,ограниченный нацист...."
    date "09.08.2015 19:17"
    author "252652514"
    name "230355"
  ]
  node
  [
    id 230356
    intent "о"
    content "4"
    target "3"
    Label "230356"
    likes 0
    text "[id252652514|Алан], ну, конечно, не о Хазарии и татаро-монголах ты будешь говорить... скорее всего и не слышал никогда."
    date "09.08.2015 19:18"
    author "66741943"
    name "230356"
  ]
  node
  [
    id 230357
    intent "ш"
    content "2"
    target "4"
    Label "230357"
    likes 1
    text "Не получилось стать хорошим шпионом, зато стал хорошим президентом!!!????"
    date "09.08.2015 19:19"
    author "114012146"
    name "230357"
  ]
  node
  [
    id 230373
    intent "л"
    content "4"
    target "3"
    Label "230373"
    likes 2
    text "Зато те, советские КГБэшни  хорошо  знали последствия -проср.ли СССР - козлы!"
    date "09.08.2015 20:41"
    author "167334854"
    name "230373"
  ]
  node
  [
    id 230375
    intent "ж"
    content "4"
    target "4"
    Label "230375"
    likes 0
    text "Что значит просрали? Они сначала распродали, что могли...Как вы думаете, на что живут в Америке дети всех первых совковых чинуш, начиная со сталина, по помойкам что ли, как народ России, побираются?"
    date "09.08.2015 21:19"
    author "66741943"
    name "230375"
  ]
  node
  [
    id 230376
    intent "л"
    content "4"
    target "3"
    Label "230376"
    likes 0
    text "[id66741943|Алекс], что очухался , свидомит?"
    date "09.08.2015 21:34"
    author "252652514"
    name "230376"
  ]
  node
  [
    id 230377
    intent "л"
    content "4"
    target "3"
    Label "230377"
    likes 0
    text "[id252652514|Алан], ты все прочитал, шелупонь? Я забыл тебе сказать, что со многими был знаком, например, с Махмудом Эсамбаевым или Шамилем Басаевым... Только они, в отличии от тебя - мелкого шнурка, люди были интересные, а ты - аи... советую побыстрее оказаться на берегу речки с портвейном в окружении 72 девствениц до скончания веков ... Был бы ты поумнее, ты бы понял, что больший ад труднее придумать..."
    date "09.08.2015 21:53"
    author "66741943"
    name "230377"
  ]
  node
  [
    id 230378
    intent "л"
    content "4"
    target "3"
    Label "230378"
    likes 0
    text "[id66741943|Алекс], вот это да. Тебе старому свидомиту-содомиту под 60, а ты все по помойкам России обретаешься. Слава либеральному ..овну, не тонет. но воняет"
    date "09.08.2015 21:56"
    author "238734495"
    name "230378"
  ]
  node
  [
    id 230379
    intent "л"
    content "4"
    target "3"
    Label "230379"
    likes 0
    text "[id238734495|Нонна], еще одна платная, тупоголовая... Ты бы, чмо, хоть со значением слова познакомилась - свядомый, значит сознательный..."
    date "09.08.2015 21:59"
    author "66741943"
    name "230379"
  ]
  node
  [
    id 230380
    intent "л"
    content "4"
    target "3"
    Label "230380"
    likes 0
    text "Ну да? значит. ты сознательное говно? Так че ты тут? А ну мудями звенеть на баррикады, чай не все пропил?"
    date "09.08.2015 22:01"
    author "238734495"
    name "230380"
  ]
  node
  [
    id 230381
    intent "л"
    content "4"
    target "3"
    Label "230381"
    likes 1
    text "[id66741943|Алекс], были знакомы с Басаевым?<br>А вот это интересно,думаю идея с интернет-кабинетом ФСБ имеет смысл.<br>Так ты ещё и бывший уголовник. И где чалился , питух?<br>Не знаю, но знакомство с Эсинбаевым в некоторых кругах на Кавказе считается позором. Вы часом не п......?"
    date "09.08.2015 22:08"
    author "252652514"
    name "230381"
  ]
  node
  [
    id 230382
    intent "л"
    content "4"
    target "3"
    Label "230382"
    likes 0
    text "[id66741943|Алекс], свидомый -это сознательный,идейный украинит.<br>К слову  умный  , оно не имеет никакого отношения, скорее наоборот.<br>Впрочем польской шлюхе позорно быть свидомой."
    date "09.08.2015 22:10"
    author "252652514"
    name "230382"
  ]
  node
  [
    id 230383
    intent "л"
    content "3"
    target "3"
    Label "230383"
    likes 0
    text "[id238734495|Нонна], ты с фаллопластикой не знакома? Советую..."
    date "09.08.2015 22:10"
    author "66741943"
    name "230383"
  ]
  node
  [
    id 230385
    intent "л"
    content "4"
    target "3"
    Label "230385"
    likes 0
    text "Ну, понятно, две слабоумных гниды с Савушкина..."
    date "09.08.2015 22:12"
    author "66741943"
    name "230385"
  ]
  node
  [
    id 230386
    intent "л"
    content "4"
    target "3"
    Label "230386"
    likes 0
    text "[id66741943|Алекс], епта, так ты еще и фаллоимитаторами балуешься? Извращенец-либерал."
    date "09.08.2015 22:12"
    author "238734495"
    name "230386"
  ]
  node
  [
    id 230387
    intent "п"
    content "4"
    target "3"
    Label "230387"
    likes 1
    text "[id66741943|Алекс], исходите злобой в своей Украине или Польше,где вы там  обретаетесь.<br>Не лезьте в Россию,не будите лиха."
    date "09.08.2015 22:17"
    author "252652514"
    name "230387"
  ]
  node
  [
    id 230388
    intent "л"
    content "4"
    target "3"
    Label "230388"
    likes 0
    text "[id252652514|Алан], это ты шлюхам объясняй, а для мены ты - мальчуган из родоплеменной общины, которого 80 лет назад познакомили с буквами... и нужно еще, как минимум, пара сотен лет, чтобы вы, хотя бы, начали походить на людей..."
    date "09.08.2015 22:22"
    author "66741943"
    name "230388"
  ]
  node
  [
    id 230389
    intent "л"
    content "4"
    target "3"
    Label "230389"
    likes 0
    text "Алекс, мальчугану 80 лет, ну если его 80 лет назад с буквами познакомили? Лихо .<br>Ваши расисткие  перлы безошибочно выдают в вас потомка униатско-свидомых ублюдков с Западной Украины.<br>Вам ли , рагулям и быдлу кому-то ставить в укор , это после вашей поголовной францюватости? Акститесь , убогий!"
    date "09.08.2015 22:26"
    author "252652514"
    name "230389"
  ]
  node
  [
    id 230390
    intent "х"
    content "2"
    target "4"
    Label "230390"
    likes 1
    text "ничего себе неудачник из КГБ в президенты попал в США что то ни один разведчик президентом не стал"
    date "09.08.2015 22:36"
    author "116554617"
    name "230390"
  ]
  node
  [
    id 230391
    intent "ч"
    content "1"
    target "2"
    Label "230391"
    likes 2
    text "От зависти уже не знают что придумать))) Путин неудачник?? даже читать статью не стала"
    date "09.08.2015 22:54"
    author "7461421"
    name "230391"
  ]
  node
  [
    id 230392
    intent "ш"
    content "1"
    target "2"
    Label "230392"
    likes 3
    text "Че уже не придумают что бы На Путина говна побольше вылить! Этим они только доказывают насколько они немощны! : )"
    date "09.08.2015 23:07"
    author "160719927"
    name "230392"
  ]
  node
  [
    id 230394
    intent "л"
    content "4"
    target "3"
    Label "230394"
    likes 4
    text "Почитать товарища Белика,так он просто светоч цивилизации.Хотя просто первостепенное хамло из поколения неудачников."
    date "10.08.2015 3:19"
    author "1630004"
    name "230394"
  ]
  node
  [
    id 230405
    intent "л"
    content "4"
    target "3"
    Label "230405"
    likes 0
    text "Эти Белики достали, толи фамилии меняют, но гавкают  все  одинаково,под копирку?? , госдепоподстилки."
    date "10.08.2015 10:54"
    author "272083778"
    name "230405"
  ]
  node
  [
    id 230411
    intent "ш"
    content "3"
    target "4"
    Label "230411"
    likes 0
    text "Мешал разрастаться американской  демократии  на постсоветском пространстве, вот и вытеснили!)))"
    date "10.08.2015 11:39"
    author "177220194"
    name "230411"
  ]
  node
  [
    id 230413
    intent "е"
    content "4"
    target "1"
    Label "230413"
    likes 0
    text "http://vk.com/doc147407890_411385490"
    date "10.08.2015 12:22"
    author "147407890"
    name "230413"
  ]
  node
  [
    id 230418
    intent "и"
    content "4"
    target "4"
    Label "230418"
    likes 0
    text "Это где профессиналы -разведчики-в голивуде?У штатов-один оплот старый-это банки и один новый-это коммуникации и вот щас эта страшная сила давит на Россию!"
    date "10.08.2015 15:03"
    author "161055686"
    name "230418"
  ]
  node
  [
    id 230425
    intent "л"
    content "4"
    target "3"
    Label "230425"
    likes 0
    text "Завидуйте сучки молча"
    date "10.08.2015 16:19"
    author "140145045"
    name "230425"
  ]
  node
  [
    id 230428
    intent "л"
    content "4"
    target "3"
    Label "230428"
    likes 2
    text "А что еще остаеться тявкать, кто это говорит сам неудачник"
    date "10.08.2015 18:08"
    author "171180679"
    name "230428"
  ]
  node
  [
    id 230432
    intent "л"
    content "4"
    target "4"
    Label "230432"
    likes 2
    text "Чья бы корова мычала как говорится, вот кто неудачник и плохо понимает последствия проигрыша, так это ваш Обама!!!"
    date "10.08.2015 20:20"
    author "87043425"
    name "230432"
  ]
  node
  [
    id 230433
    intent "ш"
    content "2"
    target "4"
    Label "230433"
    likes 0
    text "Просто парень не любит проигрывать."
    date "10.08.2015 21:27"
    author "300797490"
    name "230433"
  ]
  node
  [
    id 230442
    intent "ц"
    content "4"
    target "3"
    Label "230442"
    likes 0
    text "такой кавказец кавказец. чьи предки 1 час стояли за свою честь и землю на хасауке. будучи превосходны численностью троекратно... проиграли. а потом воевали против сородичей в составе вражьих формирований. а теперь патриоты. интеллектуалы... смешно ей богу"
    date "10.08.2015 23:50"
    author "102146803"
    name "230442"
  ]
  node
  [
    id 230538
    intent "и"
    content "4"
    target "4"
    Label "230538"
    likes 0
    text "[id16644627|Александр], не только пол планеты, России тоже достается."
    date "11.08.2015 10:47"
    author "235920235"
    name "230538"
  ]
  node
  [
    id 230149001
    intent "г"
    content "4"
    target "3"
    Label "230149"
    likes 0
    text "[id4529881|Роман], а по человечески я детей делаю и внуков нянчу.Нафига мне ты в этом деле ?"
    date "09.08.2015 15:57"
    author "82853210"
    name "230149001"
  ]
  edge
  [
    source 230077
    target 230080
  ]
  edge
  [
    source 230077
    target 230083
  ]
  edge
  [
    source 230080
    target 230084
  ]
  edge
  [
    source 230077
    target 230085
  ]
  edge
  [
    source 230077
    target 230087
  ]
  edge
  [
    source 230077
    target 230088
  ]
  edge
  [
    source 230088
    target 230089
  ]
  edge
  [
    source 230088
    target 230090
  ]
  edge
  [
    source 230090
    target 230091
  ]
  edge
  [
    source 230085
    target 230092
  ]
  edge
  [
    source 230091
    target 230093
  ]
  edge
  [
    source 230093
    target 230094
  ]
  edge
  [
    source 230094
    target 230095
  ]
  edge
  [
    source 230094
    target 230096
  ]
  edge
  [
    source 230095
    target 230097
  ]
  edge
  [
    source 230077
    target 230098
  ]
  edge
  [
    source 230096
    target 230099
  ]
  edge
  [
    source 230098
    target 230100
  ]
  edge
  [
    source 230099
    target 230101
  ]
  edge
  [
    source 230098
    target 230102
  ]
  edge
  [
    source 230092
    target 230103
  ]
  edge
  [
    source 230101
    target 230104
  ]
  edge
  [
    source 230077
    target 230105
  ]
  edge
  [
    source 230077
    target 230106
  ]
  edge
  [
    source 230077
    target 230107
  ]
  edge
  [
    source 230101
    target 230108
  ]
  edge
  [
    source 230105
    target 230109
  ]
  edge
  [
    source 230108
    target 230110
  ]
  edge
  [
    source 230102
    target 230112
  ]
  edge
  [
    source 230112
    target 230113
  ]
  edge
  [
    source 230108
    target 230114
  ]
  edge
  [
    source 230113
    target 230115
  ]
  edge
  [
    source 230113
    target 230116
  ]
  edge
  [
    source 230077
    target 230117
  ]
  edge
  [
    source 230117
    target 230118
  ]
  edge
  [
    source 230117
    target 230119
  ]
  edge
  [
    source 230077
    target 230120
  ]
  edge
  [
    source 230077
    target 230122
  ]
  edge
  [
    source 230122
    target 230123
  ]
  edge
  [
    source 230122
    target 230124
  ]
  edge
  [
    source 230115
    target 230125
  ]
  edge
  [
    source 230077
    target 230126
  ]
  edge
  [
    source 230125
    target 230127
  ]
  edge
  [
    source 230127
    target 230128
  ]
  edge
  [
    source 230125
    target 230129
  ]
  edge
  [
    source 230123
    target 230130
  ]
  edge
  [
    source 230128
    target 230131
  ]
  edge
  [
    source 230077
    target 230132
  ]
  edge
  [
    source 230129
    target 230133
  ]
  edge
  [
    source 230131
    target 230134
  ]
  edge
  [
    source 230133
    target 230135
  ]
  edge
  [
    source 230130
    target 230136
  ]
  edge
  [
    source 230134
    target 230138
  ]
  edge
  [
    source 230136
    target 230139
  ]
  edge
  [
    source 230135
    target 230140
  ]
  edge
  [
    source 230140
    target 230141
  ]
  edge
  [
    source 230077
    target 230142
  ]
  edge
  [
    source 230077
    target 230143
  ]
  edge
  [
    source 230143
    target 230144
  ]
  edge
  [
    source 230144
    target 230145
  ]
  edge
  [
    source 230141
    target 230146
  ]
  edge
  [
    source 230077
    target 230147
  ]
  edge
  [
    source 230142
    target 230148
  ]
  edge
  [
    source 230146
    target 230149
  ]
  edge
  [
    source 230146
    target 230150
  ]
  edge
  [
    source 230136
    target 230151
  ]
  edge
  [
    source 230077
    target 230152
  ]
  edge
  [
    source 230149
    target 230153
  ]
  edge
  [
    source 230149001
    target 230153
  ]
  edge
  [
    source 230077
    target 230154
  ]
  edge
  [
    source 230153
    target 230155
  ]
  edge
  [
    source 230154
    target 230156
  ]
  edge
  [
    source 230139
    target 230157
  ]
  edge
  [
    source 230077
    target 230159
  ]
  edge
  [
    source 230149
    target 230160
  ]
  edge
  [
    source 230149001
    target 230160
  ]
  edge
  [
    source 230160
    target 230161
  ]
  edge
  [
    source 230152
    target 230162
  ]
  edge
  [
    source 230159
    target 230163
  ]
  edge
  [
    source 230150
    target 230164
  ]
  edge
  [
    source 230150
    target 230165
  ]
  edge
  [
    source 230077
    target 230167
  ]
  edge
  [
    source 230165
    target 230168
  ]
  edge
  [
    source 230149
    target 230169
  ]
  edge
  [
    source 230149001
    target 230169
  ]
  edge
  [
    source 230077
    target 230170
  ]
  edge
  [
    source 230162
    target 230171
  ]
  edge
  [
    source 230149
    target 230172
  ]
  edge
  [
    source 230149001
    target 230172
  ]
  edge
  [
    source 230169
    target 230173
  ]
  edge
  [
    source 230077
    target 230174
  ]
  edge
  [
    source 230149
    target 230175
  ]
  edge
  [
    source 230149001
    target 230175
  ]
  edge
  [
    source 230149
    target 230176
  ]
  edge
  [
    source 230149001
    target 230176
  ]
  edge
  [
    source 230175
    target 230177
  ]
  edge
  [
    source 230077
    target 230178
  ]
  edge
  [
    source 230171
    target 230179
  ]
  edge
  [
    source 230149
    target 230180
  ]
  edge
  [
    source 230149001
    target 230180
  ]
  edge
  [
    source 230149
    target 230181
  ]
  edge
  [
    source 230149001
    target 230181
  ]
  edge
  [
    source 230077
    target 230182
  ]
  edge
  [
    source 230077
    target 230183
  ]
  edge
  [
    source 230180
    target 230184
  ]
  edge
  [
    source 230150
    target 230185
  ]
  edge
  [
    source 230181
    target 230187
  ]
  edge
  [
    source 230149
    target 230188
  ]
  edge
  [
    source 230149001
    target 230188
  ]
  edge
  [
    source 230188
    target 230189
  ]
  edge
  [
    source 230077
    target 230190
  ]
  edge
  [
    source 230174
    target 230191
  ]
  edge
  [
    source 230187
    target 230192
  ]
  edge
  [
    source 230189
    target 230193
  ]
  edge
  [
    source 230192
    target 230194
  ]
  edge
  [
    source 230174
    target 230195
  ]
  edge
  [
    source 230193
    target 230196
  ]
  edge
  [
    source 230194
    target 230197
  ]
  edge
  [
    source 230197
    target 230198
  ]
  edge
  [
    source 230198
    target 230199
  ]
  edge
  [
    source 230195
    target 230200
  ]
  edge
  [
    source 230077
    target 230201
  ]
  edge
  [
    source 230200
    target 230202
  ]
  edge
  [
    source 230178
    target 230203
  ]
  edge
  [
    source 230149
    target 230205
  ]
  edge
  [
    source 230149001
    target 230205
  ]
  edge
  [
    source 230201
    target 230206
  ]
  edge
  [
    source 230205
    target 230207
  ]
  edge
  [
    source 230205
    target 230208
  ]
  edge
  [
    source 230207
    target 230209
  ]
  edge
  [
    source 230209
    target 230210
  ]
  edge
  [
    source 230077
    target 230211
  ]
  edge
  [
    source 230149
    target 230212
  ]
  edge
  [
    source 230149001
    target 230212
  ]
  edge
  [
    source 230212
    target 230213
  ]
  edge
  [
    source 230211
    target 230214
  ]
  edge
  [
    source 230210
    target 230215
  ]
  edge
  [
    source 230077
    target 230216
  ]
  edge
  [
    source 230149
    target 230217
  ]
  edge
  [
    source 230149001
    target 230217
  ]
  edge
  [
    source 230077
    target 230218
  ]
  edge
  [
    source 230216
    target 230219
  ]
  edge
  [
    source 230216
    target 230220
  ]
  edge
  [
    source 230077
    target 230221
  ]
  edge
  [
    source 230218
    target 230222
  ]
  edge
  [
    source 230077
    target 230223
  ]
  edge
  [
    source 230149
    target 230224
  ]
  edge
  [
    source 230149001
    target 230224
  ]
  edge
  [
    source 230224
    target 230225
  ]
  edge
  [
    source 230077
    target 230226
  ]
  edge
  [
    source 230077
    target 230227
  ]
  edge
  [
    source 230225
    target 230228
  ]
  edge
  [
    source 230225
    target 230229
  ]
  edge
  [
    source 230077
    target 230231
  ]
  edge
  [
    source 230077
    target 230232
  ]
  edge
  [
    source 230077
    target 230233
  ]
  edge
  [
    source 230233
    target 230234
  ]
  edge
  [
    source 230077
    target 230235
  ]
  edge
  [
    source 230077
    target 230236
  ]
  edge
  [
    source 230149
    target 230237
  ]
  edge
  [
    source 230149001
    target 230237
  ]
  edge
  [
    source 230077
    target 230238
  ]
  edge
  [
    source 230105
    target 230239
  ]
  edge
  [
    source 230236
    target 230240
  ]
  edge
  [
    source 230077
    target 230241
  ]
  edge
  [
    source 230201
    target 230242
  ]
  edge
  [
    source 230149
    target 230243
  ]
  edge
  [
    source 230149001
    target 230243
  ]
  edge
  [
    source 230241
    target 230244
  ]
  edge
  [
    source 230077
    target 230245
  ]
  edge
  [
    source 230241
    target 230246
  ]
  edge
  [
    source 230077
    target 230252
  ]
  edge
  [
    source 230252
    target 230254
  ]
  edge
  [
    source 230252
    target 230255
  ]
  edge
  [
    source 230077
    target 230256
  ]
  edge
  [
    source 230256
    target 230257
  ]
  edge
  [
    source 230256
    target 230259
  ]
  edge
  [
    source 230077
    target 230261
  ]
  edge
  [
    source 230077
    target 230294
  ]
  edge
  [
    source 230077
    target 230301
  ]
  edge
  [
    source 230294
    target 230312
  ]
  edge
  [
    source 230077
    target 230317
  ]
  edge
  [
    source 230312
    target 230318
  ]
  edge
  [
    source 230312
    target 230319
  ]
  edge
  [
    source 230319
    target 230320
  ]
  edge
  [
    source 230077
    target 230326
  ]
  edge
  [
    source 230077
    target 230333
  ]
  edge
  [
    source 230077
    target 230338
  ]
  edge
  [
    source 230326
    target 230348
  ]
  edge
  [
    source 230348
    target 230350
  ]
  edge
  [
    source 230350
    target 230351
  ]
  edge
  [
    source 230350
    target 230352
  ]
  edge
  [
    source 230077
    target 230353
  ]
  edge
  [
    source 230350
    target 230355
  ]
  edge
  [
    source 230355
    target 230356
  ]
  edge
  [
    source 230077
    target 230357
  ]
  edge
  [
    source 230077
    target 230373
  ]
  edge
  [
    source 230077
    target 230375
  ]
  edge
  [
    source 230375
    target 230376
  ]
  edge
  [
    source 230376
    target 230377
  ]
  edge
  [
    source 230377
    target 230378
  ]
  edge
  [
    source 230378
    target 230379
  ]
  edge
  [
    source 230077
    target 230380
  ]
  edge
  [
    source 230379
    target 230381
  ]
  edge
  [
    source 230379
    target 230382
  ]
  edge
  [
    source 230380
    target 230383
  ]
  edge
  [
    source 230077
    target 230385
  ]
  edge
  [
    source 230385
    target 230386
  ]
  edge
  [
    source 230385
    target 230387
  ]
  edge
  [
    source 230387
    target 230388
  ]
  edge
  [
    source 230077
    target 230389
  ]
  edge
  [
    source 230077
    target 230390
  ]
  edge
  [
    source 230077
    target 230391
  ]
  edge
  [
    source 230077
    target 230392
  ]
  edge
  [
    source 230077
    target 230394
  ]
  edge
  [
    source 230077
    target 230405
  ]
  edge
  [
    source 230077
    target 230411
  ]
  edge
  [
    source 230077
    target 230413
  ]
  edge
  [
    source 230077
    target 230418
  ]
  edge
  [
    source 230077
    target 230425
  ]
  edge
  [
    source 230077
    target 230428
  ]
  edge
  [
    source 230077
    target 230432
  ]
  edge
  [
    source 230077
    target 230433
  ]
  edge
  [
    source 230077
    target 230442
  ]
  edge
  [
    source 230317
    target 230538
  ]
  edge
  [
    source 230146
    target 230149001
  ]
]
