Creator "igraph version 0.7 Sat Mar 11 02:30:41 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 231899
    intent ""
    content ""
    target ""
    Label "231899"
    likes 0
    text ""
    date ""
    author ""
    name "231899"
  ]
  node
  [
    id 231900
    intent "ч"
    content "30"
    target "2"
    Label "231900"
    likes 25
    text "?? ?? ?? ?? до слез, давно таких дешевых штампов не приходилось читать"
    date "13.08.2015 3:43"
    author "3925131"
    name "231900"
  ]
  node
  [
    id 231901
    intent "л"
    content "40"
    target "2"
    Label "231901"
    likes 9
    text "таблет хочет в еблет"
    date "13.08.2015 3:45"
    author "55891735"
    name "231901"
  ]
  node
  [
    id 231902
    intent "ф"
    content "40"
    target "2"
    Label "231902"
    likes 0
    text "плевать"
    date "13.08.2015 3:46"
    author "101164380"
    name "231902"
  ]
  node
  [
    id 231903
    intent "ф"
    content "40"
    target "2"
    Label "231903"
    likes 2
    text "Нас рать."
    date "13.08.2015 3:49"
    author "140714863"
    name "231903"
  ]
  node
  [
    id 231904
    intent "л"
    content "40"
    target "2"
    Label "231904"
    likes 0
    text "Пиздос агрессия зашкаливает"
    date "13.08.2015 3:49"
    author "55484656"
    name "231904"
  ]
  node
  [
    id 231905
    intent "л"
    content "40"
    target "3"
    Label "231905"
    likes 0
    text "Говнопост"
    date "13.08.2015 3:50"
    author "32941618"
    name "231905"
  ]
  node
  [
    id 231906
    intent "щ"
    content "40"
    target "4"
    Label "231906"
    likes 0
    text "Украину вроде разменяли на Сирию и Иран ?? Скоро новые переговоры и градус накала в Донбассе растет - каждая сторона хочет получить выгоду. С горем пополам готовится закон о отдельном статусе Донбасса. Ну а так да, для публики и либерастов  Перед лицом агрессии России мы едины бла бла бла .. "
    date "13.08.2015 3:50"
    author "22229939"
    name "231906"
  ]
  node
  [
    id 231907
    intent "ч"
    content "30"
    target "2"
    Label "231907"
    likes 1
    text "Не смогла осилить этот бред до конца... Европа в тени военного доминирован сша чего-то там, Земан метнулся к России потому что не удовлетворен, и прочая чепуха"
    date "13.08.2015 3:57"
    author "307079459"
    name "231907"
  ]
  node
  [
    id 231909
    intent "н"
    content "30"
    target "2"
    Label "231909"
    likes 0
    text "цитируя ньюсмейкера:  б...., дебилы, б.. "
    date "13.08.2015 4:06"
    author "154894807"
    name "231909"
  ]
  node
  [
    id 231910
    intent ""
    content ""
    target ""
    Label "231910"
    likes 0
    text "http://vk.com/video10562488_171365280"
    date "13.08.2015 4:08"
    author "10562488"
    name "231910"
  ]
  node
  [
    id 231911
    intent "л"
    content "30"
    target "2"
    Label "231911"
    likes 2
    text "Великая блевотная статья! После такого бреда иносми все меньше читать хочется"
    date "13.08.2015 4:10"
    author "1723730"
    name "231911"
  ]
  node
  [
    id 231912
    intent "н"
    content "40"
    target "4"
    Label "231912"
    likes 6
    text "Российский аналитик Павел Фельгенгаузер очень скептически оценивает состояние армии. Тут можно ставить точку и опускать занавес ))) ??????"
    date "13.08.2015 4:12"
    author "43283809"
    name "231912"
  ]
  node
  [
    id 231913
    intent "п"
    content "40"
    target "4"
    Label "231913"
    likes 2
    text "Действительно, статья бредовая в оценках, за исключением пары моментов. Увы, похоже, они руководствуются этим бредом в своей политике. <br>Понятно, почему Лавров ругается: ему чаще прочих приходится общаться как с вменяемыми людьми с теми, кто живет в бреду. Нервы сдают.<br><br>Однако, вопрос в том, что делать России в таком окружении? Надежд на просветление у поциентов нет. Возможностей изолировать их от нормальных людей тоже нет."
    date "13.08.2015 4:19"
    author "182177164"
    name "231913"
  ]
  node
  [
    id 231921
    intent "л"
    content "40"
    target "4"
    Label "231921"
    likes 0
    text "Сраная интеграция . Что это значит , интеграция ???  Стать вассалом Сша ??? Похоже это так"
    date "13.08.2015 4:46"
    author "111550822"
    name "231921"
  ]
  node
  [
    id 231924
    intent "и"
    content "40"
    target "4"
    Label "231924"
    likes 0
    text "[id182177164|Андрей], Не надо Нам Навязывать Свою Дисфункцию .Этот Сучий Вой мы слыхали в разных Упаковках .типа что Секс Это Трахаться ..<br>sex adj. num. card, шесть PI, Lcr etc. <br>Sex: сокр. к Sextus. <br>sexagenarius, a, um [sexageni] 1) содержащий шесть- <br>десят, состоящий из шестидесяти, напр. 60-дюймовый <br>(в сечении) (fistula Frontin) или оплачиваемый 60 000 се- <br>стерциев (procuratio СУ) :  2) шестидесятилетний Q, Su: <br>sexagenarios de ponte погов. Vr шестидесятилетних <br>стариков долой с моста (так как римлян, достигших <br>этого возраста, молодёжь, якобы, неохотно пропускала <br>через контрольные мостки, по которым проходили <br>избиратели к месту выборов). <br>sexageni, ae, a (gen. pi. um) num. distr. [sexaginta] <br>(редко sg. Aug) 1) по шестидесяти С, L etc. :  2) шесть- <br>десят С etc. <br>sexagesima, ae f (sc. pars) 1/во-ая PM. <br>sexagesimus, a, um num. ord. [sexaginta] шестидеся- <br>В Слове сексуалия нет Слова SEX = Оно состоит из трех Слов = SECO +SUUS +ALIA = читать :  Разорвать- на свое личное - отличное от другого . Не пополам ,а На свое отличное от другого .<br>SEXUS = SECO +SUUS = слова Секс =даже и близко нет ..это вырванная неофитами часть знаний под себя . Научная истина побеждает НЕ тогда, когда оппоненты убеждаются в нашей правоте и прозревают, а тогда, когда оппоненты в конце концов умирают, а новое поколение вырастает, будучи уже знакомыми с ней . (Макс Планк)<br>так И Здесь . Интеграция в Системе отсчета Без внешних Оккупантов США и БРИТАНИЯ . <br>Слепота защищает от шизофрении Малоизвестный, но очень интересный факт: у людей, рожденных слепыми, не бывает шизофрении! На первый взгляд это утверждение звучит не очень правдоподобно и вызывает массу вопросов, в том числе главный: может быть, речь идет о простом совпадении, ведь слепорожденных людей не так уж много? Неужели за все время никто не обратил внимания на этот феномен? На самом деле, специалисты давно знают и изучают эту закономерность. Ведь именно она может помочь нам не только лучше понять болезнь, но и возможно, най"
    date "13.08.2015 5:14"
    author "274381116"
    name "231924"
  ]
  node
  [
    id 231938
    intent "ц"
    content "40"
    target "3"
    Label "231938"
    likes 0
    text "где это к зарплатам прибавка за доносительство?дайте мне такуюработууу.всех сдам!"
    date "13.08.2015 6:16"
    author "31490296"
    name "231938"
  ]
  node
  [
    id 231940
    intent "ц"
    content "40"
    target "2"
    Label "231940"
    likes 1
    text "Хахахахаха! Вчера перебрал с водкой и пивом. Так утром нехорошо было. Никак не мог проблеваться. И два пальца и ни фига. А статейку прочёл и так блеванул распрекрасно. Требую полный архив статей этой газетёнки. Надёжное рвотное! ???????"
    date "13.08.2015 6:55"
    author "58295640"
    name "231940"
  ]
  node
  [
    id 231942
    intent "и"
    content "40"
    target "2"
    Label "231942"
    likes 4
    text "Вообще-то гонорар за доносительство - это обычная практика в штатах, был случай,когда там  информатору выплатили 3 млн долларов за предупреждение ущерба в госзаказе. Автор не логичен и в определении агрессии, которая якобы  растет в России, но ,тем не менее,  делает вывод, что Россия с ее ну очень слабой армией и плохим вооружением  неспособна   к агрессии против ЕС,  с другой стороны  - он одобряет агрессию Евросоюза против  обычного негодяя  и признаёт Россию ядерной державой. Как говорил герой фильма  Иван Васильевич меняет профессию :  Как же понять-то  тебя, хороняка? В общем,  с чем можно согласиться с автором, так это с  призывом к чувству юмора, с которым и нужно отнестись к этому  разглагольствованию, хамскому  по форме и невразумительному по содержанию??"
    date "13.08.2015 7:22"
    author "139685782"
    name "231942"
  ]
  node
  [
    id 231943
    intent "и"
    content "40"
    target "3"
    Label "231943"
    likes 3
    text "У кого еще не отпали сомнения про просвященный запад, желающий нам добра и процветания?"
    date "13.08.2015 7:22"
    author "217973765"
    name "231943"
  ]
  node
  [
    id 231944
    intent "ч"
    content "40"
    target "2"
    Label "231944"
    likes 2
    text "Достаточно прочитать их перлы и не надо никакой тн   путинской пропаганды )))"
    date "13.08.2015 7:24"
    author "217973765"
    name "231944"
  ]
  node
  [
    id 231955
    intent "т"
    content "40"
    target "4"
    Label "231955"
    likes 0
    text "&gt : Путин очень ошибся, оценивая Евросоюз<br>&gt : ( Tablet , США)"
    date "13.08.2015 7:44"
    author "160494333"
    name "231955"
  ]
  node
  [
    id 231956
    intent "т"
    content "40"
    target "4"
    Label "231956"
    likes 0
    text "[id160494333|Андрей], это пентосоюз ошибся , оценивая нашу Родину. в   Таблет   одни наркоманы"
    date "13.08.2015 7:45"
    author "111550822"
    name "231956"
  ]
  node
  [
    id 231957
    intent "г"
    content "40"
    target "2"
    Label "231957"
    likes 0
    text "Отписываюсь"
    date "13.08.2015 7:47"
    author "29632319"
    name "231957"
  ]
  node
  [
    id 231966
    intent "ф"
    content "40"
    target "4"
    Label "231966"
    likes 2
    text "Боятся ,значит уважают))Надо срочно поднимать производство и в первую очередь электронику и микроэлектронику и заводы должны быть в России ,а не на стороне.Тогда задавим их совсем."
    date "13.08.2015 8:37"
    author "278315067"
    name "231966"
  ]
  node
  [
    id 231970
    intent "ж"
    content "40"
    target "4"
    Label "231970"
    likes 1
    text "Интеграция Европы??? А-а-а! Помним, а, как же! Но Европа, кажется, забыла..."
    date "13.08.2015 9:08"
    author "5293712"
    name "231970"
  ]
  node
  [
    id 231972
    intent "ч"
    content "40"
    target "2"
    Label "231972"
    likes 0
    text "такое ощущение, что кроме Путина, мировой прессе обсуждать больше не чего."
    date "13.08.2015 9:15"
    author "145394674"
    name "231972"
  ]
  node
  [
    id 231974
    intent "т"
    content "40"
    target "3"
    Label "231974"
    likes 1
    text "Нашисты сразу бросились защищать господина"
    date "13.08.2015 9:27"
    author "1074471"
    name "231974"
  ]
  node
  [
    id 231976
    intent "щ"
    content "40"
    target "4"
    Label "231976"
    likes 0
    text "Да пускай хоть упишутся и усыкаются какой в России президент, какой в России укроп или ещё чего придумают. Боятся, ссутся, а как яблоки созреют и гнить начнут от нереализованности - плакать будут. А нам во всех случаях плевать на них, да посмеяться."
    date "13.08.2015 9:36"
    author "184388038"
    name "231976"
  ]
  node
  [
    id 231977
    intent "н"
    content "40"
    target "4"
    Label "231977"
    likes 0
    text "одно слово , Европа -Саша одна большая помойная яма ."
    date "13.08.2015 9:43"
    author "111550822"
    name "231977"
  ]
  node
  [
    id 231981
    intent "м"
    content "40"
    target "4"
    Label "231981"
    likes 0
    text "Мы порвём за Путина. И не какой он не нигодяй. И очень хорошо что он управляет ядерной державой. Вам сильная Россия не нравится, зато Ельцина Вы любили  который с Горбачевым страну развалил. Тогда вы смеялись над Россией, унижали и ни восточных не ставили. Сейчас же вы просто боитесь, обычным животным страхом. И всё что бы Россия не сделала будет плохо и ужасно. Вам нужно что бы мы были опять слабыми и голодными и правели  Ельцины  и  Горбачовы "
    date "13.08.2015 9:50"
    author "1118657"
    name "231981"
  ]
  node
  [
    id 231982
    intent "м"
    content "40"
    target "4"
    Label "231982"
    likes 0
    text "Мы порвём за Путина. И не какой он не нигодяй. И очень хорошо что он управляет ядерной державой. Вам сильная Россия не нравится, зато Ельцина Вы любили  который с Горбачевым страну развалил. Тогда вы смеялись над Россией, унижали и ни восточных не ставили. Сейчас же вы просто боитесь, обычным животным страхом. И всё что бы Россия не сделала будет плохо и ужасно. Вам нужно что бы мы были опять слабыми и голодными и правели  Ельцины  и  Горбачовы "
    date "13.08.2015 9:50"
    author "1118657"
    name "231982"
  ]
  node
  [
    id 231983
    intent "в"
    content "30"
    target "2"
    Label "231983"
    likes 1
    text "[id43283809|Олег], российская армия - это миф. Так что эксперт прав."
    date "13.08.2015 9:59"
    author "307296345"
    name "231983"
  ]
  node
  [
    id 231984
    intent "с"
    content "40"
    target "3"
    Label "231984"
    likes 1
    text "[id111550822|Константин], выгляни  у себя в окно, увидишь реальную помойную яму))"
    date "13.08.2015 10:00"
    author "307296345"
    name "231984"
  ]
  node
  [
    id 231985
    intent "ц"
    content "40"
    target "3"
    Label "231985"
    likes 0
    text "[id307296345|Sergey], какой ты смешной , ты Петросян , да ???"
    date "13.08.2015 10:02"
    author "111550822"
    name "231985"
  ]
  node
  [
    id 231987
    intent "в"
    content "30"
    target "2"
    Label "231987"
    likes 0
    text "[id111550822|Константин], не, он прав."
    date "13.08.2015 10:08"
    author "177613378"
    name "231987"
  ]
  node
  [
    id 231988
    intent "а"
    content "40"
    target "3"
    Label "231988"
    likes 0
    text "[id177613378|Тарлан], в чем он прав ?"
    date "13.08.2015 10:09"
    author "111550822"
    name "231988"
  ]
  node
  [
    id 231989
    intent "и"
    content "40"
    target "3"
    Label "231989"
    likes 0
    text "[id111550822|Константин], во всём."
    date "13.08.2015 10:12"
    author "177613378"
    name "231989"
  ]
  node
  [
    id 231990
    intent "г"
    content "40"
    target "3"
    Label "231990"
    likes 0
    text "[id177613378|Тарлан], отдохни пацанчик"
    date "13.08.2015 10:13"
    author "111550822"
    name "231990"
  ]
  node
  [
    id 231991
    intent "у"
    content "40"
    target "4"
    Label "231991"
    likes 0
    text "[id111550822|Константин], Россия загнивает, только дурак не видит этого. С нетерпением жду американских морпехов."
    date "13.08.2015 10:13"
    author "177613378"
    name "231991"
  ]
  node
  [
    id 231992
    intent "л"
    content "40"
    target "3"
    Label "231992"
    likes 1
    text "[id177613378|Тарлан], долбоеб ."
    date "13.08.2015 10:14"
    author "111550822"
    name "231992"
  ]
  node
  [
    id 231993
    intent "м"
    content "40"
    target "3"
    Label "231993"
    likes 0
    text "[id111550822|Константин], отдыхать на том свете будешь."
    date "13.08.2015 10:15"
    author "177613378"
    name "231993"
  ]
  node
  [
    id 231994
    intent "ш"
    content "40"
    target "3"
    Label "231994"
    likes 0
    text "[id111550822|Константин], приятно познакомиться, я Тарлан."
    date "13.08.2015 10:15"
    author "177613378"
    name "231994"
  ]
  node
  [
    id 231995
    intent "л"
    content "40"
    target "2"
    Label "231995"
    likes 1
    text "[id111550822|Константин], шлюшка написала свой высер и добавила в чс. Типичный пидорахен. Ничего, допрыгаешься, птенчик."
    date "13.08.2015 10:16"
    author "177613378"
    name "231995"
  ]
  node
  [
    id 232024
    intent "н"
    content "40"
    target "3"
    Label "232024"
    likes 0
    text "[id177613378|Тарлан], ты не морпехов ждёшь а член перед носом. Петушок Тарланчик распетушился , раскудахтался"
    date "13.08.2015 11:58"
    author "202959370"
    name "232024"
  ]
  node
  [
    id 232039
    intent "л"
    content "40"
    target "3"
    Label "232039"
    likes 0
    text "[id202959370|Андрей], обожаю, когда пидорахены защищают свою говнострану. Свою мамашу так не защищают, как говнострану."
    date "13.08.2015 12:15"
    author "177613378"
    name "232039"
  ]
  node
  [
    id 232043
    intent "л"
    content "40"
    target "3"
    Label "232043"
    likes 0
    text "[id177613378|Тарлан], обожательница дырявая мне твои фетишы неинтересны. Иди своему бойфренду рассказывай это , я не он не путай"
    date "13.08.2015 12:23"
    author "202959370"
    name "232043"
  ]
  node
  [
    id 232052
    intent "н"
    content "40"
    target "3"
    Label "232052"
    likes 0
    text "[id202959370|Андрей], бла-бла-бла. Конструктивно есть чё?"
    date "13.08.2015 12:33"
    author "177613378"
    name "232052"
  ]
  node
  [
    id 232068
    intent "ч"
    content "40"
    target "3"
    Label "232068"
    likes 0
    text "[id177613378|Тарлан], у тебя обезьяна ничего нет конструктивного"
    date "13.08.2015 12:47"
    author "3925131"
    name "232068"
  ]
  node
  [
    id 232088
    intent "н"
    content "40"
    target "3"
    Label "232088"
    likes 0
    text "[id177613378|Тарлан], конструктивно по теме что ты обожаешь ? Ты дурачек это тебе к врачу, в крайнем случае как родителям . Спроси у них почему ты такой дибил , почему в 20 лет тебя так тяготит мысль и желание чтоб пришел какой нибудь морпех негр из США и захватил твою страну. Нее скорей тут врач нужен он тебе растолкует твои влажные фантазии"
    date "13.08.2015 13:01"
    author "202959370"
    name "232088"
  ]
  node
  [
    id 232097
    intent "л"
    content "40"
    target "3"
    Label "232097"
    likes 0
    text "[id3925131|Сергей], со своим папашей так будешь разговаривать, чертило."
    date "13.08.2015 13:06"
    author "177613378"
    name "232097"
  ]
  node
  [
    id 232099
    intent "ф"
    content "40"
    target "3"
    Label "232099"
    likes 0
    text "[id202959370|Андрей], не, это тебе к врачу. Скажи, так и так, у меня имеется нестерпимое желание порвать собственную жопу ради расии матушки. Ах да, ещё скажи, что у тебя вата головного мозга (который у тебя со временем атрофируется от постоянного накатывания за расию матушку)."
    date "13.08.2015 13:08"
    author "177613378"
    name "232099"
  ]
  node
  [
    id 232101
    intent "а"
    content "40"
    target "3"
    Label "232101"
    likes 0
    text "[id3925131|Сергей], ты не из Омска? Я тебя научу уму-разуму (ремнём по жопе)."
    date "13.08.2015 13:09"
    author "177613378"
    name "232101"
  ]
  node
  [
    id 232108
    intent "т"
    content "40"
    target "3"
    Label "232108"
    likes 0
    text "[id177613378|Тарлан], милая подскажи–покажи где я что писал что я патриот прям ващее? Я даже на выборы ходил последний раз в 96 году ибо был в армии там не спрашивали. Ты пытаешься увезти меня от темы где ты так мечтаешь чтоб тебя нагнул морпех из США , приписывая мне что я вата , патриот . А почему я вата ну ка подскажи по факту ?  Родная только думай головой а не жо.ой и не фантазируй"
    date "13.08.2015 13:14"
    author "202959370"
    name "232108"
  ]
  node
  [
    id 232111
    intent "ч"
    content "40"
    target "2"
    Label "232111"
    likes 3
    text "Таблоиду  Тhe Tablet  стоило бы помнить , что президент России В.В. Путин  легитимен  и выбран на свою должность с большим перевесом народом России. И любые оскорбления в его адрес это и оскорбление миллионов россиян. <br>Но видимо такие тонкости недоступны  закусившим удила шелкопёрам и пропагандонам Запада."
    date "13.08.2015 13:17"
    author "252652514"
    name "232111"
  ]
  node
  [
    id 232117
    intent "ф"
    content "40"
    target "3"
    Label "232117"
    likes 0
    text "[id202959370|Андрей], заметь, я не оскорблял тебя. Я оскорбил исключительно пидорашку. Однако ты начал рвать за неё жопу. Именно поэтому ты - вата."
    date "13.08.2015 13:23"
    author "177613378"
    name "232117"
  ]
  node
  [
    id 232118
    intent "г"
    content "40"
    target "3"
    Label "232118"
    likes 0
    text "[id252652514|Алан], пошёл нахуй."
    date "13.08.2015 13:23"
    author "177613378"
    name "232118"
  ]
  node
  [
    id 232127
    intent "л"
    content "40"
    target "4"
    Label "232127"
    likes 0
    text "[id177613378|Тарлан], да мне пофиг , оскорблял ты кого дура. Мне твоя дырявая фантазия что ты мечтаешь лечь под морпеха удивила. Я лишь вижу в ней твои гейские мечты. А ты пыжишься выкрутиться кричишь о какой то политики . Признался сам что гей и не надо отмазок политика и география тут не при делах"
    date "13.08.2015 13:41"
    author "202959370"
    name "232127"
  ]
  node
  [
    id 232137
    intent "г"
    content "40"
    target "3"
    Label "232137"
    likes 0
    text "[id202959370|Андрей], в общем, гуляй, рванина."
    date "13.08.2015 14:04"
    author "177613378"
    name "232137"
  ]
  node
  [
    id 232141
    intent "с"
    content "40"
    target "3"
    Label "232141"
    likes 0
    text "[id177613378|Тарлан], интересно в какой говностране вы живете, неуважаемый?"
    date "13.08.2015 14:09"
    author "201865778"
    name "232141"
  ]
  node
  [
    id 232142
    intent "г"
    content "40"
    target "3"
    Label "232142"
    likes 0
    text "[id201865778|Дмитрий], нахуй иди."
    date "13.08.2015 14:09"
    author "177613378"
    name "232142"
  ]
  node
  [
    id 232150
    intent "л"
    content "40"
    target "3"
    Label "232150"
    likes 0
    text "[id177613378|Тарлан], вот ты олень. Ты кроме хуй и других аналогичных слов знаешь ещё слова"
    date "13.08.2015 14:17"
    author "201865778"
    name "232150"
  ]
  node
  [
    id 232152
    intent "с"
    content "40"
    target "3"
    Label "232152"
    likes 0
    text "[id177613378|Тарлан], раз не говоришь в какой стране живешь, значит страна похуже будет. Но судя по имени в горах где нибудь. В каком нибудь ауле наверное."
    date "13.08.2015 14:19"
    author "201865778"
    name "232152"
  ]
  node
  [
    id 232185
    intent "г"
    content "40"
    target "3"
    Label "232185"
    likes 0
    text "[id201865778|Дмитрий], нахуй иди. Чё, тупой что ли?"
    date "13.08.2015 15:17"
    author "177613378"
    name "232185"
  ]
  node
  [
    id 232186
    intent "л"
    content "40"
    target "4"
    Label "232186"
    likes 0
    text "[id201865778|Дмитрий], в пидорахии."
    date "13.08.2015 15:17"
    author "177613378"
    name "232186"
  ]
  node
  [
    id 232207
    intent "н"
    content "40"
    target "3"
    Label "232207"
    likes 0
    text "[id177613378|Тарлан], у вас геев так принято кто не с вами тот рванина ?  Ты же меня не видел незнаешь. 20летнее чмо сидящее на шее родителей может определить кто рванина, ты себе жувачку не покупал на свои не разу . А учитывая какая ты тупость то расчитывай только на родственников если они тебя пропихнут и устроят. Сам то ты ноль дырявый"
    date "13.08.2015 15:46"
    author "202959370"
    name "232207"
  ]
  node
  [
    id 232213
    intent "г"
    content "40"
    target "3"
    Label "232213"
    likes 0
    text "[id202959370|Андрей], тебе чё надо? Поговорить не с кем?"
    date "13.08.2015 15:55"
    author "177613378"
    name "232213"
  ]
  node
  [
    id 232219
    intent "л"
    content "40"
    target "3"
    Label "232219"
    likes 0
    text "[id177613378|Тарлан], я с петухами только через сеть общаюсь , так брезгую. Вот ты как яркий представитель петушиного сообщества и я тебя изучаю. Туповатый правда ты но работаю с тем что есть"
    date "13.08.2015 16:10"
    author "202959370"
    name "232219"
  ]
  node
  [
    id 232284
    intent "г"
    content "40"
    target "3"
    Label "232284"
    likes 0
    text "[id202959370|Андрей], ты ещё не понял, что с тобой здесь никто беседовать не намерен? Чё тупишь-то? не тормози."
    date "13.08.2015 17:31"
    author "177613378"
    name "232284"
  ]
  node
  [
    id 232307
    intent "ф"
    content "40"
    target "3"
    Label "232307"
    likes 0
    text "[id177613378|Тарлан], это вы тупите , я что писал что я с тобой беседую? Нет я же написал изучаю таких петухов как ты . Вот вижу реакцию  . Ты же что то кудвхчишь в ответ а это не беседа"
    date "13.08.2015 18:09"
    author "202959370"
    name "232307"
  ]
  node
  [
    id 232421
    intent "ш"
    content "40"
    target "3"
    Label "232421"
    likes 0
    text "[id202959370|Андрей], изучаешь вконтакте? Ясно всё с тобой. Чё, в лабораторию не пустили по причине твоего скудоумия?"
    date "13.08.2015 19:24"
    author "177613378"
    name "232421"
  ]
  node
  [
    id 232624
    intent "н"
    content "40"
    target "3"
    Label "232624"
    likes 0
    text "[id177613378|Тарлан], так а где такое пасёться как ты ? Только вконтакте , ты ведь в жизни как мышь серая молчишь в тряпочку а в сети кукарекаешь . Вот здесь вас изучаю ."
    date "13.08.2015 21:13"
    author "202959370"
    name "232624"
  ]
  node
  [
    id 232675
    intent "л"
    content "40"
    target "3"
    Label "232675"
    likes 0
    text "[id202959370|Андрей], трижды лол. Я уже раз 5 забивал стрелу таким же, как ты (то есть плодам инцеста шлюхи и алкаша). Никто не пришёл. Ни разу. Вся ваша суть, пидорашкинские патриотомрази."
    date "13.08.2015 21:44"
    author "177613378"
    name "232675"
  ]
  node
  [
    id 232728
    intent "т"
    content "40"
    target "2"
    Label "232728"
    likes 0
    text "The Tablet! Прошерстите свой персонал, одни негодяии, а за нашего ВВП можете в рог схлопотать!!! Ясно ответил?"
    date "14.08.2015 0:15"
    author "272083778"
    name "232728"
  ]
  node
  [
    id 232732
    intent "л"
    content "40"
    target "3"
    Label "232732"
    likes 0
    text "Вот, Тарланчик выскочил с ядохимикатов, сейчас травить начнёт про гарную страну пиндосию... Вот якагнида..."
    date "14.08.2015 0:18"
    author "272083778"
    name "232732"
  ]
  node
  [
    id 232736
    intent "л"
    content "40"
    target "3"
    Label "232736"
    likes 0
    text "[id202959370|Андрей], про петушку Тарланчика , согласен!!!!! Гейропец с наклонностями к гейпендосии!!!!"
    date "14.08.2015 0:21"
    author "272083778"
    name "232736"
  ]
  node
  [
    id 232748
    intent "а"
    content "30"
    target "3"
    Label "232748"
    likes 0
    text "Тablet жёлтое издание?"
    date "14.08.2015 0:34"
    author "1630004"
    name "232748"
  ]
  node
  [
    id 233197
    intent "л"
    content "40"
    target "3"
    Label "233197"
    likes 0
    text "??  ??  ?? негодзяй..."
    date "14.08.2015 14:19"
    author "116101122"
    name "233197"
  ]
  node
  [
    id 233262
    intent "б"
    content "40"
    target "3"
    Label "233262"
    likes 0
    text "[id177613378|Тарлан], дура какие стрелки ? Такая дурочка как ты кому нужна? Иди чпокайся под хвост со своим бойфрендом , с ним и забивай стрелки"
    date "14.08.2015 16:33"
    author "202959370"
    name "233262"
  ]
  node
  [
    id 233263
    intent "г"
    content "40"
    target "3"
    Label "233263"
    likes 0
    text "[id202959370|Андрей], ты опять выходишь на связь, мудило?"
    date "14.08.2015 16:34"
    author "177613378"
    name "233263"
  ]
  node
  [
    id 231902001
    intent "л"
    content "40"
    target "2"
    Label "231902"
    likes 0
    text "плевать"
    date "13.08.2015 3:46"
    author "101164380"
    name "231902001"
  ]
  node
  [
    id 231903001
    intent "л"
    content "40"
    target "2"
    Label "231903"
    likes 2
    text "Нас рать."
    date "13.08.2015 3:49"
    author "140714863"
    name "231903001"
  ]
  node
  [
    id 231904001
    intent "т"
    content "40"
    target "2"
    Label "231904"
    likes 0
    text "Пиздос агрессия зашкаливает"
    date "13.08.2015 3:49"
    author "55484656"
    name "231904001"
  ]
  node
  [
    id 231911001
    intent "г"
    content "30"
    target "2"
    Label "231911"
    likes 2
    text "Великая блевотная статья! После такого бреда иносми все меньше читать хочется"
    date "13.08.2015 4:10"
    author "1723730"
    name "231911001"
  ]
  node
  [
    id 231913001
    intent "у"
    content "40"
    target "4"
    Label "231913"
    likes 2
    text "Действительно, статья бредовая в оценках, за исключением пары моментов. Увы, похоже, они руководствуются этим бредом в своей политике. <br>Понятно, почему Лавров ругается: ему чаще прочих приходится общаться как с вменяемыми людьми с теми, кто живет в бреду. Нервы сдают.<br><br>Однако, вопрос в том, что делать России в таком окружении? Надежд на просветление у поциентов нет. Возможностей изолировать их от нормальных людей тоже нет."
    date "13.08.2015 4:19"
    author "182177164"
    name "231913001"
  ]
  node
  [
    id 231921001
    intent "с"
    content "40"
    target "4"
    Label "231921"
    likes 0
    text "Сраная интеграция . Что это значит , интеграция ???  Стать вассалом Сша ??? Похоже это так"
    date "13.08.2015 4:46"
    author "111550822"
    name "231921001"
  ]
  node
  [
    id 231924001
    intent "п"
    content "40"
    target "4"
    Label "231924"
    likes 0
    text "[id182177164|Андрей], Не надо Нам Навязывать Свою Дисфункцию .Этот Сучий Вой мы слыхали в разных Упаковках .типа что Секс Это Трахаться ..<br>sex adj. num. card, шесть PI, Lcr etc. <br>Sex: сокр. к Sextus. <br>sexagenarius, a, um [sexageni] 1) содержащий шесть- <br>десят, состоящий из шестидесяти, напр. 60-дюймовый <br>(в сечении) (fistula Frontin) или оплачиваемый 60 000 се- <br>стерциев (procuratio СУ) :  2) шестидесятилетний Q, Su: <br>sexagenarios de ponte погов. Vr шестидесятилетних <br>стариков долой с моста (так как римлян, достигших <br>этого возраста, молодёжь, якобы, неохотно пропускала <br>через контрольные мостки, по которым проходили <br>избиратели к месту выборов). <br>sexageni, ae, a (gen. pi. um) num. distr. [sexaginta] <br>(редко sg. Aug) 1) по шестидесяти С, L etc. :  2) шесть- <br>десят С etc. <br>sexagesima, ae f (sc. pars) 1/во-ая PM. <br>sexagesimus, a, um num. ord. [sexaginta] шестидеся- <br>В Слове сексуалия нет Слова SEX = Оно состоит из трех Слов = SECO +SUUS +ALIA = читать :  Разорвать- на свое личное - отличное от другого . Не пополам ,а На свое отличное от другого .<br>SEXUS = SECO +SUUS = слова Секс =даже и близко нет ..это вырванная неофитами часть знаний под себя . Научная истина побеждает НЕ тогда, когда оппоненты убеждаются в нашей правоте и прозревают, а тогда, когда оппоненты в конце концов умирают, а новое поколение вырастает, будучи уже знакомыми с ней . (Макс Планк)<br>так И Здесь . Интеграция в Системе отсчета Без внешних Оккупантов США и БРИТАНИЯ . <br>Слепота защищает от шизофрении Малоизвестный, но очень интересный факт: у людей, рожденных слепыми, не бывает шизофрении! На первый взгляд это утверждение звучит не очень правдоподобно и вызывает массу вопросов, в том числе главный: может быть, речь идет о простом совпадении, ведь слепорожденных людей не так уж много? Неужели за все время никто не обратил внимания на этот феномен? На самом деле, специалисты давно знают и изучают эту закономерность. Ведь именно она может помочь нам не только лучше понять болезнь, но и возможно, най"
    date "13.08.2015 5:14"
    author "274381116"
    name "231924001"
  ]
  node
  [
    id 231938001
    intent "с"
    content "40"
    target "1"
    Label "231938"
    likes 0
    text "где это к зарплатам прибавка за доносительство?дайте мне такуюработууу.всех сдам!"
    date "13.08.2015 6:16"
    author "31490296"
    name "231938001"
  ]
  node
  [
    id 231942001
    intent "н"
    content "40"
    target "2"
    Label "231942"
    likes 4
    text "Вообще-то гонорар за доносительство - это обычная практика в штатах, был случай,когда там  информатору выплатили 3 млн долларов за предупреждение ущерба в госзаказе. Автор не логичен и в определении агрессии, которая якобы  растет в России, но ,тем не менее,  делает вывод, что Россия с ее ну очень слабой армией и плохим вооружением  неспособна   к агрессии против ЕС,  с другой стороны  - он одобряет агрессию Евросоюза против  обычного негодяя  и признаёт Россию ядерной державой. Как говорил герой фильма  Иван Васильевич меняет профессию :  Как же понять-то  тебя, хороняка? В общем,  с чем можно согласиться с автором, так это с  призывом к чувству юмора, с которым и нужно отнестись к этому  разглагольствованию, хамскому  по форме и невразумительному по содержанию??"
    date "13.08.2015 7:22"
    author "139685782"
    name "231942001"
  ]
  node
  [
    id 231943001
    intent "с"
    content "40"
    target "3"
    Label "231943"
    likes 3
    text "У кого еще не отпали сомнения про просвященный запад, желающий нам добра и процветания?"
    date "13.08.2015 7:22"
    author "217973765"
    name "231943001"
  ]
  node
  [
    id 231956001
    intent "с"
    content "40"
    target "3"
    Label "231956"
    likes 0
    text "[id160494333|Андрей], это пентосоюз ошибся , оценивая нашу Родину. в   Таблет   одни наркоманы"
    date "13.08.2015 7:45"
    author "111550822"
    name "231956001"
  ]
  node
  [
    id 231966001
    intent "м"
    content "40"
    target "4"
    Label "231966"
    likes 2
    text "Боятся ,значит уважают))Надо срочно поднимать производство и в первую очередь электронику и микроэлектронику и заводы должны быть в России ,а не на стороне.Тогда задавим их совсем."
    date "13.08.2015 8:37"
    author "278315067"
    name "231966001"
  ]
  node
  [
    id 231976001
    intent "у"
    content "40"
    target "1"
    Label "231976"
    likes 0
    text "Да пускай хоть упишутся и усыкаются какой в России президент, какой в России укроп или ещё чего придумают. Боятся, ссутся, а как яблоки созреют и гнить начнут от нереализованности - плакать будут. А нам во всех случаях плевать на них, да посмеяться."
    date "13.08.2015 9:36"
    author "184388038"
    name "231976001"
  ]
  node
  [
    id 231981001
    intent "т"
    content "40"
    target "4"
    Label "231981"
    likes 0
    text "Мы порвём за Путина. И не какой он не нигодяй. И очень хорошо что он управляет ядерной державой. Вам сильная Россия не нравится, зато Ельцина Вы любили  который с Горбачевым страну развалил. Тогда вы смеялись над Россией, унижали и ни восточных не ставили. Сейчас же вы просто боитесь, обычным животным страхом. И всё что бы Россия не сделала будет плохо и ужасно. Вам нужно что бы мы были опять слабыми и голодными и правели  Ельцины  и  Горбачовы "
    date "13.08.2015 9:50"
    author "1118657"
    name "231981001"
  ]
  node
  [
    id 231981002
    intent "н"
    content "40"
    target "4"
    Label "231981"
    likes 0
    text "Мы порвём за Путина. И не какой он не нигодяй. И очень хорошо что он управляет ядерной державой. Вам сильная Россия не нравится, зато Ельцина Вы любили  который с Горбачевым страну развалил. Тогда вы смеялись над Россией, унижали и ни восточных не ставили. Сейчас же вы просто боитесь, обычным животным страхом. И всё что бы Россия не сделала будет плохо и ужасно. Вам нужно что бы мы были опять слабыми и голодными и правели  Ельцины  и  Горбачовы "
    date "13.08.2015 9:50"
    author "1118657"
    name "231981002"
  ]
  node
  [
    id 231982001
    intent "т"
    content "40"
    target "4"
    Label "231982"
    likes 0
    text "Мы порвём за Путина. И не какой он не нигодяй. И очень хорошо что он управляет ядерной державой. Вам сильная Россия не нравится, зато Ельцина Вы любили  который с Горбачевым страну развалил. Тогда вы смеялись над Россией, унижали и ни восточных не ставили. Сейчас же вы просто боитесь, обычным животным страхом. И всё что бы Россия не сделала будет плохо и ужасно. Вам нужно что бы мы были опять слабыми и голодными и правели  Ельцины  и  Горбачовы "
    date "13.08.2015 9:50"
    author "1118657"
    name "231982001"
  ]
  node
  [
    id 231982002
    intent "н"
    content "40"
    target "4"
    Label "231982"
    likes 0
    text "Мы порвём за Путина. И не какой он не нигодяй. И очень хорошо что он управляет ядерной державой. Вам сильная Россия не нравится, зато Ельцина Вы любили  который с Горбачевым страну развалил. Тогда вы смеялись над Россией, унижали и ни восточных не ставили. Сейчас же вы просто боитесь, обычным животным страхом. И всё что бы Россия не сделала будет плохо и ужасно. Вам нужно что бы мы были опять слабыми и голодными и правели  Ельцины  и  Горбачовы "
    date "13.08.2015 9:50"
    author "1118657"
    name "231982002"
  ]
  node
  [
    id 231983001
    intent "ч"
    content "30"
    target "4"
    Label "231983"
    likes 1
    text "[id43283809|Олег], российская армия - это миф. Так что эксперт прав."
    date "13.08.2015 9:59"
    author "307296345"
    name "231983001"
  ]
  node
  [
    id 231991001
    intent "с"
    content "40"
    target "3"
    Label "231991"
    likes 0
    text "[id111550822|Константин], Россия загнивает, только дурак не видит этого. С нетерпением жду американских морпехов."
    date "13.08.2015 10:13"
    author "177613378"
    name "231991001"
  ]
  node
  [
    id 231995001
    intent "м"
    content "40"
    target "2"
    Label "231995"
    likes 1
    text "[id111550822|Константин], шлюшка написала свой высер и добавила в чс. Типичный пидорахен. Ничего, допрыгаешься, птенчик."
    date "13.08.2015 10:16"
    author "177613378"
    name "231995001"
  ]
  node
  [
    id 232039001
    intent "с"
    content "40"
    target "3"
    Label "232039"
    likes 0
    text "[id202959370|Андрей], обожаю, когда пидорахены защищают свою говнострану. Свою мамашу так не защищают, как говнострану."
    date "13.08.2015 12:15"
    author "177613378"
    name "232039001"
  ]
  node
  [
    id 232043001
    intent "с"
    content "40"
    target "3"
    Label "232043"
    likes 0
    text "[id177613378|Тарлан], обожательница дырявая мне твои фетишы неинтересны. Иди своему бойфренду рассказывай это , я не он не путай"
    date "13.08.2015 12:23"
    author "202959370"
    name "232043001"
  ]
  node
  [
    id 232068001
    intent "л"
    content "40"
    target "3"
    Label "232068"
    likes 0
    text "[id177613378|Тарлан], у тебя обезьяна ничего нет конструктивного"
    date "13.08.2015 12:47"
    author "3925131"
    name "232068001"
  ]
  node
  [
    id 232099001
    intent "л"
    content "40"
    target "3"
    Label "232099"
    likes 0
    text "[id202959370|Андрей], не, это тебе к врачу. Скажи, так и так, у меня имеется нестерпимое желание порвать собственную жопу ради расии матушки. Ах да, ещё скажи, что у тебя вата головного мозга (который у тебя со временем атрофируется от постоянного накатывания за расию матушку)."
    date "13.08.2015 13:08"
    author "177613378"
    name "232099001"
  ]
  node
  [
    id 232101001
    intent "м"
    content "40"
    target "3"
    Label "232101"
    likes 0
    text "[id3925131|Сергей], ты не из Омска? Я тебя научу уму-разуму (ремнём по жопе)."
    date "13.08.2015 13:09"
    author "177613378"
    name "232101001"
  ]
  node
  [
    id 232108001
    intent "л"
    content "40"
    target "3"
    Label "232108"
    likes 0
    text "[id177613378|Тарлан], милая подскажи–покажи где я что писал что я патриот прям ващее? Я даже на выборы ходил последний раз в 96 году ибо был в армии там не спрашивали. Ты пытаешься увезти меня от темы где ты так мечтаешь чтоб тебя нагнул морпех из США , приписывая мне что я вата , патриот . А почему я вата ну ка подскажи по факту ?  Родная только думай головой а не жо.ой и не фантазируй"
    date "13.08.2015 13:14"
    author "202959370"
    name "232108001"
  ]
  node
  [
    id 232117001
    intent "л"
    content "40"
    target "3"
    Label "232117"
    likes 0
    text "[id202959370|Андрей], заметь, я не оскорблял тебя. Я оскорбил исключительно пидорашку. Однако ты начал рвать за неё жопу. Именно поэтому ты - вата."
    date "13.08.2015 13:23"
    author "177613378"
    name "232117001"
  ]
  node
  [
    id 232150001
    intent "п"
    content "40"
    target "3"
    Label "232150"
    likes 0
    text "[id177613378|Тарлан], вот ты олень. Ты кроме хуй и других аналогичных слов знаешь ещё слова"
    date "13.08.2015 14:17"
    author "201865778"
    name "232150001"
  ]
  node
  [
    id 232219001
    intent "с"
    content "40"
    target "3"
    Label "232219"
    likes 0
    text "[id177613378|Тарлан], я с петухами только через сеть общаюсь , так брезгую. Вот ты как яркий представитель петушиного сообщества и я тебя изучаю. Туповатый правда ты но работаю с тем что есть"
    date "13.08.2015 16:10"
    author "202959370"
    name "232219001"
  ]
  node
  [
    id 232307001
    intent "л"
    content "40"
    target "3"
    Label "232307"
    likes 0
    text "[id177613378|Тарлан], это вы тупите , я что писал что я с тобой беседую? Нет я же написал изучаю таких петухов как ты . Вот вижу реакцию  . Ты же что то кудвхчишь в ответ а это не беседа"
    date "13.08.2015 18:09"
    author "202959370"
    name "232307001"
  ]
  node
  [
    id 232421001
    intent "ц"
    content "40"
    target "3"
    Label "232421"
    likes 0
    text "[id202959370|Андрей], изучаешь вконтакте? Ясно всё с тобой. Чё, в лабораторию не пустили по причине твоего скудоумия?"
    date "13.08.2015 19:24"
    author "177613378"
    name "232421001"
  ]
  node
  [
    id 232728001
    intent "м"
    content "40"
    target "2"
    Label "232728"
    likes 0
    text "The Tablet! Прошерстите свой персонал, одни негодяии, а за нашего ВВП можете в рог схлопотать!!! Ясно ответил?"
    date "14.08.2015 0:15"
    author "272083778"
    name "232728001"
  ]
  node
  [
    id 232732001
    intent "у"
    content "40"
    target "3"
    Label "232732"
    likes 0
    text "Вот, Тарланчик выскочил с ядохимикатов, сейчас травить начнёт про гарную страну пиндосию... Вот якагнида..."
    date "14.08.2015 0:18"
    author "272083778"
    name "232732001"
  ]
  node
  [
    id 233262001
    intent "н"
    content "40"
    target "3"
    Label "233262"
    likes 0
    text "[id177613378|Тарлан], дура какие стрелки ? Такая дурочка как ты кому нужна? Иди чпокайся под хвост со своим бойфрендом , с ним и забивай стрелки"
    date "14.08.2015 16:33"
    author "202959370"
    name "233262001"
  ]
  edge
  [
    source 231899
    target 231900
  ]
  edge
  [
    source 231899
    target 231901
  ]
  edge
  [
    source 231899
    target 231902
  ]
  edge
  [
    source 231899
    target 231903
  ]
  edge
  [
    source 231899
    target 231904
  ]
  edge
  [
    source 231899
    target 231905
  ]
  edge
  [
    source 231899
    target 231906
  ]
  edge
  [
    source 231899
    target 231907
  ]
  edge
  [
    source 231899
    target 231909
  ]
  edge
  [
    source 231899
    target 231910
  ]
  edge
  [
    source 231899
    target 231911
  ]
  edge
  [
    source 231899
    target 231912
  ]
  edge
  [
    source 231899
    target 231913
  ]
  edge
  [
    source 231899
    target 231921
  ]
  edge
  [
    source 231913
    target 231924
  ]
  edge
  [
    source 231913001
    target 231924
  ]
  edge
  [
    source 231899
    target 231938
  ]
  edge
  [
    source 231899
    target 231940
  ]
  edge
  [
    source 231899
    target 231942
  ]
  edge
  [
    source 231899
    target 231943
  ]
  edge
  [
    source 231899
    target 231944
  ]
  edge
  [
    source 231899
    target 231955
  ]
  edge
  [
    source 231955
    target 231956
  ]
  edge
  [
    source 231899
    target 231957
  ]
  edge
  [
    source 231899
    target 231966
  ]
  edge
  [
    source 231899
    target 231970
  ]
  edge
  [
    source 231899
    target 231972
  ]
  edge
  [
    source 231899
    target 231974
  ]
  edge
  [
    source 231899
    target 231976
  ]
  edge
  [
    source 231899
    target 231977
  ]
  edge
  [
    source 231899
    target 231981
  ]
  edge
  [
    source 231899
    target 231982
  ]
  edge
  [
    source 231912
    target 231983
  ]
  edge
  [
    source 231956
    target 231984
  ]
  edge
  [
    source 231956001
    target 231984
  ]
  edge
  [
    source 231983
    target 231985
  ]
  edge
  [
    source 231983001
    target 231985
  ]
  edge
  [
    source 231956
    target 231987
  ]
  edge
  [
    source 231956001
    target 231987
  ]
  edge
  [
    source 231987
    target 231988
  ]
  edge
  [
    source 231956
    target 231989
  ]
  edge
  [
    source 231956001
    target 231989
  ]
  edge
  [
    source 231989
    target 231990
  ]
  edge
  [
    source 231956
    target 231991
  ]
  edge
  [
    source 231956001
    target 231991
  ]
  edge
  [
    source 231991
    target 231992
  ]
  edge
  [
    source 231991001
    target 231992
  ]
  edge
  [
    source 231956
    target 231993
  ]
  edge
  [
    source 231956001
    target 231993
  ]
  edge
  [
    source 231956
    target 231994
  ]
  edge
  [
    source 231956001
    target 231994
  ]
  edge
  [
    source 231956
    target 231995
  ]
  edge
  [
    source 231956001
    target 231995
  ]
  edge
  [
    source 231995
    target 232024
  ]
  edge
  [
    source 231995001
    target 232024
  ]
  edge
  [
    source 232024
    target 232039
  ]
  edge
  [
    source 232039
    target 232043
  ]
  edge
  [
    source 232039001
    target 232043
  ]
  edge
  [
    source 232043
    target 232052
  ]
  edge
  [
    source 232043001
    target 232052
  ]
  edge
  [
    source 232039
    target 232068
  ]
  edge
  [
    source 232039001
    target 232068
  ]
  edge
  [
    source 232039
    target 232088
  ]
  edge
  [
    source 232039001
    target 232088
  ]
  edge
  [
    source 232068
    target 232097
  ]
  edge
  [
    source 232068001
    target 232097
  ]
  edge
  [
    source 232043
    target 232099
  ]
  edge
  [
    source 232043001
    target 232099
  ]
  edge
  [
    source 232068
    target 232101
  ]
  edge
  [
    source 232068001
    target 232101
  ]
  edge
  [
    source 232101
    target 232108
  ]
  edge
  [
    source 232101001
    target 232108
  ]
  edge
  [
    source 231899
    target 232111
  ]
  edge
  [
    source 232108
    target 232117
  ]
  edge
  [
    source 232108001
    target 232117
  ]
  edge
  [
    source 232111
    target 232118
  ]
  edge
  [
    source 232117
    target 232127
  ]
  edge
  [
    source 232117001
    target 232127
  ]
  edge
  [
    source 232108
    target 232137
  ]
  edge
  [
    source 232108001
    target 232137
  ]
  edge
  [
    source 232117
    target 232141
  ]
  edge
  [
    source 232117001
    target 232141
  ]
  edge
  [
    source 232141
    target 232142
  ]
  edge
  [
    source 232117
    target 232150
  ]
  edge
  [
    source 232117001
    target 232150
  ]
  edge
  [
    source 232117
    target 232152
  ]
  edge
  [
    source 232117001
    target 232152
  ]
  edge
  [
    source 232150
    target 232185
  ]
  edge
  [
    source 232150001
    target 232185
  ]
  edge
  [
    source 232150
    target 232186
  ]
  edge
  [
    source 232150001
    target 232186
  ]
  edge
  [
    source 232117
    target 232207
  ]
  edge
  [
    source 232117001
    target 232207
  ]
  edge
  [
    source 232108
    target 232213
  ]
  edge
  [
    source 232108001
    target 232213
  ]
  edge
  [
    source 232117
    target 232219
  ]
  edge
  [
    source 232117001
    target 232219
  ]
  edge
  [
    source 232219
    target 232284
  ]
  edge
  [
    source 232219001
    target 232284
  ]
  edge
  [
    source 232117
    target 232307
  ]
  edge
  [
    source 232117001
    target 232307
  ]
  edge
  [
    source 232307
    target 232421
  ]
  edge
  [
    source 232307001
    target 232421
  ]
  edge
  [
    source 232421
    target 232624
  ]
  edge
  [
    source 232421001
    target 232624
  ]
  edge
  [
    source 232307
    target 232675
  ]
  edge
  [
    source 232307001
    target 232675
  ]
  edge
  [
    source 231899
    target 232728
  ]
  edge
  [
    source 231899
    target 232732
  ]
  edge
  [
    source 232307
    target 232736
  ]
  edge
  [
    source 232307001
    target 232736
  ]
  edge
  [
    source 231899
    target 232748
  ]
  edge
  [
    source 231899
    target 233197
  ]
  edge
  [
    source 232421
    target 233262
  ]
  edge
  [
    source 232421001
    target 233262
  ]
  edge
  [
    source 233262
    target 233263
  ]
  edge
  [
    source 233262001
    target 233263
  ]
  edge
  [
    source 231899
    target 231902001
  ]
  edge
  [
    source 231899
    target 231903001
  ]
  edge
  [
    source 231899
    target 231904001
  ]
  edge
  [
    source 231899
    target 231911001
  ]
  edge
  [
    source 231899
    target 231913001
  ]
  edge
  [
    source 231899
    target 231921001
  ]
  edge
  [
    source 231913
    target 231924001
  ]
  edge
  [
    source 231913001
    target 231924001
  ]
  edge
  [
    source 231899
    target 231938001
  ]
  edge
  [
    source 231899
    target 231942001
  ]
  edge
  [
    source 231899
    target 231943001
  ]
  edge
  [
    source 231955
    target 231956001
  ]
  edge
  [
    source 231899
    target 231966001
  ]
  edge
  [
    source 231899
    target 231976001
  ]
  edge
  [
    source 231899
    target 231981001
  ]
  edge
  [
    source 231899
    target 231981002
  ]
  edge
  [
    source 231899
    target 231982001
  ]
  edge
  [
    source 231899
    target 231982002
  ]
  edge
  [
    source 231912
    target 231983001
  ]
  edge
  [
    source 231956
    target 231991001
  ]
  edge
  [
    source 231956001
    target 231991001
  ]
  edge
  [
    source 231956
    target 231995001
  ]
  edge
  [
    source 231956001
    target 231995001
  ]
  edge
  [
    source 232024
    target 232039001
  ]
  edge
  [
    source 232039
    target 232043001
  ]
  edge
  [
    source 232039001
    target 232043001
  ]
  edge
  [
    source 232039
    target 232068001
  ]
  edge
  [
    source 232039001
    target 232068001
  ]
  edge
  [
    source 232043
    target 232099001
  ]
  edge
  [
    source 232043001
    target 232099001
  ]
  edge
  [
    source 232068
    target 232101001
  ]
  edge
  [
    source 232068001
    target 232101001
  ]
  edge
  [
    source 232101
    target 232108001
  ]
  edge
  [
    source 232101001
    target 232108001
  ]
  edge
  [
    source 232108
    target 232117001
  ]
  edge
  [
    source 232108001
    target 232117001
  ]
  edge
  [
    source 232117
    target 232150001
  ]
  edge
  [
    source 232117001
    target 232150001
  ]
  edge
  [
    source 232117
    target 232219001
  ]
  edge
  [
    source 232117001
    target 232219001
  ]
  edge
  [
    source 232117
    target 232307001
  ]
  edge
  [
    source 232117001
    target 232307001
  ]
  edge
  [
    source 232307
    target 232421001
  ]
  edge
  [
    source 232307001
    target 232421001
  ]
  edge
  [
    source 231899
    target 232728001
  ]
  edge
  [
    source 231899
    target 232732001
  ]
  edge
  [
    source 232421
    target 233262001
  ]
  edge
  [
    source 232421001
    target 233262001
  ]
]
