Creator "igraph version 0.7 Sat Mar 11 02:30:55 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 207803
    intent ""
    content ""
    target ""
    Label "207803"
    likes 0
    text ""
    date ""
    author ""
    name "207803"
  ]
  node
  [
    id 207805
    intent ""
    content ""
    target ""
    Label "207805"
    likes 6
    text "например вот: http://vk.com/photo-25106701_367714397"
    date "05.06.2015 13:11"
    author "206499451"
    name "207805"
  ]
  node
  [
    id 207806
    intent "а"
    content "2"
    target "2"
    Label "207806"
    likes 8
    text "Более изощренные - это типа как США пытались подсунуть Фиделю Кастро отравленные трусы?"
    date "05.06.2015 13:12"
    author "2679109"
    name "207806"
  ]
  node
  [
    id 207810
    intent "ф"
    content "3"
    target "4"
    Label "207810"
    likes 4
    text "Это не только в России было но и в других странах были методы не лучше ."
    date "05.06.2015 13:12"
    author "63921593"
    name "207810"
  ]
  node
  [
    id 207811
    intent "т"
    content "4"
    target "4"
    Label "207811"
    likes 3
    text "методы закончились,вот и расплодилось всевозможных предателей и врагов ,из бывших своих.."
    date "05.06.2015 13:14"
    author "145806071"
    name "207811"
  ]
  node
  [
    id 207812
    intent ""
    content ""
    target ""
    Label "207812"
    likes 2
    text "[id145806071|Радомир], http://vk.com/photo-25106701_367714605"
    date "05.06.2015 13:14"
    author "206499451"
    name "207812"
  ]
  node
  [
    id 207813
    intent "и"
    content "4"
    target "4"
    Label "207813"
    likes 0
    text "[id206499451|Яков], Чаушеску просто поставили к стенке солдатского сортира и расстреляли из автомата Калашникова.."
    date "05.06.2015 13:14"
    author "212703664"
    name "207813"
  ]
  node
  [
    id 207814
    intent "б"
    content "4"
    target "2"
    Label "207814"
    likes 0
    text "Так и хочется написать:  аффтар, выпий йаду! "
    date "05.06.2015 13:15"
    author "321892"
    name "207814"
  ]
  node
  [
    id 207816
    intent "и"
    content "4"
    target "4"
    Label "207816"
    likes 7
    text "[id2679109|Алексей], более 600 попыток устранения Феделя Кастро показывает о США всё, что о них можно узнать"
    date "05.06.2015 13:16"
    author "22156819"
    name "207816"
  ]
  node
  [
    id 207817
    intent ""
    content ""
    target ""
    Label "207817"
    likes 0
    text "https://goo.gl/UVP9cd"
    date "05.06.2015 13:16"
    author "59290845"
    name "207817"
  ]
  node
  [
    id 207818
    intent "а"
    content "2"
    target "4"
    Label "207818"
    likes 0
    text "Кстати насколько я помню, Судоплатов всячески открещивается от лаборатории с ядами в своей книге  Лубянка.Спецоперации.  Или я что-то путаю?"
    date "05.06.2015 13:16"
    author "206499451"
    name "207818"
  ]
  node
  [
    id 207820
    intent "и"
    content "4"
    target "4"
    Label "207820"
    likes 0
    text "Из всех советских и росийских лидеров не были отравлены только Горбачев и Ельцин,всех остальных отравили."
    date "05.06.2015 13:17"
    author "12025189"
    name "207820"
  ]
  node
  [
    id 207823
    intent "у"
    content "4"
    target "4"
    Label "207823"
    likes 4
    text "Убили, правильно сделал. Жаль не всех убили. Теперь мучаемся."
    date "05.06.2015 13:21"
    author "6254308"
    name "207823"
  ]
  node
  [
    id 207825
    intent "п"
    content "3"
    target "4"
    Label "207825"
    likes 0
    text "[id212703664|Анатолий], ну ничего, они ещё вспомнят об этом не раз. Если за политиком стоит хоть какая-нибудь внятная идеология, то всегда найдутся люди, которые её будут продолжать. Именно поэтому убийство политических лидеров как правило имеет противоположный эффект. Колесо истории вращается..."
    date "05.06.2015 13:23"
    author "82697016"
    name "207825"
  ]
  node
  [
    id 207826
    intent "в"
    content "4"
    target "3"
    Label "207826"
    likes 0
    text "[id206499451|Яков], да, открещивается."
    date "05.06.2015 13:23"
    author "82697016"
    name "207826"
  ]
  node
  [
    id 207828
    intent "м"
    content "4"
    target "4"
    Label "207828"
    likes 1
    text "Собаке собачья смерть,а нашим разведчикам слава!!!"
    date "05.06.2015 13:24"
    author "278315067"
    name "207828"
  ]
  node
  [
    id 207829
    intent "т"
    content "4"
    target "4"
    Label "207829"
    likes 1
    text "Американцы как всегда пытаются какашки перекинуть на сторону оппонента, ведь они же избранная нация. А то, что тюрьмы содержат в других странах и пытки практикуют-это нормально"
    date "05.06.2015 13:25"
    author "82697016"
    name "207829"
  ]
  node
  [
    id 207831
    intent "ж"
    content "4"
    target "4"
    Label "207831"
    likes 0
    text "[id82697016|Александр], пока в память Чаушеску ничего масштабного нигде не проявилось.."
    date "05.06.2015 13:26"
    author "212703664"
    name "207831"
  ]
  node
  [
    id 207832
    intent ""
    content ""
    target ""
    Label "207832"
    likes 0
    text "https://goo.gl/UVP9cd"
    date "05.06.2015 13:26"
    author "59290845"
    name "207832"
  ]
  node
  [
    id 207833
    intent "ц"
    content "4"
    target "4"
    Label "207833"
    likes 2
    text "Саддама вздернули, Кадаффи толпа растерзала. У вас еще нет демократии? Тогда мы идем к вам!"
    date "05.06.2015 13:27"
    author "206499451"
    name "207833"
  ]
  node
  [
    id 207834
    intent "ж"
    content "4"
    target "4"
    Label "207834"
    likes 0
    text "[id212703664|Анатолий], ну так и Троцкого не очень-то любили в СССР, а теперь многие жалеют+ещё сотни разных жертв. Всё течет, всё меняется . Политическая обстановка изменится-появится и любовь."
    date "05.06.2015 13:28"
    author "82697016"
    name "207834"
  ]
  node
  [
    id 207835
    intent "у"
    content "4"
    target "4"
    Label "207835"
    likes 0
    text "Кстати Асаду кажется тоже недолго осталось по всей видимости. Ну если он не успеет куда-нибудь в Тегеран  эвакуироваться ."
    date "05.06.2015 13:28"
    author "206499451"
    name "207835"
  ]
  node
  [
    id 207836
    intent "б"
    content "4"
    target "3"
    Label "207836"
    likes 0
    text "Чья бы корова мычала."
    date "05.06.2015 13:29"
    author "254236284"
    name "207836"
  ]
  node
  [
    id 207838
    intent "ш"
    content "4"
    target "4"
    Label "207838"
    likes 1
    text "[id12025189|Дмитрий], Ельцин сам неплохо травился."
    date "05.06.2015 13:32"
    author "55380421"
    name "207838"
  ]
  node
  [
    id 207840
    intent "а"
    content "4"
    target "4"
    Label "207840"
    likes 0
    text "[id206499451|Яков], а почему совсем недавно в Польше прошли очередные президентские выборы и тогдашний президент Польши господин Коморовский совершенно спокойно ушел со своего поста, без всякой драки, без стрельбы. без ледорубов и без автоматов ???<br>Почему практически во всех законопослушных и цивилизованных государствах смена политических деятелей происходит буднично и тихо ??"
    date "05.06.2015 13:44"
    author "212703664"
    name "207840"
  ]
  node
  [
    id 207841
    intent "т"
    content "4"
    target "4"
    Label "207841"
    likes 0
    text "[id82697016|Александр], вся беда в сегодняшней России, что сами россияне с тех далеких пор, когда сначала Троцкий был на коне, а потом Сталин взгромоздился на его место, так и не научились самостоятельно думать и делать хоть какие-то выводы из прошедших событий.."
    date "05.06.2015 13:48"
    author "212703664"
    name "207841"
  ]
  node
  [
    id 207842
    intent "ж"
    content "4"
    target "4"
    Label "207842"
    likes 1
    text "[id212703664|Анатолий], так во всем мире. 80% населения-аморфная, аполитичная и налюбопытная масса. Се ля ви"
    date "05.06.2015 13:49"
    author "82697016"
    name "207842"
  ]
  node
  [
    id 207843
    intent "в"
    content "3"
    target "2"
    Label "207843"
    likes 1
    text "И правельно делали!"
    date "05.06.2015 13:51"
    author "300797490"
    name "207843"
  ]
  node
  [
    id 207845
    intent "и"
    content "4"
    target "4"
    Label "207845"
    likes 0
    text "[id82697016|Александр], так во всем цивилизованном мире соблюдают Закон собственной страны, чтобы уберечь и  аполитичную и нелюбопытную массу  от всяческих потрясений...<br>А вот в диких авторитарных образованиях неумные и бездарные правители доводят внутреннюю ситуацию до развала и до волнений с массовыми убийствами.....<br>такая вот  се ля ви ...."
    date "05.06.2015 14:04"
    author "212703664"
    name "207845"
  ]
  node
  [
    id 207847
    intent "м"
    content "4"
    target "4"
    Label "207847"
    likes 0
    text "Я бы посылочки не посылал из действующих бандерфашистов, небесной сотней сделают,  а сдохнут они сами от   разлива  желчи..... Своим соплями подавятся.....так что не загорами...."
    date "05.06.2015 14:09"
    author "272083778"
    name "207847"
  ]
  node
  [
    id 207848
    intent "н"
    content "4"
    target "4"
    Label "207848"
    likes 3
    text "&gt : в диких авторитарных образованиях неумные и бездарные правители доводят внутреннюю ситуацию до развала и до волнений с массовыми убийствами<br><br>Это ты про то, как во Франции в конце 20 века забивали до смерти тех, кто протестовал против войны в Алжире?<br>Или про расстрелы в США демонстраций против войны во Вьетнаме?"
    date "05.06.2015 14:12"
    author "2679109"
    name "207848"
  ]
  node
  [
    id 207849
    intent "б"
    content "2"
    target "2"
    Label "207849"
    likes 0
    text "Ну,однозначно - автор сего шыдевра спец!!! Правда отнюдь не биофизик,не ядерщик...)) Но наваял знатно: Дубчек выздоровел сам собой после  отравления радиоактивным препаратом в чае . Упссс.....Это шо ж за трансурановый элемент такой замечательный,науке неизвестный??? А по Кара-Мурзе - и вовсе  я тебя слепила из того, что было!  Приглашали из Израиля главного тамошнего токсиколога,он диагностировал несовместимость принимаемых этим Мурзой медикаментов с антидепрессантами!!! Но - это ж не укладывается в  руку Москвы  )))"
    date "05.06.2015 14:12"
    author "63054132"
    name "207849"
  ]
  node
  [
    id 207855
    intent "т"
    content "4"
    target "4"
    Label "207855"
    likes 0
    text "[id2679109|Алексей], это я про 2 чеченские войны в Российской Федерации в 1994--1999 г.г., когда во время российской КонтрТеррористическойОперации погибло очень большое количество российских граждан.."
    date "05.06.2015 14:16"
    author "212703664"
    name "207855"
  ]
  node
  [
    id 207859
    intent "с"
    content "4"
    target "4"
    Label "207859"
    likes 1
    text "[id212703664|Анатолий], да как посмели эти русские варвары убивать свободных горцев, которые всего лишь взрывали жилые дома в Москве и наматывали кишки русских на заборы на Кавказе!!! <br><br>То ли дело демократические США! Один (сомнительный)  терракт - и уже можно вторгаться в целый ряд стран на Ближнем Востоке, не считая, сколько там погибло мирного населения и сколько остались в условиях средних веков. <br>Что дозволено юпитеру, не дозволено быку?"
    date "05.06.2015 14:22"
    author "2679109"
    name "207859"
  ]
  node
  [
    id 207861
    intent "н"
    content "4"
    target "3"
    Label "207861"
    likes 1
    text "[id212703664|Анатолий], кстати, ты такой умный. Расскажи мне про свой положительный опыт договоров с террористами."
    date "05.06.2015 14:23"
    author "2679109"
    name "207861"
  ]
  node
  [
    id 207866
    intent "ц"
    content "4"
    target "4"
    Label "207866"
    likes 0
    text "Какое прекрасное было время. Ведь тогда ублюдки получали по заслугам."
    date "05.06.2015 14:29"
    author "177297910"
    name "207866"
  ]
  node
  [
    id 207867
    intent "н"
    content "4"
    target "4"
    Label "207867"
    likes 1
    text "Вся беда сегодняшней российской оппозиции в том, что она заполнена снобами. Чертов снобизм повсюду.  Посмотрите, какие мы умные и свободные, а - вы быдло, без мнения и критического мышления ."
    date "05.06.2015 14:31"
    author "177297910"
    name "207867"
  ]
  node
  [
    id 207871
    intent "т"
    content "4"
    target "4"
    Label "207871"
    likes 0
    text "[id177297910|Радомир], вся беда в том, что сами россияне не очень жаждут чувствовать себя Гражданами, а предпочитают существовать подданными..<br>Конечно, в этом виноват только  проклятый Госдеп  и та самая  оппозиция ....??"
    date "05.06.2015 14:37"
    author "212703664"
    name "207871"
  ]
  node
  [
    id 207874
    intent "щ"
    content "4"
    target "4"
    Label "207874"
    likes 0
    text "Лучше чувствовать себя человеком (как частью государственной машины, работающей на общее благо), чем плебеем (зато индивидуальностью!) с оппозицией."
    date "05.06.2015 14:39"
    author "177297910"
    name "207874"
  ]
  node
  [
    id 207875
    intent "н"
    content "4"
    target "4"
    Label "207875"
    likes 0
    text "[id2679109|Алексей], у вас есть своя российская власть, которая так  умеет договариваться  с террористами, что массово гибнут именно мирные и безоружные российские граждане.<br>Вспомните Беслан и вспомните Норд-Ост..<br>Тогда вы и ваша власть не спрашивали советов у  оппозиции .."
    date "05.06.2015 14:39"
    author "212703664"
    name "207875"
  ]
  node
  [
    id 207878
    intent "ш"
    content "Н"
    target "4"
    Label "207878"
    likes 0
    text "[id177297910|Радомир], в стаде существенно теплее и привычнее блеять хором.."
    date "05.06.2015 14:40"
    author "212703664"
    name "207878"
  ]
  node
  [
    id 207881
    intent "ш"
    content "Н"
    target "3"
    Label "207881"
    likes 0
    text "Да здравствует оппозиционное стадо, которое, блея хором, уверено в том, что говорит по людски!"
    date "05.06.2015 14:43"
    author "177297910"
    name "207881"
  ]
  node
  [
    id 207884
    intent "а"
    content "4"
    target "3"
    Label "207884"
    likes 0
    text "[id212703664|Анатолий], и что бы посоветовала  оппозиция ? Всех убийц отпустить и обеспечить безбедную старость? Разделить Россию? Да, знаем,  оппозиция  спит и видит. У вас на Украине победила именно она."
    date "05.06.2015 14:46"
    author "2679109"
    name "207884"
  ]
  node
  [
    id 207886
    intent "н"
    content "4"
    target "4"
    Label "207886"
    likes 0
    text "[id82562722|Oleg], именно  стабильная видимость --это и есть сказка для лохов...<br>В застое ничего хорошего для страны не происходит..<br>Потому вашего президента Владимира Путина и его напарника Дмитрия Медведева возят на бронированных немецких  Мерседесах ....<br>Вы в своей  стабильности  даже не можете создать приличный автомобиль для своих начальников...<br>Или ваши российские начальники так смертельно боятся вашей всенародной  любви , что прячутся от вас за стенками немецких бронированных  Мерседесов  ??"
    date "05.06.2015 14:49"
    author "212703664"
    name "207886"
  ]
  node
  [
    id 207888
    intent "т"
    content "4"
    target "3"
    Label "207888"
    likes 0
    text "[id2679109|Алексей], не стоит так явно демонстрировать свою необразованность... ??"
    date "05.06.2015 14:50"
    author "212703664"
    name "207888"
  ]
  node
  [
    id 207889
    intent "и"
    content "4"
    target "4"
    Label "207889"
    likes 1
    text "Потому что оппозиция тогда поддерживала ваххабитов. Не забывайте об этом. <br>А раз поддерживала врагов - значит была представлена предателями. Говорят, Иосиф Виссарионович очень хорошо умел противодействовать подрывной деятельности. Жаль, что минули чудные времена, когда патриотизм был естественным чувством."
    date "05.06.2015 14:50"
    author "177297910"
    name "207889"
  ]
  node
  [
    id 207891
    intent "ш"
    content "4"
    target "3"
    Label "207891"
    likes 0
    text "[id212703664|Анатолий], ну так давай, расскажи, что бы посоветовола  оппозиция ? Как в цивилизованных странах ведут дела с террористами?"
    date "05.06.2015 14:53"
    author "2679109"
    name "207891"
  ]
  node
  [
    id 207893
    intent "ч"
    content "4"
    target "3"
    Label "207893"
    likes 0
    text "[id212703664|Анатолий], хватит хохлосказки рассказывать. Не хохлам учить нас толерантности, демократии и честности. На Незалежной точна такие же проблемы как и в России, потому что люди примерно такие же (западенцы и национал-свидомые не в счет) только глубже. Никаких методов лечения незалежная не продемонстрировала, а экономическая ситуация хреновая и так было и до Майдана. И без Майдане не понятно было как вылазить из задницы, единственный вариант-дружить с Россией, вступать в Таможенный Союз и лет за 10-15 гасить долги. Но кто-то объяснил хохлам, что они-эуропейцы ну вот теперь сами и вылазьте. Страна живёт от транша МВФ до транша, сами себе разрешили долги не платить. Херои , блин"
    date "05.06.2015 14:53"
    author "82697016"
    name "207893"
  ]
  node
  [
    id 207895
    intent "ц"
    content "4"
    target "4"
    Label "207895"
    likes 0
    text "Ага. А Обама на лошадях катает по Вашингтону. Напомните мне, плебею, сколько Секретная Служба потратила денег на обеспечение безопасности его визита в Индию пару лет назад?<br>Про Путина. Так уж получилось, что с начала 2000 мы очень круто развились. И о да, благодаря политике нашего императора-тирана. Вот только вс оппозиция загнивающей России ходит на свои Болотные с айфонами, а приезжает на машинах за миллионы рублей. <br>Но у нас плохо жить. Не приезжайте к нам. Мы скоро вообще исчезнем, ага."
    date "05.06.2015 14:54"
    author "177297910"
    name "207895"
  ]
  node
  [
    id 207896
    intent "н"
    content "4"
    target "4"
    Label "207896"
    likes 0
    text "[id177297910|Радомир], то-то дочка Иосифа Сталина при первой удобной возможности забыла об этом  естественном чувстве  и убежала в ту самую проклятую Америку, которую ее папа искренне ненавидел всю свою жизнь..<br>И дочка сегодняшнего вашего министра иностранных дел Сергея Лаврова вообще ничего не знает о том, что  патриотизм может быть естественным чувством ..<br>Именно поэтому она является гражданкой США и практически не умеет говорить по-русски...."
    date "05.06.2015 14:54"
    author "212703664"
    name "207896"
  ]
  node
  [
    id 207898
    intent "т"
    content "4"
    target "4"
    Label "207898"
    likes 0
    text "[id212703664|Анатолий], Незалежная-абсолютно дикая, угробищная, неевропейская страна. Оппозиция майданутым ликвидирована, националисты в почёте, убивают журналистов и политиков, в СМИ-ложь."
    date "05.06.2015 14:56"
    author "82697016"
    name "207898"
  ]
  node
  [
    id 207899
    intent "ф"
    content "4"
    target "4"
    Label "207899"
    likes 0
    text "Про Лаврова чушь, гугл в помощь. Люди разные, уважаемый. Кто то готов под танки лезть, что бы родину спасти, а кто то готов распродать ее, как собственную жопу, западным  партнерам ."
    date "05.06.2015 14:56"
    author "177297910"
    name "207899"
  ]
  node
  [
    id 207900
    intent "н"
    content "4"
    target "4"
    Label "207900"
    likes 0
    text "[id177297910|Радомир], так оппозиция приходит на Болотную с айфонами, которые изготовлены вовсе не в России.<br>И машины за  миллионы рублей  тоже изготовлены не в России..<br>Чувствуете разницу ??"
    date "05.06.2015 14:56"
    author "212703664"
    name "207900"
  ]
  node
  [
    id 207901
    intent "с"
    content "4"
    target "3"
    Label "207901"
    likes 0
    text "[id82697016|Александр], еще зубками постучите, будет более внушительно.... ??"
    date "05.06.2015 14:57"
    author "212703664"
    name "207901"
  ]
  node
  [
    id 207902
    intent "о"
    content "4"
    target "1"
    Label "207902"
    likes 0
    text "Речь не о том, Анатолий. Речь о том, что по сравнению с той жопой, в которой мы жили в 2000-ые, мы стали офигенно богаче. И можем себе очень многое позволить.<br>Что касается айфонов и меринов. У нас достаточно производств. Сайт  сделано у нас  в помощь."
    date "05.06.2015 14:58"
    author "177297910"
    name "207902"
  ]
  node
  [
    id 207903
    intent "т"
    content "4"
    target "4"
    Label "207903"
    likes 0
    text "[id177297910|Радомир], ну да..<br>И про дочерей Владимира Путина тоже  ложь  ??<br>Вы уже итак распродали и разворовали всю Россию, а все у вас  оппозиция  виновата, хотя последние 15 лет она и близко не была во власти.."
    date "05.06.2015 14:59"
    author "212703664"
    name "207903"
  ]
  node
  [
    id 207905
    intent "и"
    content "4"
    target "4"
    Label "207905"
    likes 0
    text "[id177297910|Радомир], Обама катается на своих, на американских автомобилях....<br>И тратят американские деньги на его безопасность по американским Законам, которые поддаются контролю.."
    date "05.06.2015 15:00"
    author "212703664"
    name "207905"
  ]
  node
  [
    id 207906
    intent "ф"
    content "4"
    target "3"
    Label "207906"
    likes 1
    text "Ну так чисто напомню, что адище 90-ых было вызвано именно теми, кто сейчас яростно оппозиционирует. Так что да. Не была. И надеюсь еще лет 40 ее не будет."
    date "05.06.2015 15:00"
    author "177297910"
    name "207906"
  ]
  node
  [
    id 207907
    intent "м"
    content "4"
    target "4"
    Label "207907"
    likes 0
    text "[id177297910|Радомир], скоро запоете,  не жили богато, нефиг начинать ..."
    date "05.06.2015 15:01"
    author "212703664"
    name "207907"
  ]
  node
  [
    id 207908
    intent "б"
    content "4"
    target "3"
    Label "207908"
    likes 1
    text "Да нет, говорю же. У нас все хорошо. Да, подорожали продукты питания. Но айфонов, если честно, не убавляется.<br>Вот в этом проблема оппозиции. Всегда, всегда она радуется несчастьям страны, всегда ждет их. Поэтому и общество о них только как о предателях мнение имеет."
    date "05.06.2015 15:03"
    author "177297910"
    name "207908"
  ]
  node
  [
    id 207909
    intent "т"
    content "4"
    target "3"
    Label "207909"
    likes 0
    text "[id82562722|Oleg], Германия может делать и лучшие танки и автомобили....<br>Что и доказывают ваши начальники, когда их возят именно в немецких автомобилях..<br>А ваш  лучший  танк чего заглох прямо на Красной Площади ??"
    date "05.06.2015 15:03"
    author "212703664"
    name "207909"
  ]
  node
  [
    id 207910
    intent "т"
    content "4"
    target "3"
    Label "207910"
    likes 0
    text "[id177297910|Радомир], так айфоны вы сами делать не умеете и не можете..<br>Чему же вы радуетесь ??<br>Или вы радуетесь тому, что в этом опять  оппозиция виновата  а вы сами вообще ни при чем ??"
    date "05.06.2015 15:04"
    author "212703664"
    name "207910"
  ]
  node
  [
    id 207911
    intent "г"
    content "2"
    target "3"
    Label "207911"
    likes 0
    text "[id212703664|Анатолий], на х.р бы ты мне сдался, дядя. Вообще-то статья о Кара-мурзе, Хохляндия здесь не при чем. Написана типично : что там произошло с Кара-мурзой не знаем, но почти наверняка отравили бяки империалисты-сталинисты-путинцы, ведь они со времен царя Гороха этим занимаются, и говорят, что дизентерию тоже они придумали."
    date "05.06.2015 15:05"
    author "82697016"
    name "207911"
  ]
  node
  [
    id 207913
    intent "л"
    content "4"
    target "3"
    Label "207913"
    likes 0
    text "[id82697016|Александр], так какого хрена ты мне строчишь свой ватный бред ???<br>Я же лично тебе первый вообще ни строчки не написал ??"
    date "05.06.2015 15:07"
    author "212703664"
    name "207913"
  ]
  node
  [
    id 207914
    intent "о"
    content "4"
    target "4"
    Label "207914"
    likes 0
    text "Как заметил уважаемый выше, у нас танки прекрасные и двигатели чудесные, которые с радостью пользует весь мир. Ну а мы пользуем то хорошее, что есть в мире. И ничего плохого в этом нет."
    date "05.06.2015 15:08"
    author "177297910"
    name "207914"
  ]
  node
  [
    id 207915
    intent "т"
    content "4"
    target "4"
    Label "207915"
    likes 0
    text "[id212703664|Анатолий], Почувствовав себя  Гражданами , какими Вы их видите, они увлекаются беспределом, устраивают шабаши, грабежи и мародерство потом переходят к убийствам тех, кто им мешал быть  Гражданами , покончив с ними, ищут новых жертв. Но, самым большим стремлением для них является власть. Дорвавшись к власти они показывают себя во всей красе, уничтожая сословия целиком, сея разорение и нищету, прикрываясь лозунгами о светлом будущем. Будущем в Аду!"
    date "05.06.2015 15:08"
    author "20098493"
    name "207915"
  ]
  node
  [
    id 207921
    intent "л"
    content "4"
    target "3"
    Label "207921"
    likes 0
    text "[id20098493|Виктор], это в вас бесы блудодействуют !!<br>Черные, хвостатые, с рогами !!!........??"
    date "05.06.2015 15:38"
    author "212703664"
    name "207921"
  ]
  node
  [
    id 207922
    intent "щ"
    content "4"
    target "4"
    Label "207922"
    likes 3
    text "Кто кто , а американцы знают как  делать подарки .<br>В 19 веке по всему восточному побережью США в инфекционных лечебницах  собирали  бельё и одежду , заражённую  возбудителями брюшного тифа,холеры, чёрной оспы , что бы затем  почти даром раздать или продать  наивным индейцам  на западных землях континента.<br>Результат - племена индейцев не обладавшие иммунитетом к европейским болезням вымирали целыми племенами. Фактически это был первый факт массированного применения биологического оружия для геноцида  людей.<br>Для  цивилизованных  европейских поселенцев это было в порядке вещей.<br>Так что лучше бы  The American Interest  лучше  ударилось бы в воспоминания о циничной варварской жестокости самих США .<br>А ведь ещё были попытки засеять плантации сахарного тростника на Кубе  специально разведёнными в США вредителями или обработка кубинских апельсиновых рощ  возбудителями гнили цитрусовых с американских самолётов.<br>И эти подлецы ещё что-то про СССР-Россию будут рассказывать!<br>В чужом глазу соринку заметили , в своём .........."
    date "05.06.2015 15:40"
    author "252652514"
    name "207922"
  ]
  node
  [
    id 207923
    intent "ж"
    content "4"
    target "4"
    Label "207923"
    likes 0
    text "[id177297910|Радомир], действительно..<br>Автоматами Калашникова уже более 60 лет вооружены бандиты и террористы всего мира..<br>Сколько людей во всем мире убито за это время именно из автоматов советского производства..<br>А вот создать что-то для улучшения жизни людей и для спасения жизней миллионов людей, так про это вообще ничего и не слышно.."
    date "05.06.2015 15:41"
    author "212703664"
    name "207923"
  ]
  node
  [
    id 207924
    intent "к"
    content "4"
    target "4"
    Label "207924"
    likes 0
    text "[id82562722|Oleg], зато в  Мерседесах  немецкого производства двигатель не глохнет даже у  чайников ...."
    date "05.06.2015 15:42"
    author "212703664"
    name "207924"
  ]
  node
  [
    id 207926
    intent "ж"
    content "4"
    target "3"
    Label "207926"
    likes 1
    text "Анатолий, поинтересуйся на досуге, кто такие Жуковский, Юрьев, Сикорский и каков их вклад в мировую авиацию. Например. <br>И, эта..  не стоит так явно демонстрировать свою необразованность)"
    date "05.06.2015 15:47"
    author "2679109"
    name "207926"
  ]
  node
  [
    id 207927
    intent "ф"
    content "4"
    target "3"
    Label "207927"
    likes 1
    text "[id212703664|Анатолий], Мои бесы не кровожадные, в отличие от Ваших, сотворивших уже реку из крови человеческой. Надеюсь, подтверждений не потребуете, утомительное это дело, перечистить всех, оставивших свой кровавый след в истории, выделю только одного, Гитлер тоже принадлежит к Вашей кагорте бесов."
    date "05.06.2015 15:48"
    author "20098493"
    name "207927"
  ]
  node
  [
    id 207929
    intent "а"
    content "4"
    target "4"
    Label "207929"
    likes 0
    text "[id2679109|Алексей], и чего пан Сикорский убежал из Советского Союза в ту самую  проклятую  Америку ??"
    date "05.06.2015 15:50"
    author "212703664"
    name "207929"
  ]
  node
  [
    id 207930
    intent "ж"
    content "4"
    target "4"
    Label "207930"
    likes 0
    text "[id82562722|Oleg], с автомАтической, или с механической, мне танки без надобности.."
    date "05.06.2015 15:51"
    author "212703664"
    name "207930"
  ]
  node
  [
    id 207931
    intent "а"
    content "4"
    target "3"
    Label "207931"
    likes 0
    text "[id212703664|Анатолий], а какое отношение вы лично имеете к так называемой  цивилизованной  западной умме?<br>Может вы лучше за родной Шеневмерленд  впряжётесь?<br>Аль хвалиться нечем ?"
    date "05.06.2015 15:52"
    author "252652514"
    name "207931"
  ]
  node
  [
    id 207932
    intent "л"
    content "4"
    target "3"
    Label "207932"
    likes 1
    text "[id212703664|Анатолий], найди себе другую ветку, тролль. Тут обсуждается статья про отравления и Кара-Мурзу"
    date "05.06.2015 15:52"
    author "82697016"
    name "207932"
  ]
  node
  [
    id 207933
    intent "и"
    content "4"
    target "4"
    Label "207933"
    likes 0
    text "[id20098493|Виктор], зато ваш кумир Сталин с тем самым Гитлером активно родычался и заключал самые разные Договоры, вывозя из Советского Союза в гитлеровскую Германию миллионы тонн пшеницы, мяса,. угля, руды, леса и всяких-прочих товаров, материалов..<br>До самых последних часов, перед самым началом Великой Отечественной войны.."
    date "05.06.2015 15:53"
    author "212703664"
    name "207933"
  ]
  node
  [
    id 207934
    intent "а"
    content "4"
    target "3"
    Label "207934"
    likes 0
    text "[id82697016|Александр], вас уже пургеном отравили ??"
    date "05.06.2015 15:54"
    author "212703664"
    name "207934"
  ]
  node
  [
    id 207935
    intent "и"
    content "4"
    target "4"
    Label "207935"
    likes 0
    text "[id212703664|Анатолий], у него спроси. Факт в том, что Россия дала ему жизнь и образование, благодаря которым он стал привлекательным для той Америки и известен на весь мир."
    date "05.06.2015 15:54"
    author "2679109"
    name "207935"
  ]
  node
  [
    id 207936
    intent "а"
    content "4"
    target "3"
    Label "207936"
    likes 0
    text "[id252652514|Алан], а вы уже спустились с гор ??"
    date "05.06.2015 15:54"
    author "212703664"
    name "207936"
  ]
  node
  [
    id 207937
    intent "ж"
    content "4"
    target "4"
    Label "207937"
    likes 0
    text "[id212703664|Анатолий], кстати почитайте что писал пан Иван Сикорский(отец великого авиаконструктора)  пану Грушевскому , которого считал злейшим врагом России и Малороссии.<br>Для вас это было бы познавательно."
    date "05.06.2015 15:56"
    author "252652514"
    name "207937"
  ]
  node
  [
    id 207938
    intent "л"
    content "4"
    target "3"
    Label "207938"
    likes 2
    text "[id212703664|Анатолий], вам и вправду 69 лет? Мои искренние соболезнования -дожить до таких лет клиническим идиотом ! Это реально достижение для вялыкого укра!"
    date "05.06.2015 15:58"
    author "252652514"
    name "207938"
  ]
  node
  [
    id 207939
    intent "и"
    content "4"
    target "4"
    Label "207939"
    likes 0
    text "[id2679109|Алексей], царская Россия дала образование Сикорскому..<br>А вот авиационный талант Сикорского оказался совсем не нужен Советской России и потому Сикорский успел уехать в Америку..<br>Где пригодилось и его образование и его инженерный талант...<br>Первые вертолеты как раз и появились в той самой Америке, стараниями именно Сикорского.."
    date "05.06.2015 16:00"
    author "212703664"
    name "207939"
  ]
  node
  [
    id 207940
    intent "у"
    content "4"
    target "3"
    Label "207940"
    likes 0
    text "[id252652514|Алан], вам такое не угрожает.................. ??"
    date "05.06.2015 16:00"
    author "212703664"
    name "207940"
  ]
  node
  [
    id 207941
    intent "т"
    content "4"
    target "3"
    Label "207941"
    likes 1
    text "Фу какая не толерантная интеллигенция. Позор для либерала! <br>По поводу оружия убийства. Даже огнетушитель может служить для этого. Калашников прост и неприхотлив. И спорить глупо. От рук тех же США погибло гораздо больше людей, чем от Калашникова вообще."
    date "05.06.2015 16:01"
    author "177297910"
    name "207941"
  ]
  node
  [
    id 207944
    intent "б"
    content "4"
    target "3"
    Label "207944"
    likes 0
    text "[id212703664|Анатолий], вы правы насчёт Игоря Ивановича Сикорского .<br>Но простите , причём здесь ваш Шеневмерленд.<br>Сикорский был и всю жизнь считал себя русским инженером. <br>К украинскому национализму он относился в высшей степени отрицательно,как и его отец, считая его самоубийством для Малороссии."
    date "05.06.2015 16:02"
    author "252652514"
    name "207944"
  ]
  node
  [
    id 207945
    intent "б"
    content "4"
    target "4"
    Label "207945"
    likes 0
    text "[id177297910|Радомир], это вранье...<br>Сколько своих людей загубили в Советском Союзе, никакой Америке и никакой Европе не снилось даже в самых радужных снах..."
    date "05.06.2015 16:03"
    author "212703664"
    name "207945"
  ]
  node
  [
    id 207946
    intent "т"
    content "4"
    target "3"
    Label "207946"
    likes 0
    text "[id212703664|Анатолий], как это по-либеральному - выпячить один факт, напрочь забыв о массе других! <br>Другие не сбежали и созидали на благо своей страны и мира. <br>А что, царская Россия - не Россия?"
    date "05.06.2015 16:04"
    author "2679109"
    name "207946"
  ]
  node
  [
    id 207947
    intent "б"
    content "4"
    target "3"
    Label "207947"
    likes 0
    text "[id212703664|Анатолий], увольте , идиотом жить нет желания .<br>Это исключительно прерогатива  свидомитов с Шеневмерленда."
    date "05.06.2015 16:04"
    author "252652514"
    name "207947"
  ]
  node
  [
    id 207948
    intent "ц"
    content "4"
    target "3"
    Label "207948"
    likes 0
    text "[id252652514|Алан], так это проблема самих малороссов и самих украинцев..<br>Пусть они сами решают свою судьбу и судьбу своего государства..<br>Чего вы, сегодняшние россияне, таким пишЧом лезете со своими советами и своими танками и своими бандитами в Украину ???"
    date "05.06.2015 16:05"
    author "212703664"
    name "207948"
  ]
  node
  [
    id 207949
    intent "ц"
    content "4"
    target "3"
    Label "207949"
    likes 0
    text "Ага. Про сказочный голодомор еще расскажи. Обожаю тему репрессий. Стоит только сослаться на адекватные архивные данные, как либеральчикам уже и сказать нечего. Сколько там насчитал Солженицын? 160 миллионов репрессированных???"
    date "05.06.2015 16:05"
    author "177297910"
    name "207949"
  ]
  node
  [
    id 207950
    intent "н"
    content "4"
    target "3"
    Label "207950"
    likes 0
    text "[id252652514|Алан], вы сильно заблуждаетесь по поводу себя, сегодняшнего... ??"
    date "05.06.2015 16:06"
    author "212703664"
    name "207950"
  ]
  node
  [
    id 207951
    intent "ж"
    content "4"
    target "4"
    Label "207951"
    likes 1
    text "[id212703664|Анатолий], да что вы гаварите !!!!<br>За 70 после ВМВ США как минимум убили 7 миллионов человек по всему миру. <br>Это минимум,на самом деле если считать ещё и косвенные потери , то значительно больше."
    date "05.06.2015 16:06"
    author "252652514"
    name "207951"
  ]
  node
  [
    id 207952
    intent "х"
    content "4"
    target "3"
    Label "207952"
    likes 1
    text "Присоединяюсь. У деда этого маразм."
    date "05.06.2015 16:06"
    author "177297910"
    name "207952"
  ]
  node
  [
    id 207953
    intent "т"
    content "4"
    target "3"
    Label "207953"
    likes 0
    text "[id177297910|Радомир], да вы сегодня отказались от двух своих российских военнослужащих, которые оказались в украинском плену....<br>Вы сегодня продали и предали 2-х своих российских солдат...<br><br>А уж отказаться от миллионов граждан, убитых вашей людоедской властью, так это для вас вообще плевое дело.."
    date "05.06.2015 16:07"
    author "212703664"
    name "207953"
  ]
  node
  [
    id 207954
    intent "н"
    content "4"
    target "3"
    Label "207954"
    likes 0
    text "[id252652514|Алан], вы посмотрите данные, сколько афганцев погибло во времена советской агрессии в Афганистан.."
    date "05.06.2015 16:08"
    author "212703664"
    name "207954"
  ]
  node
  [
    id 207956
    intent "а"
    content "4"
    target "3"
    Label "207956"
    likes 0
    text "[id177297910|Радомир], тролль. ?\?(? )?/?"
    date "05.06.2015 16:09"
    author "2679109"
    name "207956"
  ]
  node
  [
    id 207957
    intent "ч"
    content "4"
    target "4"
    Label "207957"
    likes 0
    text "Я отказываюсь? Дураку понятно, что они наши спецназовцы! Но Богом клянусь, будь моя воля, эти парни, за их предательство и покрытие нашего доблестного спецназа позором, сидели бы на параше до конца дней своих."
    date "05.06.2015 16:09"
    author "177297910"
    name "207957"
  ]
  node
  [
    id 207958
    intent "ч"
    content "4"
    target "3"
    Label "207958"
    likes 0
    text "[id82562722|Oleg], вы и сегодня готовы прислуживать любому, кто объявит себя Ягодой, Ежовым или Берией.."
    date "05.06.2015 16:09"
    author "212703664"
    name "207958"
  ]
  node
  [
    id 207959
    intent "у"
    content "4"
    target "4"
    Label "207959"
    likes 2
    text "[id177297910|Радомир], это не маразм , к сожалению,это кристальный , чистый необандеризм. Такие как этот дедуля и вырастили таких ушлёпков ,которые скачут сейчас по всей Украине как стая бандерлогов,сжигая и убивая людей."
    date "05.06.2015 16:10"
    author "252652514"
    name "207959"
  ]
  node
  [
    id 207961
    intent "и"
    content "4"
    target "4"
    Label "207961"
    likes 2
    text "И посмотрите данные за американское вторжение. И Вьетнам заодно. Черт, выпала цифра из головы, не помню сколько тонн химикатов вылили на гуков."
    date "05.06.2015 16:10"
    author "177297910"
    name "207961"
  ]
  node
  [
    id 207962
    intent "л"
    content "4"
    target "3"
    Label "207962"
    likes 0
    text "[id177297910|Радомир], я и говорю, вы же людоеды...<br>Вы откажетесь от любого россиянина, чтобы прикрыть свою грязную пятую точку..<br>Вы даже от отца с матерью откажетесь..."
    date "05.06.2015 16:11"
    author "212703664"
    name "207962"
  ]
  node
  [
    id 207963
    intent "б"
    content "4"
    target "3"
    Label "207963"
    likes 0
    text "Мы готовы служить родине и людям, как были готовы и наши предки. И если нужно будет, так же как они положим головы за свою страну. Но вам это чуждо."
    date "05.06.2015 16:12"
    author "177297910"
    name "207963"
  ]
  node
  [
    id 207964
    intent "н"
    content "4"
    target "3"
    Label "207964"
    likes 0
    text "[id177297910|Радомир], заодно и своих солдат не забудьте посчитать, после Тоцкого полигона.."
    date "05.06.2015 16:12"
    author "212703664"
    name "207964"
  ]
  node
  [
    id 207966
    intent "н"
    content "4"
    target "3"
    Label "207966"
    likes 0
    text "[id177297910|Радомир], врешь ты все...<br>Ты будешь только прислуживать...<br>Служить ты вообще неспособен.."
    date "05.06.2015 16:12"
    author "212703664"
    name "207966"
  ]
  node
  [
    id 207967
    intent "и"
    content "4"
    target "4"
    Label "207967"
    likes 0
    text "Порошенко<br>@<br>Отказался от населения крыма<br>@<br>Отказался от новороссов<br>@<br>Никого не предал"
    date "05.06.2015 16:13"
    author "177297910"
    name "207967"
  ]
  node
  [
    id 207968
    intent "и"
    content "4"
    target "3"
    Label "207968"
    likes 2
    text "[id212703664|Анатолий], 975 тысяч афганцев , и что ? Это была война .<br>Которую ,кстати сейчас продолжают ваши любимые пиндосы , убивая афганцев  со своих дронов , вот уже почти 13 лет."
    date "05.06.2015 16:13"
    author "252652514"
    name "207968"
  ]
  node
  [
    id 207969
    intent "ч"
    content "4"
    target "3"
    Label "207969"
    likes 1
    text "Прислуживаете вы пиндосам, распродавая плодороднейшие земли. А я уж как нибудь разберусь."
    date "05.06.2015 16:14"
    author "177297910"
    name "207969"
  ]
  node
  [
    id 207971
    intent "ф"
    content "4"
    target "3"
    Label "207971"
    likes 0
    text "[id212703664|Анатолий], Своих бесов оставьте себе, я ведь только одного указал, но, кагорта бесов-революционеров, дорвавшихся к власти, довольно обширная."
    date "05.06.2015 16:16"
    author "20098493"
    name "207971"
  ]
  node
  [
    id 207972
    intent "т"
    content "4"
    target "3"
    Label "207972"
    likes 1
    text "Анатолий,вы, укронацисты , сечас пытаетесь подавить 10 миллионное русское население Украины,плюс минимум 20-25 миллионов малоросов .<br>И после Одессы 2 мая , такие как ты утырки ещё кого-то людоедом называют?"
    date "05.06.2015 16:16"
    author "252652514"
    name "207972"
  ]
  node
  [
    id 207973
    intent "б"
    content "4"
    target "3"
    Label "207973"
    likes 0
    text "[id252652514|Алан], а 1.5 миллиона мирного населения не хотите ??<br>А кто и с какой целью начал ту афганскую войну ??"
    date "05.06.2015 16:17"
    author "212703664"
    name "207973"
  ]
  node
  [
    id 207974
    intent "ц"
    content "4"
    target "3"
    Label "207974"
    likes 0
    text "[id177297910|Радомир],  пой, ласточка, пой...Пой, не умолкай ...."
    date "05.06.2015 16:17"
    author "212703664"
    name "207974"
  ]
  node
  [
    id 207975
    intent "и"
    content "4"
    target "4"
    Label "207975"
    likes 0
    text "[id20098493|Виктор], Троцкий. Ленин, Сталин и еще туча бесов и людоедов..........."
    date "05.06.2015 16:18"
    author "212703664"
    name "207975"
  ]
  node
  [
    id 207976
    intent "ж"
    content "4"
    target "4"
    Label "207976"
    likes 0
    text "[id212703664|Анатолий], вы с темы соскочили, речь шла о 7 миллионах погубленных американцами людей по всему миру .Большинство из которых  женщины , дети и старики ."
    date "05.06.2015 16:18"
    author "252652514"
    name "207976"
  ]
  node
  [
    id 207979
    intent "н"
    content "4"
    target "4"
    Label "207979"
    likes 0
    text "Загадка. Почему после ввода войск НАТО производство опиатов выросло в 40 раз? Цифра не с неба взята, если что."
    date "05.06.2015 16:19"
    author "177297910"
    name "207979"
  ]
  node
  [
    id 207983
    intent "н"
    content "4"
    target "3"
    Label "207983"
    likes 1
    text "БЛИН ДЕДУ РЕАЛЬНО ДЕЛАТЬ НЕЧЕГО"
    date "05.06.2015 16:20"
    author "177297910"
    name "207983"
  ]
  node
  [
    id 207984
    intent "т"
    content "4"
    target "4"
    Label "207984"
    likes 0
    text "[id252652514|Алан], вы предали и отреклись от своих российских военнослужащих, оказавшихся в украинском плену, на территории Украины..<br>Вы же агрессоры и вы людоеды.."
    date "05.06.2015 16:20"
    author "212703664"
    name "207984"
  ]
  node
  [
    id 207986
    intent "т"
    content "4"
    target "4"
    Label "207986"
    likes 0
    text "[id212703664|Анатолий], забыли Гитлера,Коновальца,Бандеру,Шухевича , Мельника , всех ваших современных героев Украины."
    date "05.06.2015 16:20"
    author "252652514"
    name "207986"
  ]
  node
  [
    id 207989
    intent "ц"
    content "4"
    target "3"
    Label "207989"
    likes 0
    text "[id177297910|Радомир], это вы еще не указали, насколько выросло производство опиума в Афганистане после ввода туда советских войск.."
    date "05.06.2015 16:21"
    author "212703664"
    name "207989"
  ]
  node
  [
    id 207991
    intent "с"
    content "4"
    target "3"
    Label "207991"
    likes 0
    text "[id252652514|Алан], Ежов, Ягода, Берия, Блохин и прочие Магеры--ваше сегодняшнее Фсе !!!!............... ??"
    date "05.06.2015 16:22"
    author "212703664"
    name "207991"
  ]
  node
  [
    id 207993
    intent "ф"
    content "4"
    target "3"
    Label "207993"
    likes 0
    text "[id212703664|Анатолий], отсылаю вас на страничку Марии Захаровой из МИД России в Facebook. Не порите чушь,никто россиян не бросал. К тому же они добровольцы , а не солдаты армии РФ.<br>Вы туповаты ?"
    date "05.06.2015 16:24"
    author "252652514"
    name "207993"
  ]
  node
  [
    id 207995
    intent "т"
    content "4"
    target "4"
    Label "207995"
    likes 0
    text "[id252652514|Алан], сколько советская власть уничтожила своих людей, это до сих пор вообще неизвестно.<br>Со времен окончания Второй Мировой войны прошло уже 70 лет, а до сих пор не похоронены все убитые советские солдаты...<br>Зато сколько парадных фальшивых понтов было вывезено на Красную площадь...."
    date "05.06.2015 16:24"
    author "212703664"
    name "207995"
  ]
  node
  [
    id 207999
    intent "ч"
    content "4"
    target "4"
    Label "207999"
    likes 0
    text "[id252652514|Алан], на эту нехорошую тетю стыдно даже смотреть, а не то что слушать ее демагогическую ложь..."
    date "05.06.2015 16:25"
    author "212703664"
    name "207999"
  ]
  node
  [
    id 208000
    intent "б"
    content "4"
    target "3"
    Label "208000"
    likes 0
    text "[id82562722|Oleg], я к вам в напарники не напрашивался. это ваша злоба выгнала вас на форум...<br>Давитесь своей желчью в одиночестве....??"
    date "05.06.2015 16:27"
    author "212703664"
    name "208000"
  ]
  node
  [
    id 208002
    intent "с"
    content "4"
    target "3"
    Label "208002"
    likes 0
    text "[id212703664|Анатолий], вы идиот ? Какое отношение имеет современная Россия к сталинскому СССР?<br>Если вы так нетерпимы к Сталину и Берии , то верните Польше четыре или пять западных областей, Венгрии -Закарпатье, Румынии - Буковину !<br>А России - Новороссию . И живите себе тихо в маленьком и злобном собственном Бандеростане."
    date "05.06.2015 16:27"
    author "252652514"
    name "208002"
  ]
  node
  [
    id 208007
    intent "ж"
    content "4"
    target "4"
    Label "208007"
    likes 0
    text "[id212703664|Анатолий], Но ведь все перечисленные вами, Ваша кагорта бесов-революционеров, скрывавшихся за пеленой-завесой о светлом будущем."
    date "05.06.2015 16:28"
    author "20098493"
    name "208007"
  ]
  node
  [
    id 208014
    intent "п"
    content "4"
    target "4"
    Label "208014"
    likes 0
    text "[id212703664|Анатолий], эта  нехорошая тетя  - официальный представитель МИД России.<br>Это не чета вашему придурку Мининделу Дещице , скачущему вместе с банлерлогами на площади перед посольством России."
    date "05.06.2015 16:30"
    author "252652514"
    name "208014"
  ]
  node
  [
    id 208015
    intent "с"
    content "4"
    target "3"
    Label "208015"
    likes 0
    text "[id252652514|Алан], верните Германии Калининградскую область, верните Карелию Финляндии, верните Японии Курилы и Сахалин..."
    date "05.06.2015 16:30"
    author "212703664"
    name "208015"
  ]
  node
  [
    id 208016
    intent "ч"
    content "4"
    target "4"
    Label "208016"
    likes 0
    text "[id252652514|Алан], сидела бы ваша тетя на кухне и  боршЧ варила , а не позорила Россию и российски МИД.."
    date "05.06.2015 16:31"
    author "212703664"
    name "208016"
  ]
  node
  [
    id 208026
    intent "с"
    content "4"
    target "4"
    Label "208026"
    likes 0
    text "[id212703664|Анатолий], только после того как Польша вернёт Германии Силезию и Померанию , а также большую часть Восточной Прусии и город Гданьск.<br>Вам же Сталин яйца отдавил,вот и верните то что он присоединил  к так называемой украине,а также то что Ленин-Ульянов  прицепил к хохлостану.<br>Вы же столь принципиальны. <br>Я к Сталину отношусь в высшей степени критично,но без экстремизма."
    date "05.06.2015 16:35"
    author "252652514"
    name "208026"
  ]
  node
  [
    id 208029
    intent "т"
    content "4"
    target "4"
    Label "208029"
    likes 1
    text "[id212703664|Анатолий], до позора Каклостана ещё или уже никакая даже африканская страна не дошла и похоже не дойдёт."
    date "05.06.2015 16:37"
    author "252652514"
    name "208029"
  ]
  node
  [
    id 208043
    intent "ц"
    content "4"
    target "4"
    Label "208043"
    likes 0
    text "[id252652514|Алан], ну да....Все африканские людоеды у вас на параде были..<br>Разве можно кого-то с ними равнять...........??"
    date "05.06.2015 16:41"
    author "212703664"
    name "208043"
  ]
  node
  [
    id 208045
    intent "п"
    content "4"
    target "4"
    Label "208045"
    likes 0
    text "[id252652514|Алан], а это уже сама Польша договорится с Германией, чего ей возвращать. а чего себе оставить.<br>Посредники ни Польше, ни Германии не нужны.."
    date "05.06.2015 16:42"
    author "212703664"
    name "208045"
  ]
  node
  [
    id 208058
    intent "а"
    content "4"
    target "4"
    Label "208058"
    likes 0
    text "[id212703664|Анатолий], а с какого перепугу Сахалин Японский?"
    date "05.06.2015 16:49"
    author "55380421"
    name "208058"
  ]
  node
  [
    id 208061
    intent "а"
    content "4"
    target "3"
    Label "208061"
    likes 0
    text "[id55380421|Юрий], с того самого 1905 года, когда Россия проиграла войну Японии и по Портсмутскому мирному договору передала половину Сахалина Японии..<br>Или в школе не учились ??"
    date "05.06.2015 16:52"
    author "212703664"
    name "208061"
  ]
  node
  [
    id 208075
    intent "а"
    content "4"
    target "3"
    Label "208075"
    likes 0
    text "[id212703664|Анатолий], вы ещё кажется про одну войну забыли,нет?"
    date "05.06.2015 17:11"
    author "55380421"
    name "208075"
  ]
  node
  [
    id 208077
    intent "и"
    content "4"
    target "4"
    Label "208077"
    likes 0
    text "[id55380421|Юрий], мирного договора между Японией и СССР так и не подписали.<br>Следовательно, захват Советским Союзом Сахалина и Курильской гряды не был оформлен документально и не признан юридически Японией...<br>Следовательно, Сахалин и Курилы были оккупированы Советским Союзом и не оформлены юридически должным образом, в соответствии с международным правом.."
    date "05.06.2015 17:15"
    author "212703664"
    name "208077"
  ]
  node
  [
    id 208078
    intent "б"
    content "4"
    target "3"
    Label "208078"
    likes 0
    text "[id212703664|Анатолий], ну проиграли в 1905, выиграли и вернули в 1945 в чем проблемы? У вас как с логикой? Вроде взрослый человек а также наверно скачете с нациками со своими ограниченными знаниями. у вас и Русь переименовалась в украину потомучто киевская.  Но вас не смущает чьи сыновья там правили и как менялись названия Руси. Новгородская, Киевская, Московская. Потом просто оставили Русь, потом Российская империя. И все был один народ, пока крестянье с окраины не ополячились, и вдруг не решили что они блять католики и поляки. Вот сидишь ты русский и несешь хуйню. Если каждый начнет возвращать все свои земли то Россия останется в выигрыше, боюсь только украина исчезнет как страна, так как все земли придется возвращать."
    date "05.06.2015 17:18"
    author "4152858"
    name "208078"
  ]
  node
  [
    id 208079
    intent "ц"
    content "4"
    target "3"
    Label "208079"
    likes 0
    text "[id4152858|Михаил], а просто лаять на всех неугодных вы еще не пробовали ???.... ??"
    date "05.06.2015 17:20"
    author "212703664"
    name "208079"
  ]
  node
  [
    id 208080
    intent "н"
    content "4"
    target "4"
    Label "208080"
    likes 0
    text "[id212703664|Анатолий], и да ты бы посмотрел кто приезжал на парад победы и кто после него. А не просто транслировал хрень которой вас кормят на окраине"
    date "05.06.2015 17:20"
    author "4152858"
    name "208080"
  ]
  node
  [
    id 208081
    intent "о"
    content "4"
    target "4"
    Label "208081"
    likes 0
    text "[id212703664|Анатолий], пусть Япония попробует отнять их силой?В чём проблема то?"
    date "05.06.2015 17:21"
    author "55380421"
    name "208081"
  ]
  node
  [
    id 208082
    intent "с"
    content "4"
    target "3"
    Label "208082"
    likes 0
    text "[id4152858|Михаил], вы уже всех погибших советских солдат достойно похоронили, что такие помпезные парады закатываете ???"
    date "05.06.2015 17:21"
    author "212703664"
    name "208082"
  ]
  node
  [
    id 208083
    intent "л"
    content "4"
    target "3"
    Label "208083"
    likes 0
    text "[id212703664|Анатолий], я пока на вашем собачьем не умею об7аться. Но если вы понимаете собачий лай лучше русского языка, то скиньте самоучитель собачьего."
    date "05.06.2015 17:22"
    author "4152858"
    name "208083"
  ]
  node
  [
    id 208084
    intent "ж"
    content "4"
    target "4"
    Label "208084"
    likes 0
    text "[id55380421|Юрий],  если сидеть на берегу реки и ждать, мимо тебя обязательно проплывет труп твоего врага ......восточная мудрость... ??"
    date "05.06.2015 17:23"
    author "212703664"
    name "208084"
  ]
  node
  [
    id 208085
    intent "л"
    content "4"
    target "3"
    Label "208085"
    likes 0
    text "[id4152858|Михаил], да ты и по-русски писать не умеешь..<br>Псиный вой у тебя получается..."
    date "05.06.2015 17:24"
    author "212703664"
    name "208085"
  ]
  node
  [
    id 208087
    intent "ш"
    content "4"
    target "3"
    Label "208087"
    likes 0
    text "[id212703664|Анатолий], как бы не свалились в реку,выглядывая за поворот."
    date "05.06.2015 17:24"
    author "55380421"
    name "208087"
  ]
  node
  [
    id 208088
    intent "л"
    content "4"
    target "3"
    Label "208088"
    likes 0
    text "[id55380421|Юрий], это вас нетерпячка и зуд одолевает......"
    date "05.06.2015 17:25"
    author "212703664"
    name "208088"
  ]
  node
  [
    id 208089
    intent "и"
    content "4"
    target "4"
    Label "208089"
    likes 0
    text "И еще, Япония может хоть что не подписывать, но это не означает что их не признали проигравшей стороной, осужденной через суд, признанный всем мировым сообществом. И вот это их дело в каком состоянии они находятся."
    date "05.06.2015 17:25"
    author "4152858"
    name "208089"
  ]
  node
  [
    id 208090
    intent "л"
    content "4"
    target "4"
    Label "208090"
    likes 0
    text "Анатолий, нетерпячка и зуд?Да у нас вроде всё спокойно.<br>Это у японцев истерика перманентная-флаги российские жгут,угрожают.....Быдло."
    date "05.06.2015 17:30"
    author "55380421"
    name "208090"
  ]
  node
  [
    id 208092
    intent "а"
    content "4"
    target "3"
    Label "208092"
    likes 0
    text "[id212703664|Анатолий], у вас че там с собаками больная тема? Через пост про каких то собак пишите. Думаете об этом другим интересно общааться? Смею вас огорчить, вы и так слабый собеседник, а собаками своими топите себя окончательно."
    date "05.06.2015 17:33"
    author "4152858"
    name "208092"
  ]
  node
  [
    id 208097
    intent "ч"
    content "4"
    target "3"
    Label "208097"
    likes 3
    text "Интересно получаеться. Написал хохол что на парад к нам приехали непойми кто. Ему посоветовал посмотреть кто приезжал, чтобы не распространять окраинскую лапшу. На что хохол пишет про непохороненных советских солдат. Вот он хохляцкий диалог бессмысленный и беспощадный."
    date "05.06.2015 17:39"
    author "4152858"
    name "208097"
  ]
  node
  [
    id 208099
    intent "ф"
    content "4"
    target "3"
    Label "208099"
    likes 0
    text "[id4152858|Михаил], это не хохол,это змагар."
    date "05.06.2015 17:40"
    author "55380421"
    name "208099"
  ]
  node
  [
    id 208105
    intent "и"
    content "4"
    target "3"
    Label "208105"
    likes 0
    text "[id4152858|Михаил], это тролль,и не факт что  хохловатный.<br>Вполне может прямиком из Лэнгли."
    date "05.06.2015 17:54"
    author "252652514"
    name "208105"
  ]
  node
  [
    id 208157
    intent "и"
    content "4"
    target "4"
    Label "208157"
    likes 1
    text "Анатолий, всё правильно, страной с 17 года правили  хохлы, грузины, поляки и прибалты в карательных органах, а Русские виноваты? Перечисленных тов. послать на @уй!!! Вместе с их народами, предатели и .........! Не хочется язык поганить."
    date "05.06.2015 18:27"
    author "272083778"
    name "208157"
  ]
  node
  [
    id 208709
    intent "а"
    content "3"
    target "2"
    Label "208709"
    likes 0
    text "Почему сейчас не применяют такие методы."
    date "07.06.2015 17:54"
    author "259302793"
    name "208709"
  ]
  node
  [
    id 207806001
    intent "ш"
    content "2"
    target "2"
    Label "207806"
    likes 8
    text "Более изощренные - это типа как США пытались подсунуть Фиделю Кастро отравленные трусы?"
    date "05.06.2015 13:12"
    author "2679109"
    name "207806001"
  ]
  node
  [
    id 207841001
    intent "с"
    content "4"
    target "3"
    Label "207841"
    likes 0
    text "[id82697016|Александр], вся беда в сегодняшней России, что сами россияне с тех далеких пор, когда сначала Троцкий был на коне, а потом Сталин взгромоздился на его место, так и не научились самостоятельно думать и делать хоть какие-то выводы из прошедших событий.."
    date "05.06.2015 13:48"
    author "212703664"
    name "207841001"
  ]
  node
  [
    id 207848001
    intent "а"
    content "4"
    target "3"
    Label "207848"
    likes 3
    text "&gt : в диких авторитарных образованиях неумные и бездарные правители доводят внутреннюю ситуацию до развала и до волнений с массовыми убийствами<br><br>Это ты про то, как во Франции в конце 20 века забивали до смерти тех, кто протестовал против войны в Алжире?<br>Или про расстрелы в США демонстраций против войны во Вьетнаме?"
    date "05.06.2015 14:12"
    author "2679109"
    name "207848001"
  ]
  node
  [
    id 207849001
    intent "ш"
    content "2"
    target "2"
    Label "207849"
    likes 0
    text "Ну,однозначно - автор сего шыдевра спец!!! Правда отнюдь не биофизик,не ядерщик...)) Но наваял знатно: Дубчек выздоровел сам собой после  отравления радиоактивным препаратом в чае . Упссс.....Это шо ж за трансурановый элемент такой замечательный,науке неизвестный??? А по Кара-Мурзе - и вовсе  я тебя слепила из того, что было!  Приглашали из Израиля главного тамошнего токсиколога,он диагностировал несовместимость принимаемых этим Мурзой медикаментов с антидепрессантами!!! Но - это ж не укладывается в  руку Москвы  )))"
    date "05.06.2015 14:12"
    author "63054132"
    name "207849001"
  ]
  node
  [
    id 207859001
    intent "ж"
    content "4"
    target "4"
    Label "207859"
    likes 1
    text "[id212703664|Анатолий], да как посмели эти русские варвары убивать свободных горцев, которые всего лишь взрывали жилые дома в Москве и наматывали кишки русских на заборы на Кавказе!!! <br><br>То ли дело демократические США! Один (сомнительный)  терракт - и уже можно вторгаться в целый ряд стран на Ближнем Востоке, не считая, сколько там погибло мирного населения и сколько остались в условиях средних веков. <br>Что дозволено юпитеру, не дозволено быку?"
    date "05.06.2015 14:22"
    author "2679109"
    name "207859001"
  ]
  node
  [
    id 207884001
    intent "с"
    content "4"
    target "4"
    Label "207884"
    likes 0
    text "[id212703664|Анатолий], и что бы посоветовала  оппозиция ? Всех убийц отпустить и обеспечить безбедную старость? Разделить Россию? Да, знаем,  оппозиция  спит и видит. У вас на Украине победила именно она."
    date "05.06.2015 14:46"
    author "2679109"
    name "207884001"
  ]
  node
  [
    id 207893001
    intent "л"
    content "4"
    target "3"
    Label "207893"
    likes 0
    text "[id212703664|Анатолий], хватит хохлосказки рассказывать. Не хохлам учить нас толерантности, демократии и честности. На Незалежной точна такие же проблемы как и в России, потому что люди примерно такие же (западенцы и национал-свидомые не в счет) только глубже. Никаких методов лечения незалежная не продемонстрировала, а экономическая ситуация хреновая и так было и до Майдана. И без Майдане не понятно было как вылазить из задницы, единственный вариант-дружить с Россией, вступать в Таможенный Союз и лет за 10-15 гасить долги. Но кто-то объяснил хохлам, что они-эуропейцы ну вот теперь сами и вылазьте. Страна живёт от транша МВФ до транша, сами себе разрешили долги не платить. Херои , блин"
    date "05.06.2015 14:53"
    author "82697016"
    name "207893001"
  ]
  node
  [
    id 207907001
    intent "у"
    content "4"
    target "4"
    Label "207907"
    likes 0
    text "[id177297910|Радомир], скоро запоете,  не жили богато, нефиг начинать ..."
    date "05.06.2015 15:01"
    author "212703664"
    name "207907001"
  ]
  node
  [
    id 207913001
    intent "г"
    content "4"
    target "3"
    Label "207913"
    likes 0
    text "[id82697016|Александр], так какого хрена ты мне строчишь свой ватный бред ???<br>Я же лично тебе первый вообще ни строчки не написал ??"
    date "05.06.2015 15:07"
    author "212703664"
    name "207913001"
  ]
  node
  [
    id 207915001
    intent "у"
    content "4"
    target "4"
    Label "207915"
    likes 0
    text "[id212703664|Анатолий], Почувствовав себя  Гражданами , какими Вы их видите, они увлекаются беспределом, устраивают шабаши, грабежи и мародерство потом переходят к убийствам тех, кто им мешал быть  Гражданами , покончив с ними, ищут новых жертв. Но, самым большим стремлением для них является власть. Дорвавшись к власти они показывают себя во всей красе, уничтожая сословия целиком, сея разорение и нищету, прикрываясь лозунгами о светлом будущем. Будущем в Аду!"
    date "05.06.2015 15:08"
    author "20098493"
    name "207915001"
  ]
  node
  [
    id 207941001
    intent "ж"
    content "4"
    target "4"
    Label "207941"
    likes 1
    text "Фу какая не толерантная интеллигенция. Позор для либерала! <br>По поводу оружия убийства. Даже огнетушитель может служить для этого. Калашников прост и неприхотлив. И спорить глупо. От рук тех же США погибло гораздо больше людей, чем от Калашникова вообще."
    date "05.06.2015 16:01"
    author "177297910"
    name "207941001"
  ]
  node
  [
    id 207948001
    intent "ц"
    content "4"
    target "4"
    Label "207948"
    likes 0
    text "[id252652514|Алан], так это проблема самих малороссов и самих украинцев..<br>Пусть они сами решают свою судьбу и судьбу своего государства..<br>Чего вы, сегодняшние россияне, таким пишЧом лезете со своими советами и своими танками и своими бандитами в Украину ???"
    date "05.06.2015 16:05"
    author "212703664"
    name "207948001"
  ]
  node
  [
    id 207953001
    intent "т"
    content "4"
    target "4"
    Label "207953"
    likes 0
    text "[id177297910|Радомир], да вы сегодня отказались от двух своих российских военнослужащих, которые оказались в украинском плену....<br>Вы сегодня продали и предали 2-х своих российских солдат...<br><br>А уж отказаться от миллионов граждан, убитых вашей людоедской властью, так это для вас вообще плевое дело.."
    date "05.06.2015 16:07"
    author "212703664"
    name "207953001"
  ]
  node
  [
    id 207956001
    intent "н"
    content "4"
    target "3"
    Label "207956"
    likes 0
    text "[id177297910|Радомир], тролль. ?\?(? )?/?"
    date "05.06.2015 16:09"
    author "2679109"
    name "207956001"
  ]
  node
  [
    id 207962001
    intent "т"
    content "4"
    target "4"
    Label "207962"
    likes 0
    text "[id177297910|Радомир], я и говорю, вы же людоеды...<br>Вы откажетесь от любого россиянина, чтобы прикрыть свою грязную пятую точку..<br>Вы даже от отца с матерью откажетесь..."
    date "05.06.2015 16:11"
    author "212703664"
    name "207962001"
  ]
  node
  [
    id 207963001
    intent "т"
    content "4"
    target "3"
    Label "207963"
    likes 0
    text "Мы готовы служить родине и людям, как были готовы и наши предки. И если нужно будет, так же как они положим головы за свою страну. Но вам это чуждо."
    date "05.06.2015 16:12"
    author "177297910"
    name "207963001"
  ]
  node
  [
    id 207972001
    intent "л"
    content "4"
    target "3"
    Label "207972"
    likes 1
    text "Анатолий,вы, укронацисты , сечас пытаетесь подавить 10 миллионное русское население Украины,плюс минимум 20-25 миллионов малоросов .<br>И после Одессы 2 мая , такие как ты утырки ещё кого-то людоедом называют?"
    date "05.06.2015 16:16"
    author "252652514"
    name "207972001"
  ]
  node
  [
    id 207984001
    intent "л"
    content "4"
    target "4"
    Label "207984"
    likes 0
    text "[id252652514|Алан], вы предали и отреклись от своих российских военнослужащих, оказавшихся в украинском плену, на территории Украины..<br>Вы же агрессоры и вы людоеды.."
    date "05.06.2015 16:20"
    author "212703664"
    name "207984001"
  ]
  node
  [
    id 207993001
    intent "ф"
    content "4"
    target "4"
    Label "207993"
    likes 0
    text "[id212703664|Анатолий], отсылаю вас на страничку Марии Захаровой из МИД России в Facebook. Не порите чушь,никто россиян не бросал. К тому же они добровольцы , а не солдаты армии РФ.<br>Вы туповаты ?"
    date "05.06.2015 16:24"
    author "252652514"
    name "207993001"
  ]
  node
  [
    id 208000001
    intent "г"
    content "4"
    target "3"
    Label "208000"
    likes 0
    text "[id82562722|Oleg], я к вам в напарники не напрашивался. это ваша злоба выгнала вас на форум...<br>Давитесь своей желчью в одиночестве....??"
    date "05.06.2015 16:27"
    author "212703664"
    name "208000001"
  ]
  node
  [
    id 208014001
    intent "л"
    content "4"
    target "4"
    Label "208014"
    likes 0
    text "[id212703664|Анатолий], эта  нехорошая тетя  - официальный представитель МИД России.<br>Это не чета вашему придурку Мининделу Дещице , скачущему вместе с банлерлогами на площади перед посольством России."
    date "05.06.2015 16:30"
    author "252652514"
    name "208014001"
  ]
  node
  [
    id 208026001
    intent "и"
    content "4"
    target "4"
    Label "208026"
    likes 0
    text "[id212703664|Анатолий], только после того как Польша вернёт Германии Силезию и Померанию , а также большую часть Восточной Прусии и город Гданьск.<br>Вам же Сталин яйца отдавил,вот и верните то что он присоединил  к так называемой украине,а также то что Ленин-Ульянов  прицепил к хохлостану.<br>Вы же столь принципиальны. <br>Я к Сталину отношусь в высшей степени критично,но без экстремизма."
    date "05.06.2015 16:35"
    author "252652514"
    name "208026001"
  ]
  node
  [
    id 208061001
    intent "с"
    content "4"
    target "3"
    Label "208061"
    likes 0
    text "[id55380421|Юрий], с того самого 1905 года, когда Россия проиграла войну Японии и по Портсмутскому мирному договору передала половину Сахалина Японии..<br>Или в школе не учились ??"
    date "05.06.2015 16:52"
    author "212703664"
    name "208061001"
  ]
  node
  [
    id 208157001
    intent "с"
    content "4"
    target "3"
    Label "208157"
    likes 1
    text "Анатолий, всё правильно, страной с 17 года правили  хохлы, грузины, поляки и прибалты в карательных органах, а Русские виноваты? Перечисленных тов. послать на @уй!!! Вместе с их народами, предатели и .........! Не хочется язык поганить."
    date "05.06.2015 18:27"
    author "272083778"
    name "208157001"
  ]
  edge
  [
    source 207803
    target 207805
  ]
  edge
  [
    source 207803
    target 207806
  ]
  edge
  [
    source 207803
    target 207810
  ]
  edge
  [
    source 207803
    target 207811
  ]
  edge
  [
    source 207811
    target 207812
  ]
  edge
  [
    source 207812
    target 207813
  ]
  edge
  [
    source 207803
    target 207814
  ]
  edge
  [
    source 207806
    target 207816
  ]
  edge
  [
    source 207806001
    target 207816
  ]
  edge
  [
    source 207803
    target 207817
  ]
  edge
  [
    source 207803
    target 207818
  ]
  edge
  [
    source 207803
    target 207820
  ]
  edge
  [
    source 207803
    target 207823
  ]
  edge
  [
    source 207813
    target 207825
  ]
  edge
  [
    source 207818
    target 207826
  ]
  edge
  [
    source 207803
    target 207828
  ]
  edge
  [
    source 207803
    target 207829
  ]
  edge
  [
    source 207829
    target 207831
  ]
  edge
  [
    source 207803
    target 207832
  ]
  edge
  [
    source 207803
    target 207833
  ]
  edge
  [
    source 207831
    target 207834
  ]
  edge
  [
    source 207803
    target 207835
  ]
  edge
  [
    source 207803
    target 207836
  ]
  edge
  [
    source 207820
    target 207838
  ]
  edge
  [
    source 207835
    target 207840
  ]
  edge
  [
    source 207834
    target 207841
  ]
  edge
  [
    source 207841
    target 207842
  ]
  edge
  [
    source 207841001
    target 207842
  ]
  edge
  [
    source 207803
    target 207843
  ]
  edge
  [
    source 207842
    target 207845
  ]
  edge
  [
    source 207803
    target 207847
  ]
  edge
  [
    source 207803
    target 207848
  ]
  edge
  [
    source 207803
    target 207849
  ]
  edge
  [
    source 207848
    target 207855
  ]
  edge
  [
    source 207848001
    target 207855
  ]
  edge
  [
    source 207841
    target 207859
  ]
  edge
  [
    source 207841001
    target 207859
  ]
  edge
  [
    source 207841
    target 207861
  ]
  edge
  [
    source 207841001
    target 207861
  ]
  edge
  [
    source 207803
    target 207866
  ]
  edge
  [
    source 207803
    target 207867
  ]
  edge
  [
    source 207867
    target 207871
  ]
  edge
  [
    source 207803
    target 207874
  ]
  edge
  [
    source 207859
    target 207875
  ]
  edge
  [
    source 207859001
    target 207875
  ]
  edge
  [
    source 207874
    target 207878
  ]
  edge
  [
    source 207803
    target 207881
  ]
  edge
  [
    source 207841
    target 207884
  ]
  edge
  [
    source 207841001
    target 207884
  ]
  edge
  [
    source 207884
    target 207888
  ]
  edge
  [
    source 207884001
    target 207888
  ]
  edge
  [
    source 207803
    target 207889
  ]
  edge
  [
    source 207841
    target 207891
  ]
  edge
  [
    source 207841001
    target 207891
  ]
  edge
  [
    source 207841
    target 207893
  ]
  edge
  [
    source 207841001
    target 207893
  ]
  edge
  [
    source 207803
    target 207895
  ]
  edge
  [
    source 207895
    target 207896
  ]
  edge
  [
    source 207841
    target 207898
  ]
  edge
  [
    source 207841001
    target 207898
  ]
  edge
  [
    source 207803
    target 207899
  ]
  edge
  [
    source 207899
    target 207900
  ]
  edge
  [
    source 207893
    target 207901
  ]
  edge
  [
    source 207893001
    target 207901
  ]
  edge
  [
    source 207803
    target 207902
  ]
  edge
  [
    source 207902
    target 207903
  ]
  edge
  [
    source 207902
    target 207905
  ]
  edge
  [
    source 207803
    target 207906
  ]
  edge
  [
    source 207906
    target 207907
  ]
  edge
  [
    source 207803
    target 207908
  ]
  edge
  [
    source 207908
    target 207910
  ]
  edge
  [
    source 207907
    target 207911
  ]
  edge
  [
    source 207907001
    target 207911
  ]
  edge
  [
    source 207893
    target 207913
  ]
  edge
  [
    source 207893001
    target 207913
  ]
  edge
  [
    source 207803
    target 207914
  ]
  edge
  [
    source 207913
    target 207915
  ]
  edge
  [
    source 207913001
    target 207915
  ]
  edge
  [
    source 207915
    target 207921
  ]
  edge
  [
    source 207915001
    target 207921
  ]
  edge
  [
    source 207803
    target 207922
  ]
  edge
  [
    source 207914
    target 207923
  ]
  edge
  [
    source 207803
    target 207926
  ]
  edge
  [
    source 207913
    target 207927
  ]
  edge
  [
    source 207913001
    target 207927
  ]
  edge
  [
    source 207884
    target 207929
  ]
  edge
  [
    source 207884001
    target 207929
  ]
  edge
  [
    source 207913
    target 207931
  ]
  edge
  [
    source 207913001
    target 207931
  ]
  edge
  [
    source 207913
    target 207932
  ]
  edge
  [
    source 207913001
    target 207932
  ]
  edge
  [
    source 207915
    target 207933
  ]
  edge
  [
    source 207915001
    target 207933
  ]
  edge
  [
    source 207893
    target 207934
  ]
  edge
  [
    source 207893001
    target 207934
  ]
  edge
  [
    source 207913
    target 207935
  ]
  edge
  [
    source 207913001
    target 207935
  ]
  edge
  [
    source 207931
    target 207936
  ]
  edge
  [
    source 207913
    target 207937
  ]
  edge
  [
    source 207913001
    target 207937
  ]
  edge
  [
    source 207913
    target 207938
  ]
  edge
  [
    source 207913001
    target 207938
  ]
  edge
  [
    source 207884
    target 207939
  ]
  edge
  [
    source 207884001
    target 207939
  ]
  edge
  [
    source 207938
    target 207940
  ]
  edge
  [
    source 207803
    target 207941
  ]
  edge
  [
    source 207913
    target 207944
  ]
  edge
  [
    source 207913001
    target 207944
  ]
  edge
  [
    source 207941
    target 207945
  ]
  edge
  [
    source 207941001
    target 207945
  ]
  edge
  [
    source 207913
    target 207946
  ]
  edge
  [
    source 207913001
    target 207946
  ]
  edge
  [
    source 207913
    target 207947
  ]
  edge
  [
    source 207913001
    target 207947
  ]
  edge
  [
    source 207947
    target 207948
  ]
  edge
  [
    source 207803
    target 207949
  ]
  edge
  [
    source 207947
    target 207950
  ]
  edge
  [
    source 207948
    target 207951
  ]
  edge
  [
    source 207948001
    target 207951
  ]
  edge
  [
    source 207803
    target 207952
  ]
  edge
  [
    source 207941
    target 207953
  ]
  edge
  [
    source 207941001
    target 207953
  ]
  edge
  [
    source 207951
    target 207954
  ]
  edge
  [
    source 207941
    target 207956
  ]
  edge
  [
    source 207941001
    target 207956
  ]
  edge
  [
    source 207803
    target 207957
  ]
  edge
  [
    source 207941
    target 207959
  ]
  edge
  [
    source 207941001
    target 207959
  ]
  edge
  [
    source 207803
    target 207961
  ]
  edge
  [
    source 207941
    target 207962
  ]
  edge
  [
    source 207941001
    target 207962
  ]
  edge
  [
    source 207803
    target 207963
  ]
  edge
  [
    source 207963
    target 207964
  ]
  edge
  [
    source 207963001
    target 207964
  ]
  edge
  [
    source 207963
    target 207966
  ]
  edge
  [
    source 207963001
    target 207966
  ]
  edge
  [
    source 207803
    target 207967
  ]
  edge
  [
    source 207962
    target 207968
  ]
  edge
  [
    source 207962001
    target 207968
  ]
  edge
  [
    source 207803
    target 207969
  ]
  edge
  [
    source 207962
    target 207971
  ]
  edge
  [
    source 207962001
    target 207971
  ]
  edge
  [
    source 207803
    target 207972
  ]
  edge
  [
    source 207972
    target 207973
  ]
  edge
  [
    source 207972001
    target 207973
  ]
  edge
  [
    source 207963
    target 207974
  ]
  edge
  [
    source 207963001
    target 207974
  ]
  edge
  [
    source 207915
    target 207975
  ]
  edge
  [
    source 207915001
    target 207975
  ]
  edge
  [
    source 207962
    target 207976
  ]
  edge
  [
    source 207962001
    target 207976
  ]
  edge
  [
    source 207803
    target 207979
  ]
  edge
  [
    source 207803
    target 207983
  ]
  edge
  [
    source 207972
    target 207984
  ]
  edge
  [
    source 207972001
    target 207984
  ]
  edge
  [
    source 207984
    target 207986
  ]
  edge
  [
    source 207984001
    target 207986
  ]
  edge
  [
    source 207963
    target 207989
  ]
  edge
  [
    source 207963001
    target 207989
  ]
  edge
  [
    source 207972
    target 207991
  ]
  edge
  [
    source 207972001
    target 207991
  ]
  edge
  [
    source 207984
    target 207993
  ]
  edge
  [
    source 207984001
    target 207993
  ]
  edge
  [
    source 207993
    target 207995
  ]
  edge
  [
    source 207993001
    target 207995
  ]
  edge
  [
    source 207993
    target 207999
  ]
  edge
  [
    source 207993001
    target 207999
  ]
  edge
  [
    source 208000
    target 208002
  ]
  edge
  [
    source 208000001
    target 208002
  ]
  edge
  [
    source 208000
    target 208007
  ]
  edge
  [
    source 208000001
    target 208007
  ]
  edge
  [
    source 208000
    target 208014
  ]
  edge
  [
    source 208000001
    target 208014
  ]
  edge
  [
    source 208014
    target 208015
  ]
  edge
  [
    source 208014001
    target 208015
  ]
  edge
  [
    source 208014
    target 208016
  ]
  edge
  [
    source 208014001
    target 208016
  ]
  edge
  [
    source 208000
    target 208026
  ]
  edge
  [
    source 208000001
    target 208026
  ]
  edge
  [
    source 208000
    target 208029
  ]
  edge
  [
    source 208000001
    target 208029
  ]
  edge
  [
    source 208026
    target 208043
  ]
  edge
  [
    source 208026001
    target 208043
  ]
  edge
  [
    source 208026
    target 208045
  ]
  edge
  [
    source 208026001
    target 208045
  ]
  edge
  [
    source 208000
    target 208058
  ]
  edge
  [
    source 208000001
    target 208058
  ]
  edge
  [
    source 208058
    target 208061
  ]
  edge
  [
    source 208061
    target 208075
  ]
  edge
  [
    source 208061001
    target 208075
  ]
  edge
  [
    source 208075
    target 208077
  ]
  edge
  [
    source 208061
    target 208078
  ]
  edge
  [
    source 208061001
    target 208078
  ]
  edge
  [
    source 208078
    target 208079
  ]
  edge
  [
    source 208061
    target 208080
  ]
  edge
  [
    source 208061001
    target 208080
  ]
  edge
  [
    source 208061
    target 208081
  ]
  edge
  [
    source 208061001
    target 208081
  ]
  edge
  [
    source 208080
    target 208082
  ]
  edge
  [
    source 208061
    target 208083
  ]
  edge
  [
    source 208061001
    target 208083
  ]
  edge
  [
    source 208081
    target 208084
  ]
  edge
  [
    source 208083
    target 208085
  ]
  edge
  [
    source 208061
    target 208087
  ]
  edge
  [
    source 208061001
    target 208087
  ]
  edge
  [
    source 208087
    target 208088
  ]
  edge
  [
    source 207803
    target 208089
  ]
  edge
  [
    source 207803
    target 208090
  ]
  edge
  [
    source 208061
    target 208092
  ]
  edge
  [
    source 208061001
    target 208092
  ]
  edge
  [
    source 207803
    target 208097
  ]
  edge
  [
    source 208097
    target 208099
  ]
  edge
  [
    source 208097
    target 208105
  ]
  edge
  [
    source 207803
    target 208157
  ]
  edge
  [
    source 207803
    target 208709
  ]
  edge
  [
    source 207803
    target 207806001
  ]
  edge
  [
    source 207834
    target 207841001
  ]
  edge
  [
    source 207803
    target 207848001
  ]
  edge
  [
    source 207803
    target 207849001
  ]
  edge
  [
    source 207841
    target 207859001
  ]
  edge
  [
    source 207841001
    target 207859001
  ]
  edge
  [
    source 207841
    target 207884001
  ]
  edge
  [
    source 207841001
    target 207884001
  ]
  edge
  [
    source 207841
    target 207893001
  ]
  edge
  [
    source 207841001
    target 207893001
  ]
  edge
  [
    source 207906
    target 207907001
  ]
  edge
  [
    source 207893
    target 207913001
  ]
  edge
  [
    source 207893001
    target 207913001
  ]
  edge
  [
    source 207913
    target 207915001
  ]
  edge
  [
    source 207913001
    target 207915001
  ]
  edge
  [
    source 207803
    target 207941001
  ]
  edge
  [
    source 207947
    target 207948001
  ]
  edge
  [
    source 207941
    target 207953001
  ]
  edge
  [
    source 207941001
    target 207953001
  ]
  edge
  [
    source 207941
    target 207956001
  ]
  edge
  [
    source 207941001
    target 207956001
  ]
  edge
  [
    source 207941
    target 207962001
  ]
  edge
  [
    source 207941001
    target 207962001
  ]
  edge
  [
    source 207803
    target 207963001
  ]
  edge
  [
    source 207803
    target 207972001
  ]
  edge
  [
    source 207972
    target 207984001
  ]
  edge
  [
    source 207972001
    target 207984001
  ]
  edge
  [
    source 207984
    target 207993001
  ]
  edge
  [
    source 207984001
    target 207993001
  ]
  edge
  [
    source 208000
    target 208014001
  ]
  edge
  [
    source 208000001
    target 208014001
  ]
  edge
  [
    source 208000
    target 208026001
  ]
  edge
  [
    source 208000001
    target 208026001
  ]
  edge
  [
    source 208058
    target 208061001
  ]
  edge
  [
    source 207803
    target 208157001
  ]
]
