Creator "igraph version 0.7 Sat Mar 11 02:30:56 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 259050
    intent ""
    content ""
    target ""
    Label "259050"
    likes 0
    text ""
    date ""
    author ""
    name "259050"
  ]
  node
  [
    id 259052
    intent "а"
    content "30"
    target "2"
    Label "259052"
    likes 0
    text "ого, огого!"
    date "06.11.2015 8:26"
    author "1017260"
    name "259052"
  ]
  node
  [
    id 259053
    intent "ц"
    content "30"
    target "2"
    Label "259053"
    likes 1
    text "Срален же детей на завтрак ел, вы чо"
    date "06.11.2015 8:27"
    author "146593445"
    name "259053"
  ]
  node
  [
    id 259055
    intent "ц"
    content "30"
    target "2"
    Label "259055"
    likes 6
    text "[id146593445|Александр], Сталин придёт за тобой и сожрет с потрохами."
    date "06.11.2015 8:31"
    author "14452483"
    name "259055"
  ]
  node
  [
    id 259056
    intent "п"
    content "40"
    target "4"
    Label "259056"
    likes 0
    text "Власти он хотел"
    date "06.11.2015 8:32"
    author "3838856"
    name "259056"
  ]
  node
  [
    id 259057
    intent "ч"
    content "40"
    target "3"
    Label "259057"
    likes 5
    text "[id3838856|Леонид], то то у него её не было совсем. Как ваш мозг рождает подобные дебильные тезисы?"
    date "06.11.2015 8:35"
    author "1017260"
    name "259057"
  ]
  node
  [
    id 259058
    intent "и"
    content "40"
    target "4"
    Label "259058"
    likes 2
    text "Сталин строил Империю. И, по большому счету, он ее практически построил."
    date "06.11.2015 8:37"
    author "41764449"
    name "259058"
  ]
  node
  [
    id 259059
    intent "п"
    content "40"
    target "3"
    Label "259059"
    likes 2
    text "[id3838856|Леонид], во-первых, она у него была, во-вторых, если власть-самоцель, то столько существенного и значимого он бы не сделал."
    date "06.11.2015 8:37"
    author "82697016"
    name "259059"
  ]
  node
  [
    id 259060
    intent "т"
    content "40"
    target "4"
    Label "259060"
    likes 4
    text "В 1936 написал Конституцию , в 1932-33 из-за проводимой им политики от голода умерло миллионы человек и столько же было сослано на Север и Сибирь без гроша в кармане , а 1938 расстрелял пол-союза . Какие тут еще могут быть вопросы ??"
    date "06.11.2015 8:37"
    author "98952660"
    name "259060"
  ]
  node
  [
    id 259061
    intent "ч"
    content "40"
    target "4"
    Label "259061"
    likes 4
    text "[id98952660|Юсиф], откуда такие цифры уважаемый?"
    date "06.11.2015 8:39"
    author "11519337"
    name "259061"
  ]
  node
  [
    id 259062
    intent "т"
    content "40"
    target "4"
    Label "259062"
    likes 0
    text "[id41764449|Али], сказки. Только что разрушили Российскую империю, он в этом у активно участвовал. Принципы организации СССР резко отличаются от РИ, конституция написана в 1936 г, социальные гарантии у населения, которых в то время не было ни у кого в мире"
    date "06.11.2015 8:39"
    author "82697016"
    name "259062"
  ]
  node
  [
    id 259063
    intent "т"
    content "40"
    target "4"
    Label "259063"
    likes 0
    text "[id98952660|Юсиф], полсоюза, миллионы, лично убил, сослал просто так. Это серьёзно?"
    date "06.11.2015 8:39"
    author "1017260"
    name "259063"
  ]
  node
  [
    id 259064
    intent "ф"
    content "40"
    target "4"
    Label "259064"
    likes 0
    text "Насчет репрессий, дело не ясное. По чьему указанию проводились репрессии. Но также не ясна история с отрешением Ленина от власти и принятия решений."
    date "06.11.2015 8:39"
    author "192539396"
    name "259064"
  ]
  node
  [
    id 259065
    intent "и"
    content "40"
    target "4"
    Label "259065"
    likes 9
    text "Сталин ещё многие годы будет будоражить, ведь он посмел сделать СССР сверхдержавой. И это после разрушительных Первой мировой и Гражданской войны"
    date "06.11.2015 8:40"
    author "193444768"
    name "259065"
  ]
  node
  [
    id 259066
    intent "и"
    content "40"
    target "4"
    Label "259066"
    likes 5
    text "[id98952660|Юсиф], читаем Земскова и понимаем, что в лагерях сидело даже в самые суровые годы не более 1.2 % населения страны, из них 70% уголовники"
    date "06.11.2015 8:40"
    author "82697016"
    name "259066"
  ]
  node
  [
    id 259067
    intent "и"
    content "40"
    target "4"
    Label "259067"
    likes 0
    text "Но строил он СССР на основании, положенном Лениным."
    date "06.11.2015 8:40"
    author "192539396"
    name "259067"
  ]
  node
  [
    id 259068
    intent "х"
    content "30"
    target "2"
    Label "259068"
    likes 0
    text "Хорошая статья ."
    date "06.11.2015 8:41"
    author "32781941"
    name "259068"
  ]
  node
  [
    id 259069
    intent "ч"
    content "40"
    target "4"
    Label "259069"
    likes 0
    text "[id192539396|Александр], в том то и дело, что нет. Он отказался от идеи мировой революции, а строить государство-это совсем не то, что шашкой махать и на митингах выступать."
    date "06.11.2015 8:42"
    author "82697016"
    name "259069"
  ]
  node
  [
    id 259070
    intent "ж"
    content "40"
    target "4"
    Label "259070"
    likes 1
    text "[id82697016|Александр], ну какие сказки? Во-первых, в 1917 году РИ далеко не представляла из себя идиллию (развалить устойчивое государство тоже нельзя). Во-вторых, после смерти Ленина Сталин явно:<br>а) получил в наследство полную разруху. В каком виде СССР был после ухода Сталина всем известно. Да даже достаточно сравнить с 40-м годом<br>б) отошел от чистой доктрины ленинизма и строил Империю, но под лозунгами и этикетками марксизма-ленинизма"
    date "06.11.2015 8:43"
    author "41764449"
    name "259070"
  ]
  node
  [
    id 259071
    intent "н"
    content "40"
    target "3"
    Label "259071"
    likes 0
    text "[id98952660|Юсиф], по Сашке Исаевичу  историю учили? ??????"
    date "06.11.2015 8:43"
    author "82562722"
    name "259071"
  ]
  node
  [
    id 259072
    intent "н"
    content "40"
    target "3"
    Label "259072"
    likes 0
    text "[id1017260|Евгений], хейтерс года хейт.  Оруэлла читал дружище?  Или Только коменты в вк читаешь?"
    date "06.11.2015 8:44"
    author "3838856"
    name "259072"
  ]
  node
  [
    id 259073
    intent "а"
    content "40"
    target "3"
    Label "259073"
    likes 0
    text "[id192539396|Александр], что не ясно с отрешением Ленина? Что именно?"
    date "06.11.2015 8:44"
    author "1017260"
    name "259073"
  ]
  node
  [
    id 259074
    intent "ж"
    content "40"
    target "4"
    Label "259074"
    likes 1
    text "Складывавшиеся в те времена обстоятельства, вызывали необходимость жесткой, авторитарной гос.политики. Россия, а потом и союз советских республик--был единственным государством с новыми моделями устройства общества. Эти модели были уникальны. При всех издержках и перекосах. Но также и внешнее давление капитала, который потерял рынок, было очень значительным. Гитлера готовили для нас."
    date "06.11.2015 8:45"
    author "192539396"
    name "259074"
  ]
  node
  [
    id 259075
    intent "ч"
    content "40"
    target "4"
    Label "259075"
    likes 2
    text "[id41764449|Али], термин Империя требует пояснений. В этой Империи национальные меньшинства имели больше прав, чем русские. СЭВ-это тоже весьма специфическое образование, когда СССР фактически кормит страны Восточной Европы на политическую лояльность. Весьма необычная империя, живущая себе в убыток"
    date "06.11.2015 8:45"
    author "82697016"
    name "259075"
  ]
  node
  [
    id 259076
    intent "х"
    content "30"
    target "2"
    Label "259076"
    likes 2
    text "Статья - исключение, из общей говномассы поноса сознания."
    date "06.11.2015 8:46"
    author "56358455"
    name "259076"
  ]
  node
  [
    id 259077
    intent "ж"
    content "40"
    target "4"
    Label "259077"
    likes 2
    text "[id3838856|Леонид], Оруэлл писал об Англии за пределы которой не выезжал, так что аргумент совсем мимо. Именно об английском обществе и о том куда оно стремится писал Оруэлл, а как вы там увидели Сталина и СССР, только вам самому понятно и то вряд ли. Видимо побольше тебя читаю, подобную идиотию вроде  СТАЛИНУ НУЖНА БЫЛА ТОЛЬКО ВЛАСТЬ  рожать не могу."
    date "06.11.2015 8:46"
    author "1017260"
    name "259077"
  ]
  node
  [
    id 259078
    intent "т"
    content "40"
    target "4"
    Label "259078"
    likes 1
    text "[id1017260|Евгений], не станете же вы опровергать тот факт , что при нем от голода на Украине , Казахстане и на Кавказе от голода умерло несколько несколько миллионов человек ?? А сколько людских судеб он поломал ?? Репрессии , раскулачивание , ссылки , лагеря , сколько чеченцев он выслал со своих территорий в Среднюю Азию ?? Сколько полит.заключенных скончалось при строительстве Беломорканала?? Им бы вы что сказали бы??"
    date "06.11.2015 8:47"
    author "98952660"
    name "259078"
  ]
  node
  [
    id 259079
    intent "и"
    content "40"
    target "4"
    Label "259079"
    likes 0
    text "[id82697016|Александр], первая империя где метрополия кормила окраины, а не наоборотю"
    date "06.11.2015 8:47"
    author "1017260"
    name "259079"
  ]
  node
  [
    id 259080
    intent "в"
    content "40"
    target "3"
    Label "259080"
    likes 0
    text "[id82697016|Александр], да, возможно у нас с Вами дьявол кроется в деталях интерпретации термина Империя. В данном случае я не претендую на ее классическое толкование. Однако, почитав ваши комментарии, мне показалось, что мы говорим более-менее об одном и том же"
    date "06.11.2015 8:47"
    author "41764449"
    name "259080"
  ]
  node
  [
    id 259081
    intent "х"
    content "40"
    target "3"
    Label "259081"
    likes 1
    text "[id98952660|Юсиф], в двух строчках разложил всё по полкам, красаучиг. Вас вызывают в академию РАН, срочно, хотят вручить звание заслуженного академика и знатока истории и глубинных процессов происходящих в то время."
    date "06.11.2015 8:47"
    author "56358455"
    name "259081"
  ]
  node
  [
    id 259083
    intent "ш"
    content "40"
    target "4"
    Label "259083"
    likes 0
    text "[id1017260|Евгений], это долгая история с географией. Спросим у Сталина и Ленина, что там у них произошло."
    date "06.11.2015 8:48"
    author "192539396"
    name "259083"
  ]
  node
  [
    id 259084
    intent "ц"
    content "40"
    target "3"
    Label "259084"
    likes 2
    text "Судя по комментариям, только   тупые коммуняги  у нас рано встают, а либеральная общественность после 12 подключиться! <br>Где комментарии про сто миллионов триллионов расстреленых лично Сталиным? Где пол страны сидела, а пол охраняло, а воевали под загряд отрядами?"
    date "06.11.2015 8:48"
    author "82562722"
    name "259084"
  ]
  node
  [
    id 259085
    intent "щ"
    content "40"
    target "4"
    Label "259085"
    likes 5
    text "[id98952660|Юсиф], по-вашему голод был устроен специально, чтобы убивать казахов и украинцев? А почему о голоде в поволжье промолчали? Репрессии они есть в каждом государстве без исключения, в стране после гражданской войны - тем более. Раскулачивание чем по-вашему плохое? Какие именно полит. заключенные скончались при строительстве канала? Подкрепите пруфами, пожалуйста. И что значит в вашем понимании полит. заключенный? А знаете ли вы, что за усердную работу увеличивался паёк и уменьшался срок ссылки? Почему по-вашему выселяли чеченцев? Просто так? Вы видимо совсем не владеете предметом или же имеете сильно искаженное о нём представление."
    date "06.11.2015 8:50"
    author "1017260"
    name "259085"
  ]
  node
  [
    id 259086
    intent "м"
    content "40"
    target "4"
    Label "259086"
    likes 1
    text "Для либеров есть убойная аналитическая статья о Сталине. Их переклинит от этой статьи. И скосит и скривит."
    date "06.11.2015 8:50"
    author "192539396"
    name "259086"
  ]
  node
  [
    id 259087
    intent "а"
    content "40"
    target "3"
    Label "259087"
    likes 0
    text "[id192539396|Александр], как связано отрешение Ленина от власти с географией? Вы меня заинтриговали."
    date "06.11.2015 8:51"
    author "1017260"
    name "259087"
  ]
  node
  [
    id 259088
    intent "ж"
    content "40"
    target "3"
    Label "259088"
    likes 0
    text "Евгений, это оборот речи такой."
    date "06.11.2015 8:51"
    author "192539396"
    name "259088"
  ]
  node
  [
    id 259089
    intent "ч"
    content "40"
    target "3"
    Label "259089"
    likes 0
    text "Это оборот речи из десятилетий прошлого."
    date "06.11.2015 8:52"
    author "192539396"
    name "259089"
  ]
  node
  [
    id 259090
    intent "ф"
    content "40"
    target "4"
    Label "259090"
    likes 1
    text "[id98952660|Юсиф], страна строилась! Давай посчитай, сколько судеб сломалось, сколько жизней легло на построение других государств. Какие жертвами строилась Россия при ваньке 4 или петьке 1? Они тоже кровавая гыбня?<br><br>Это мало того,что лживая статистика которой апеллируют либеральные мозги, не понимают даже что в  лагерях  сидело на 1% населения страны больше, чем в США в тот же период времени. <br>"
    date "06.11.2015 8:54"
    author "82562722"
    name "259090"
  ]
  node
  [
    id 259091
    intent "щ"
    content "40"
    target "3"
    Label "259091"
    likes 1
    text "[id98952660|Юсиф], Вы бы еще заодно указали о причинах депортации <br>населения Чечено-Ингушской АССР. А то прям такое ощущение, что на основе методички все суждения - по верхам, без понимания основ и причин процессов."
    date "06.11.2015 8:57"
    author "41764449"
    name "259091"
  ]
  node
  [
    id 259093
    intent "ц"
    content "40"
    target "4"
    Label "259093"
    likes 2
    text "[id193444768|Павел], еще и с человекам в космос очень сильно помог, основы заложены при Сталине!)"
    date "06.11.2015 9:00"
    author "160719927"
    name "259093"
  ]
  node
  [
    id 259095
    intent "ч"
    content "40"
    target "3"
    Label "259095"
    likes 0
    text "[id1017260|Евгений], видимо невнимательно читаешь)  прости если я задел твои нежные чувства)"
    date "06.11.2015 9:03"
    author "3838856"
    name "259095"
  ]
  node
  [
    id 259096
    intent "ж"
    content "40"
    target "4"
    Label "259096"
    likes 0
    text "[id82562722|Oleg], в России утро раньше наступает.  Европа спит еще."
    date "06.11.2015 9:04"
    author "26471854"
    name "259096"
  ]
  node
  [
    id 259098
    intent "и"
    content "40"
    target "4"
    Label "259098"
    likes 1
    text "[id181221141|Василий], в плане? Разве подготовка к войне началась не с 37? Или ты считаешь, что Сталин просто будильник не завел на начало войны?"
    date "06.11.2015 9:11"
    author "82562722"
    name "259098"
  ]
  node
  [
    id 259099
    intent "и"
    content "40"
    target "4"
    Label "259099"
    likes 0
    text "[id181221141|Василий], это все полет рудольфа гесса в англию спутал все карты!"
    date "06.11.2015 9:14"
    author "6777961"
    name "259099"
  ]
  node
  [
    id 259100
    intent "х"
    content "40"
    target "4"
    Label "259100"
    likes 2
    text "Сталин - это герой и величайший патриот СССР ! Он любил Родину настолько что дышал ей ! Он не покинул и не перекинул с себя ответственность в самые жуткие времени истории что  перепали на его время ! Он дал нам будущие создав Советскую атомную бомбу . Сталина сейчас очерняют и поливают грязью как могут , но так поступают не патриоты России а враги так как для Родины он сделал невозможное ! Скажите что народ все делал  , вспомните тогда ельцинские времена народ тогда почему нечего не делал ?! Глава государства это как капитан и Сталин шёл на корабле СССР и вёл народ к счастью ! Путина очерняют и поливают грязью теже уебки , что и Сталина !"
    date "06.11.2015 9:17"
    author "324907463"
    name "259100"
  ]
  node
  [
    id 259102
    intent "н"
    content "40"
    target "3"
    Label "259102"
    likes 0
    text "[id181221141|Василий], ТО ЕСТЬ ПОДГОТОВКА К ВОЙНЕ НЕ ШЛА? А в потом в 41 резко спохватились и начали войну с 0?<br> пакт Молотова-Риббентропа должен был отодвинуть начало войны на максимальный срок, дабы СССР смог к ней подготовится. Ясно, сделать достойную армию менее чем за 5 лет сделать практически не реально, так что ясно откуда поражения поначалу"
    date "06.11.2015 9:29"
    author "82562722"
    name "259102"
  ]
  node
  [
    id 259104
    intent "ф"
    content "40"
    target "3"
    Label "259104"
    likes 2
    text "[id181221141|Василий], СССР был готов к нападению, это была стратегия глубинной и многослойной обороны. К вашему сведению почти все европейские государства концентрировали войска на границе перед немецким вторжением и все они, как вы знаете были разбиты."
    date "06.11.2015 9:31"
    author "1017260"
    name "259104"
  ]
  node
  [
    id 259106
    intent "ж"
    content "40"
    target "4"
    Label "259106"
    likes 0
    text "А после нападения фашисткой Германии, Сталин 3 дня приходил в себя, и он думал, что конец пришел его правлению. Видимо поэтому, от страха, от полного сознания Опасности, Сталин в своей речи обратился к народу со словами :  Братья и сестры . Если бы Ст. не учился в духовной семинарии, он бы таких слов и не знал бы. Так что это не случайные совпадения. Это линейные совпадения."
    date "06.11.2015 9:33"
    author "192539396"
    name "259106"
  ]
  node
  [
    id 259107
    intent "и"
    content "40"
    target "4"
    Label "259107"
    likes 0
    text "[id192539396|Александр], https://ru.wikisource.org/wiki/%D0%96%D1%83%D1%80%D0%BD%D0%B0%D0%BB_%D0%BF%D0%BE%D1%81%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B9_%D0%A1%D1%82%D0%B0%D0%BB%D0%B8%D0%BD%D0%B0/1941. Смотрим 22 июня. Именно так приходят в себя и думают, что пришёл конец правлению"
    date "06.11.2015 9:36"
    author "1017260"
    name "259107"
  ]
  node
  [
    id 259108
    intent "х"
    content "40"
    target "4"
    Label "259108"
    likes 5
    text "Сталин сделал то,что не удавалось никому ни до, ни после. Создал великую страну. Вытащил ее из под внешнего управления как никто другой. Хрущев все испортил. Насчет расстреляных миллионов - 640 тыс за 30 лет. Да США за 10 лет в разы больше убили, только за последние в Ираке, Ливии и прочих. Почему либерасты не орут о кровавой диктатуре? Да, были перекосы, они неизбежны. В основном из-за исполнителей. Проживи Сталин еще хотя бы лет 10 - нас бы весь мир до сих пор догонял. Включая США. Поэтому они и очерняют Сталина, чтоб не повторилось. Есть еще один плюс для них - очерняя Сталина, и заставив большинство признать что он был тираном и во всем не прав - они смело могут поставить под вопрос итоги второй мировой. И переделывать миропорядок еще быстрее."
    date "06.11.2015 9:39"
    author "6374578"
    name "259108"
  ]
  node
  [
    id 259109
    intent "ж"
    content "40"
    target "3"
    Label "259109"
    likes 0
    text "[id181221141|Василий], документ за 41... Подготовка началась в 37-38 годах... Или как Вы себе представляете  быть готовым к войне ?"
    date "06.11.2015 9:50"
    author "82562722"
    name "259109"
  ]
  node
  [
    id 259110
    intent "н"
    content "40"
    target "3"
    Label "259110"
    likes 0
    text "Мамкины историки)"
    date "06.11.2015 10:30"
    author "82104926"
    name "259110"
  ]
  node
  [
    id 259111
    intent "ж"
    content "40"
    target "4"
    Label "259111"
    likes 0
    text "[id181221141|Василий], снова могу предложить выложить весь документ, а не только резолюцию Сталина. Если же Вы найдете сам документ, то увидите, что эта резолюция наложена на донесение от Шульце-Бойзен, который сообщает, что в первый день войны люфтваффе нанесут удары по находящейся в Карелии электростанции  Свирь-3  и московским заводам, производящим отдельные части к самолетам, а также авторемонтным мастерским<br><br>Иначе, ваш комментарий ничем не отличается от вчерашних выкладываний фото трупов младенцев, мол, вот русские чего наделали в Сирии"
    date "06.11.2015 10:31"
    author "41764449"
    name "259111"
  ]
  node
  [
    id 259119
    intent "н"
    content "40"
    target "4"
    Label "259119"
    likes 0
    text "Ещё безграмотный Сталин написал лично сам и учебник русского языка. А недавно дуромразь Георгадзе похоронили в Грузии, на похороны которого из Москвы приехала целая сотня бандитошвили. Все они крестились и кланялись перед входом в церковь, а потом вернулись в Москву для исполнения своих бандитских обязанностей. Басаев не случайно говорил, что в Москве живёт больше бандитов, чем чеченцев в Чечне. http://vk.com/photo-25106701_385877494"
    date "06.11.2015 11:03"
    author "301050906"
    name "259119"
  ]
  node
  [
    id 259195
    intent "ф"
    content "40"
    target "4"
    Label "259195"
    likes 0
    text "[id98952660|Юсиф], то было необходимо и ничего больше тут не скажешь. Беломорканал был крайне нужен, чеченцы всегда были упрямы и непокорны - решил с ними радикально, их это кстати не поменяло как нацию. Всем досталось, но и результат извините феноменальный. Одно восстановление после ВОВ и сама война красноречивее всяких слов."
    date "06.11.2015 13:25"
    author "259076665"
    name "259195"
  ]
  node
  [
    id 259202
    intent "х"
    content "40"
    target "4"
    Label "259202"
    likes 0
    text "[id324907463|Иса], согласен полностью - он сделал то, что нереально было (да и сейчас невыполнимо, при всём прогрессе) сделать. И мы по сути до сих пор пожираем заделы той эпохи - насколько велик был запас прочности деяний их! Все постсоветские страны живут этим заделом - ничего ведь более не создается. След от любо й эпохи расцвета-архитектура, сталинская она есть, а после него - только норы-хрущевки..."
    date "06.11.2015 13:33"
    author "259076665"
    name "259202"
  ]
  node
  [
    id 259231
    intent "т"
    content "40"
    target "4"
    Label "259231"
    likes 0
    text "[id259076665|Валерий], а .что он решил и сейчас бриллиантовые мальчики на поршах устраивают аварии.а вся столичная гаи боится"
    date "06.11.2015 14:37"
    author "161055686"
    name "259231"
  ]
  node
  [
    id 259240
    intent "д"
    content "40"
    target "3"
    Label "259240"
    likes 0
    text "[id259076665|Валерий], спасибо вам . Хоть кто то остался честным и адекватным . Я Советский гражданин и это гордость для меня . А сейчас только и могут оскорблять и попирать имя Сталина и проклинать СССР ! А сами после развала Союза мы чего добились !? Всё что было и есть - это наследие того времени и тех людей !"
    date "06.11.2015 14:50"
    author "324907463"
    name "259240"
  ]
  node
  [
    id 259242
    intent "ч"
    content "40"
    target "3"
    Label "259242"
    likes 0
    text "[id161055686|Сергей], ты сам понял что написал? я нет. видимо мальчики на поршах волнуют тебя очень - мне пофиг, каждому своё."
    date "06.11.2015 14:59"
    author "259076665"
    name "259242"
  ]
  node
  [
    id 259243
    intent "к"
    content "40"
    target "1"
    Label "259243"
    likes 0
    text "[id324907463|Иса], сами мы качаем ресурсы) исчерпаемые. и то не мы качаем - мы на опилках) из архитектурных творений мне кроме мкадов-кадов в голову пока ничего не приходит. дороги в общем только да мосты"
    date "06.11.2015 15:01"
    author "259076665"
    name "259243"
  ]
  node
  [
    id 259244
    intent "ц"
    content "40"
    target "4"
    Label "259244"
    likes 0
    text "[id259076665|Валерий], да я че.просто этот последний на порше панамеро.типа спешил на сдачу экзамена по правовому государству)"
    date "06.11.2015 15:01"
    author "161055686"
    name "259244"
  ]
  node
  [
    id 259246
    intent "ж"
    content "40"
    target "3"
    Label "259246"
    likes 0
    text "[id161055686|Сергей], я если честно даже не в теме)"
    date "06.11.2015 15:02"
    author "259076665"
    name "259246"
  ]
  node
  [
    id 259247
    intent "ш"
    content "40"
    target "3"
    Label "259247"
    likes 0
    text "[id259076665|Валерий], ну играй рок дальше.сладенький)"
    date "06.11.2015 15:03"
    author "161055686"
    name "259247"
  ]
  node
  [
    id 259250
    intent "м"
    content "40"
    target "4"
    Label "259250"
    likes 0
    text "[id161055686|Сергей], вот кстати с подобными тоже при Сталине правильно обходились - чтобы лишние мысли в голову не лезли и не материализовались в бессмысленные слова, отправляли копать беломорканал и общество здоровее было)"
    date "06.11.2015 15:19"
    author "259076665"
    name "259250"
  ]
  node
  [
    id 259251
    intent "а"
    content "40"
    target "3"
    Label "259251"
    likes 0
    text "[id259076665|Валерий], а Вы уверенны .что подобный -это я.а не ВЫ?)"
    date "06.11.2015 15:20"
    author "161055686"
    name "259251"
  ]
  node
  [
    id 259253
    intent "з"
    content "40"
    target "3"
    Label "259253"
    likes 0
    text "[id161055686|Сергей], более чем) ладно, солнце еще высоко - работать надо. Оставим это - пустое и вдаль от темы."
    date "06.11.2015 15:22"
    author "259076665"
    name "259253"
  ]
  node
  [
    id 259397
    intent "л"
    content "40"
    target "3"
    Label "259397"
    likes 0
    text "[id146593445|Александр], очередной свинорыл? откуда вас столько в стране?"
    date "06.11.2015 19:59"
    author "1834301"
    name "259397"
  ]
  node
  [
    id 259398
    intent "ж"
    content "40"
    target "3"
    Label "259398"
    likes 0
    text "[id1834301|Рома], сарказм, например"
    date "06.11.2015 20:00"
    author "146593445"
    name "259398"
  ]
  node
  [
    id 259399
    intent "д"
    content "40"
    target "3"
    Label "259399"
    likes 0
    text "[id146593445|Александр], тогда ок, виноват"
    date "06.11.2015 20:00"
    author "1834301"
    name "259399"
  ]
  node
  [
    id 259401
    intent "а"
    content "40"
    target "3"
    Label "259401"
    likes 0
    text "[id1834301|Рома], бывает ??"
    date "06.11.2015 20:02"
    author "146593445"
    name "259401"
  ]
  node
  [
    id 259754
    intent "х"
    content "40"
    target "2"
    Label "259754"
    likes 0
    text "Красава автор . Верно выложено . И я о том же пишу много раз . <br>Надо постепенно переходить из болота капитализма к ,как вы придумали ( народной демократии ) )) <br>Карл Маркс  и Цезарь ещё в своё время говорили что демократии и капитализму рано или поздно должен быть конец . <br>Лучше рано !) иначе если поздно то это как шоковая терапия для мира будет . А с её террористами ,  ядерным оружием  и всякими извращенцами  безбожниками и финансовыми наркоманами  . Кто его знает что такой шок может им открыть . <br>Так что потихоньку переходим к   социализму демократии   а от туда  народной демократии   .<br>Пусть это не столь выгодно . Зато без извращенцев как французские газетчики и управленцев в вооруженных силах как у США ! Где ихняя жажда нажится перешагивает все нравственные и моральные принципы .<br>Я не читал все книги Сталина но много слыхал бабушкиных ( земля ей пухом ) историй о её детстве ! <br>Так вот моё по сравнению с еёшним как небо и земля ) я только от моей бабушки научился и понял что такое гостеприимство и благородство ,добролюбие  и щедрость . <br>Заметьте ! <br>Сейчас ЭТИ СЛОВА ЗВУЧАТ СМЕШНО ! Задумайтесь к чему такой оброз жизни может привести человечество.<br>И просьба властям  ,противостоять этому . А будет тяжело .  народ поможет !)))"
    date "07.11.2015 16:09"
    author "312008340"
    name "259754"
  ]
  node
  [
    id 260316
    intent "а"
    content "40"
    target "3"
    Label "260316"
    likes 0
    text "[id98952660|Юсиф], вопрос один. Вы из потомственных?"
    date "09.11.2015 17:35"
    author "53431652"
    name "260316"
  ]
  node
  [
    id 260319
    intent ""
    content ""
    target ""
    Label "260319"
    likes 0
    text "[id6374578|Алексей], http://img-fotki.yandex.ru/get/9227/83108850.33/0_b4f08_a8b52774_XL.jpg http://vk.com/photo-25106701_386313860"
    date "09.11.2015 17:42"
    author "53431652"
    name "260319"
  ]
  node
  [
    id 259063001
    intent "б"
    content "40"
    target "3"
    Label "259063"
    likes 0
    text "[id98952660|Юсиф], полсоюза, миллионы, лично убил, сослал просто так. Это серьёзно?"
    date "06.11.2015 8:39"
    author "1017260"
    name "259063001"
  ]
  node
  [
    id 259081001
    intent "ш"
    content "40"
    target "3"
    Label "259081"
    likes 1
    text "[id98952660|Юсиф], в двух строчках разложил всё по полкам, красаучиг. Вас вызывают в академию РАН, срочно, хотят вручить звание заслуженного академика и знатока истории и глубинных процессов происходящих в то время."
    date "06.11.2015 8:47"
    author "56358455"
    name "259081001"
  ]
  node
  [
    id 259085001
    intent "н"
    content "40"
    target "3"
    Label "259085"
    likes 5
    text "[id98952660|Юсиф], по-вашему голод был устроен специально, чтобы убивать казахов и украинцев? А почему о голоде в поволжье промолчали? Репрессии они есть в каждом государстве без исключения, в стране после гражданской войны - тем более. Раскулачивание чем по-вашему плохое? Какие именно полит. заключенные скончались при строительстве канала? Подкрепите пруфами, пожалуйста. И что значит в вашем понимании полит. заключенный? А знаете ли вы, что за усердную работу увеличивался паёк и уменьшался срок ссылки? Почему по-вашему выселяли чеченцев? Просто так? Вы видимо совсем не владеете предметом или же имеете сильно искаженное о нём представление."
    date "06.11.2015 8:50"
    author "1017260"
    name "259085001"
  ]
  node
  [
    id 259086001
    intent "у"
    content "40"
    target "4"
    Label "259086"
    likes 1
    text "Для либеров есть убойная аналитическая статья о Сталине. Их переклинит от этой статьи. И скосит и скривит."
    date "06.11.2015 8:50"
    author "192539396"
    name "259086001"
  ]
  node
  [
    id 259095001
    intent "д"
    content "40"
    target "3"
    Label "259095"
    likes 0
    text "[id1017260|Евгений], видимо невнимательно читаешь)  прости если я задел твои нежные чувства)"
    date "06.11.2015 9:03"
    author "3838856"
    name "259095001"
  ]
  node
  [
    id 259100001
    intent "ж"
    content "40"
    target "4"
    Label "259100"
    likes 2
    text "Сталин - это герой и величайший патриот СССР ! Он любил Родину настолько что дышал ей ! Он не покинул и не перекинул с себя ответственность в самые жуткие времени истории что  перепали на его время ! Он дал нам будущие создав Советскую атомную бомбу . Сталина сейчас очерняют и поливают грязью как могут , но так поступают не патриоты России а враги так как для Родины он сделал невозможное ! Скажите что народ все делал  , вспомните тогда ельцинские времена народ тогда почему нечего не делал ?! Глава государства это как капитан и Сталин шёл на корабле СССР и вёл народ к счастью ! Путина очерняют и поливают грязью теже уебки , что и Сталина !"
    date "06.11.2015 9:17"
    author "324907463"
    name "259100001"
  ]
  node
  [
    id 259100002
    intent "т"
    content "40"
    target "4"
    Label "259100"
    likes 2
    text "Сталин - это герой и величайший патриот СССР ! Он любил Родину настолько что дышал ей ! Он не покинул и не перекинул с себя ответственность в самые жуткие времени истории что  перепали на его время ! Он дал нам будущие создав Советскую атомную бомбу . Сталина сейчас очерняют и поливают грязью как могут , но так поступают не патриоты России а враги так как для Родины он сделал невозможное ! Скажите что народ все делал  , вспомните тогда ельцинские времена народ тогда почему нечего не делал ?! Глава государства это как капитан и Сталин шёл на корабле СССР и вёл народ к счастью ! Путина очерняют и поливают грязью теже уебки , что и Сталина !"
    date "06.11.2015 9:17"
    author "324907463"
    name "259100002"
  ]
  node
  [
    id 259104001
    intent "ж"
    content "40"
    target "4"
    Label "259104"
    likes 2
    text "[id181221141|Василий], СССР был готов к нападению, это была стратегия глубинной и многослойной обороны. К вашему сведению почти все европейские государства концентрировали войска на границе перед немецким вторжением и все они, как вы знаете были разбиты."
    date "06.11.2015 9:31"
    author "1017260"
    name "259104001"
  ]
  node
  [
    id 259108001
    intent "ж"
    content "40"
    target "4"
    Label "259108"
    likes 5
    text "Сталин сделал то,что не удавалось никому ни до, ни после. Создал великую страну. Вытащил ее из под внешнего управления как никто другой. Хрущев все испортил. Насчет расстреляных миллионов - 640 тыс за 30 лет. Да США за 10 лет в разы больше убили, только за последние в Ираке, Ливии и прочих. Почему либерасты не орут о кровавой диктатуре? Да, были перекосы, они неизбежны. В основном из-за исполнителей. Проживи Сталин еще хотя бы лет 10 - нас бы весь мир до сих пор догонял. Включая США. Поэтому они и очерняют Сталина, чтоб не повторилось. Есть еще один плюс для них - очерняя Сталина, и заставив большинство признать что он был тираном и во всем не прав - они смело могут поставить под вопрос итоги второй мировой. И переделывать миропорядок еще быстрее."
    date "06.11.2015 9:39"
    author "6374578"
    name "259108001"
  ]
  node
  [
    id 259111001
    intent "т"
    content "40"
    target "3"
    Label "259111"
    likes 0
    text "[id181221141|Василий], снова могу предложить выложить весь документ, а не только резолюцию Сталина. Если же Вы найдете сам документ, то увидите, что эта резолюция наложена на донесение от Шульце-Бойзен, который сообщает, что в первый день войны люфтваффе нанесут удары по находящейся в Карелии электростанции  Свирь-3  и московским заводам, производящим отдельные части к самолетам, а также авторемонтным мастерским<br><br>Иначе, ваш комментарий ничем не отличается от вчерашних выкладываний фото трупов младенцев, мол, вот русские чего наделали в Сирии"
    date "06.11.2015 10:31"
    author "41764449"
    name "259111001"
  ]
  node
  [
    id 259240001
    intent "х"
    content "40"
    target "3"
    Label "259240"
    likes 0
    text "[id259076665|Валерий], спасибо вам . Хоть кто то остался честным и адекватным . Я Советский гражданин и это гордость для меня . А сейчас только и могут оскорблять и попирать имя Сталина и проклинать СССР ! А сами после развала Союза мы чего добились !? Всё что было и есть - это наследие того времени и тех людей !"
    date "06.11.2015 14:50"
    author "324907463"
    name "259240001"
  ]
  node
  [
    id 259754001
    intent "о"
    content "40"
    target "1"
    Label "259754"
    likes 0
    text "Красава автор . Верно выложено . И я о том же пишу много раз . <br>Надо постепенно переходить из болота капитализма к ,как вы придумали ( народной демократии ) )) <br>Карл Маркс  и Цезарь ещё в своё время говорили что демократии и капитализму рано или поздно должен быть конец . <br>Лучше рано !) иначе если поздно то это как шоковая терапия для мира будет . А с её террористами ,  ядерным оружием  и всякими извращенцами  безбожниками и финансовыми наркоманами  . Кто его знает что такой шок может им открыть . <br>Так что потихоньку переходим к   социализму демократии   а от туда  народной демократии   .<br>Пусть это не столь выгодно . Зато без извращенцев как французские газетчики и управленцев в вооруженных силах как у США ! Где ихняя жажда нажится перешагивает все нравственные и моральные принципы .<br>Я не читал все книги Сталина но много слыхал бабушкиных ( земля ей пухом ) историй о её детстве ! <br>Так вот моё по сравнению с еёшним как небо и земля ) я только от моей бабушки научился и понял что такое гостеприимство и благородство ,добролюбие  и щедрость . <br>Заметьте ! <br>Сейчас ЭТИ СЛОВА ЗВУЧАТ СМЕШНО ! Задумайтесь к чему такой оброз жизни может привести человечество.<br>И просьба властям  ,противостоять этому . А будет тяжело .  народ поможет !)))"
    date "07.11.2015 16:09"
    author "312008340"
    name "259754001"
  ]
  edge
  [
    source 259050
    target 259052
  ]
  edge
  [
    source 259050
    target 259053
  ]
  edge
  [
    source 259053
    target 259055
  ]
  edge
  [
    source 259050
    target 259056
  ]
  edge
  [
    source 259056
    target 259057
  ]
  edge
  [
    source 259050
    target 259058
  ]
  edge
  [
    source 259056
    target 259059
  ]
  edge
  [
    source 259050
    target 259060
  ]
  edge
  [
    source 259060
    target 259061
  ]
  edge
  [
    source 259058
    target 259062
  ]
  edge
  [
    source 259060
    target 259063
  ]
  edge
  [
    source 259050
    target 259064
  ]
  edge
  [
    source 259050
    target 259065
  ]
  edge
  [
    source 259060
    target 259066
  ]
  edge
  [
    source 259050
    target 259067
  ]
  edge
  [
    source 259050
    target 259068
  ]
  edge
  [
    source 259067
    target 259069
  ]
  edge
  [
    source 259069
    target 259070
  ]
  edge
  [
    source 259060
    target 259071
  ]
  edge
  [
    source 259063
    target 259072
  ]
  edge
  [
    source 259063001
    target 259072
  ]
  edge
  [
    source 259067
    target 259073
  ]
  edge
  [
    source 259050
    target 259074
  ]
  edge
  [
    source 259070
    target 259075
  ]
  edge
  [
    source 259050
    target 259076
  ]
  edge
  [
    source 259072
    target 259077
  ]
  edge
  [
    source 259063
    target 259078
  ]
  edge
  [
    source 259063001
    target 259078
  ]
  edge
  [
    source 259075
    target 259079
  ]
  edge
  [
    source 259075
    target 259080
  ]
  edge
  [
    source 259078
    target 259081
  ]
  edge
  [
    source 259063
    target 259083
  ]
  edge
  [
    source 259063001
    target 259083
  ]
  edge
  [
    source 259050
    target 259084
  ]
  edge
  [
    source 259078
    target 259085
  ]
  edge
  [
    source 259050
    target 259086
  ]
  edge
  [
    source 259086
    target 259087
  ]
  edge
  [
    source 259086001
    target 259087
  ]
  edge
  [
    source 259050
    target 259088
  ]
  edge
  [
    source 259050
    target 259089
  ]
  edge
  [
    source 259078
    target 259090
  ]
  edge
  [
    source 259078
    target 259091
  ]
  edge
  [
    source 259065
    target 259093
  ]
  edge
  [
    source 259085
    target 259095
  ]
  edge
  [
    source 259085001
    target 259095
  ]
  edge
  [
    source 259090
    target 259096
  ]
  edge
  [
    source 259050
    target 259100
  ]
  edge
  [
    source 259050
    target 259106
  ]
  edge
  [
    source 259086
    target 259107
  ]
  edge
  [
    source 259086001
    target 259107
  ]
  edge
  [
    source 259050
    target 259108
  ]
  edge
  [
    source 259050
    target 259110
  ]
  edge
  [
    source 259050
    target 259119
  ]
  edge
  [
    source 259078
    target 259195
  ]
  edge
  [
    source 259100
    target 259202
  ]
  edge
  [
    source 259100001
    target 259202
  ]
  edge
  [
    source 259100002
    target 259202
  ]
  edge
  [
    source 259202
    target 259231
  ]
  edge
  [
    source 259202
    target 259240
  ]
  edge
  [
    source 259231
    target 259242
  ]
  edge
  [
    source 259240
    target 259243
  ]
  edge
  [
    source 259240001
    target 259243
  ]
  edge
  [
    source 259243
    target 259244
  ]
  edge
  [
    source 259244
    target 259246
  ]
  edge
  [
    source 259246
    target 259247
  ]
  edge
  [
    source 259247
    target 259250
  ]
  edge
  [
    source 259250
    target 259251
  ]
  edge
  [
    source 259251
    target 259253
  ]
  edge
  [
    source 259053
    target 259397
  ]
  edge
  [
    source 259397
    target 259398
  ]
  edge
  [
    source 259398
    target 259399
  ]
  edge
  [
    source 259399
    target 259401
  ]
  edge
  [
    source 259050
    target 259754
  ]
  edge
  [
    source 259078
    target 260316
  ]
  edge
  [
    source 259108
    target 260319
  ]
  edge
  [
    source 259108001
    target 260319
  ]
  edge
  [
    source 259060
    target 259063001
  ]
  edge
  [
    source 259078
    target 259081001
  ]
  edge
  [
    source 259078
    target 259085001
  ]
  edge
  [
    source 259050
    target 259086001
  ]
  edge
  [
    source 259085
    target 259095001
  ]
  edge
  [
    source 259085001
    target 259095001
  ]
  edge
  [
    source 259050
    target 259100001
  ]
  edge
  [
    source 259050
    target 259100002
  ]
  edge
  [
    source 259050
    target 259108001
  ]
  edge
  [
    source 259202
    target 259240001
  ]
  edge
  [
    source 259050
    target 259754001
  ]
]
