Creator "igraph version 0.7 Sat Mar 11 02:30:59 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 174079
    intent ""
    content ""
    target ""
    Label "174079"
    likes 0
    text ""
    date ""
    author ""
    name "174079"
  ]
  node
  [
    id 174086
    intent "б"
    content "1"
    target "2"
    Label "174086"
    likes 7
    text "а кто еще? союзнички? которые ждали до 44 года? и кстати-русские считают-что не РОССИЯ а великий СССР победил- так что не надо врать"
    date "13.03.2015 13:26"
    author "8564611"
    name "174086"
  ]
  node
  [
    id 174087
    intent "т"
    content "3"
    target "4"
    Label "174087"
    likes 5
    text "Так получается, что многим европейским странам логичнее было бы 9 Мая отмечать не День Победы во Второй мировой войне, а вспоминать свою постыдную капитуляцию. Ведь почти вся континентальная Европа к 1941 году так или иначе вошла в Третий рейх. Из существовавших к июню 1941 года двух с лишним десятков европейских стран девять - Испания, Италия, Финляндия, Дания, Норвегия, Венгрия, Румыния, Словакия и Хорватия - совместно с Германией и Австрией вступили в войну против СССР. Остальные тоже недолго сопротивлялись врагу:<br>Монако - 1 день, Люксембург - 1 день, Нидерланды - 6 дней, Бельгия - 8 дней, Югославия - 12 дней, Греция - 24 дня, Польша - 36 дней, Франция - 43 дня, а потом фактически присоединились к агрессору и работали на его промышленность."
    date "13.03.2015 13:28"
    author "158067480"
    name "174087"
  ]
  node
  [
    id 174088
    intent "л"
    content "4"
    target "4"
    Label "174088"
    likes 3
    text "Ясен хуй Германию победила Польша."
    date "13.03.2015 13:28"
    author "150601568"
    name "174088"
  ]
  node
  [
    id 174089
    intent "и"
    content "2"
    target "4"
    Label "174089"
    likes 0
    text "[id8564611|Оксана], союзники воевали с Третьим Рейхом с 1939 года, в то время, когда СССР и Третий Рейх делили Польшу и проводили совместные парады в Бресте."
    date "13.03.2015 13:30"
    author "90551571"
    name "174089"
  ]
  node
  [
    id 174090
    intent "у"
    content "1"
    target "4"
    Label "174090"
    likes 5
    text "Если бы не потери Гитлера на советских фронтах и если бы Гитлер всю мощь свою направил бы на Великобританию, от неё бы остались бы только воспоминания в учебниках по истории."
    date "13.03.2015 13:30"
    author "158067480"
    name "174090"
  ]
  node
  [
    id 174091
    intent "б"
    content "2"
    target "2"
    Label "174091"
    likes 0
    text "воевали? не сильно ли сказано? 11 дней пшеки продержались? или месяц?"
    date "13.03.2015 13:31"
    author "8564611"
    name "174091"
  ]
  node
  [
    id 174092
    intent "в"
    content "4"
    target "3"
    Label "174092"
    likes 0
    text "[id158067480|Арман], 100% поддерживаю"
    date "13.03.2015 13:32"
    author "8564611"
    name "174092"
  ]
  node
  [
    id 174093
    intent "н"
    content "4"
    target "4"
    Label "174093"
    likes 4
    text "Такими темпами с которым западные страны приписывают историю о ВОВ через 50 лет Голливуд будет снимать фильмы про то как американцы воевали в Сталинграде и на курской дуге против фашистов."
    date "13.03.2015 13:33"
    author "158067480"
    name "174093"
  ]
  node
  [
    id 174094
    intent "а"
    content "3"
    target "2"
    Label "174094"
    likes 0
    text "[id90551571|Сергей], и где кстати правительство польши подвизалось вместе со всем баблом страны? не подскажете?"
    date "13.03.2015 13:33"
    author "8564611"
    name "174094"
  ]
  node
  [
    id 174095
    intent "в"
    content "4"
    target "3"
    Label "174095"
    likes 0
    text "[id158067480|Арман], не удивлюсь"
    date "13.03.2015 13:33"
    author "8564611"
    name "174095"
  ]
  node
  [
    id 174096
    intent "и"
    content "3"
    target "4"
    Label "174096"
    likes 0
    text "[id8564611|Оксана], не знаю. А какая разница? Вы спросили, что делали союзники, а я написал, что они воевали с Германией за два года до того, как открылся Восточный Фронт. Пока союзники воевали, советские солдаты смеялись и курили с немецкими солдатами на развалинах Бреста."
    date "13.03.2015 13:35"
    author "90551571"
    name "174096"
  ]
  node
  [
    id 174097
    intent "ч"
    content "4"
    target "3"
    Label "174097"
    likes 0
    text "[id90551571|Сергей], хорош херню нести"
    date "13.03.2015 13:35"
    author "8564611"
    name "174097"
  ]
  node
  [
    id 174098
    intent "ч"
    content "4"
    target "3"
    Label "174098"
    likes 0
    text "и о каких развалинах Бреста ты глаголишь???? совсем ку ку? Весна? или Диагноз?"
    date "13.03.2015 13:36"
    author "8564611"
    name "174098"
  ]
  node
  [
    id 174099
    intent "ч"
    content "4"
    target "3"
    Label "174099"
    likes 0
    text "и что значит какая разница?"
    date "13.03.2015 13:37"
    author "8564611"
    name "174099"
  ]
  node
  [
    id 174100
    intent "п"
    content "4"
    target "3"
    Label "174100"
    likes 1
    text "не знаете- так и молчите в тряпочку..."
    date "13.03.2015 13:38"
    author "8564611"
    name "174100"
  ]
  node
  [
    id 174101
    intent "е"
    content "4"
    target "1"
    Label "174101"
    likes 0
    text "http://vk.com/doc158067480_373641990"
    date "13.03.2015 13:38"
    author "158067480"
    name "174101"
  ]
  node
  [
    id 174102
    intent "ф"
    content "4"
    target "3"
    Label "174102"
    likes 0
    text "[id8564611|Оксана], а в чём херня? О польском походе РККА не слышали? А о совместном марше войск Вермахта и РККА в Бресте? Всё было задокументировано и имеются фотографии. http://vk.com/photo-25106701_356274502 http://vk.com/photo-25106701_356274503"
    date "13.03.2015 13:38"
    author "90551571"
    name "174102"
  ]
  node
  [
    id 174104
    intent "ш"
    content "4"
    target "3"
    Label "174104"
    likes 0
    text "[id90551571|Сергей], давай...мели Емеля"
    date "13.03.2015 13:41"
    author "8564611"
    name "174104"
  ]
  node
  [
    id 174105
    intent "ш"
    content "4"
    target "3"
    Label "174105"
    likes 1
    text "[id90551571|Сергей], у вас фамилия соответствует вашим размышлениям, вы прям точно с угару."
    date "13.03.2015 13:41"
    author "235920235"
    name "174105"
  ]
  node
  [
    id 174106
    intent "т"
    content "4"
    target "3"
    Label "174106"
    likes 0
    text "[id235920235|Галина], не...он идейный тролль...вот и фамилию подобрал соответствующую"
    date "13.03.2015 13:42"
    author "8564611"
    name "174106"
  ]
  node
  [
    id 174107
    intent "а"
    content "4"
    target "3"
    Label "174107"
    likes 0
    text "[id8564611|Оксана], не понял Вас. Вы хотите сказать, что эти фотографии и задокументированное событие не происходило?"
    date "13.03.2015 13:42"
    author "90551571"
    name "174107"
  ]
  node
  [
    id 174108
    intent "а"
    content "4"
    target "3"
    Label "174108"
    likes 0
    text "[id235920235|Галина], Вы тоже отрицаете польский поход РККА?"
    date "13.03.2015 13:42"
    author "90551571"
    name "174108"
  ]
  node
  [
    id 174109
    intent "а"
    content "4"
    target "4"
    Label "174109"
    likes 0
    text "польский поход какое отношение имеет к победе во второй?"
    date "13.03.2015 13:44"
    author "8564611"
    name "174109"
  ]
  node
  [
    id 174110
    intent "и"
    content "4"
    target "4"
    Label "174110"
    likes 4
    text "[id90551571|Сергей], и что вы этим хотите сказать? Да это было, СССР вместе с Германией поделили Польшу, так же как например британские колонии в Индии и других странах, или так же как бомбардировка японских городов ядерным оружием со стороны США. Вы разместили эти фотографии в качестве доказательства что СССР проводило агрессивную политику, да проводило как все другие страны не чем не лучше и не хуже. Но как бы там оно не было в истории Польши или других европейских стран до войны или после СССР разгромил фашизм, и это железобетонный факт, 95% немецких войск были потеряны на советских фронтах."
    date "13.03.2015 13:45"
    author "158067480"
    name "174110"
  ]
  node
  [
    id 174112
    intent "ц"
    content "4"
    target "3"
    Label "174112"
    likes 0
    text "[id90551571|Сергей], может еще польскую интервенцию вспомним? потом войну 1812 года- и плавно таки дойдем до ПОБЕДЫ в 1945?"
    date "13.03.2015 13:47"
    author "8564611"
    name "174112"
  ]
  node
  [
    id 174113
    intent "ц"
    content "4"
    target "4"
    Label "174113"
    likes 2
    text "[id90551571|Сергей], а можно даже вспомнить как Екатирина 2, из польского трона, сделала унитаз для своих конюхов и лакеев."
    date "13.03.2015 13:48"
    author "158067480"
    name "174113"
  ]
  node
  [
    id 174114
    intent "и"
    content "4"
    target "4"
    Label "174114"
    likes 0
    text "[id158067480|Арман], так я про то, что Оксана отрицала роль союзников в войне, хотя они вступили в войну раньше СССР на два года. При этом СССР спонсировала Германию, обучая лётчиков Люфтваффе под Липецком, поскольку свою авиацию Германии развивать было запрещено. Так что монополизировать победу не нужно."
    date "13.03.2015 13:49"
    author "90551571"
    name "174114"
  ]
  node
  [
    id 174115
    intent "б"
    content "4"
    target "4"
    Label "174115"
    likes 0
    text "[id8564611|Оксана], эти фотографии со второй мировой войны. Причём здесь другие войны?"
    date "13.03.2015 13:50"
    author "90551571"
    name "174115"
  ]
  node
  [
    id 174116
    intent "а"
    content "4"
    target "3"
    Label "174116"
    likes 0
    text "[id90551571|Сергей], а чего тогда не вспоминаете как бодро пшеки чехов пилили? вместе с Гитлером?"
    date "13.03.2015 13:52"
    author "8564611"
    name "174116"
  ]
  node
  [
    id 174117
    intent "и"
    content "4"
    target "4"
    Label "174117"
    likes 2
    text "[id90551571|Сергей], а её не кто и не монополизирует, все страны в антигитлеровской коалиции внесли вклад в разгром Гитлера, но решающий и самый значительный вклад без которого не было бы победы над Гитлером, внес СССР."
    date "13.03.2015 13:52"
    author "158067480"
    name "174117"
  ]
  node
  [
    id 174118
    intent "н"
    content "4"
    target "4"
    Label "174118"
    likes 0
    text "[id158067480|Арман], однозначно...Но им удобней думать-что они тоже великие!"
    date "13.03.2015 13:53"
    author "8564611"
    name "174118"
  ]
  node
  [
    id 174119
    intent "с"
    content "4"
    target "4"
    Label "174119"
    likes 0
    text "[id8564611|Оксана], и это оправдывает СССР?"
    date "13.03.2015 13:53"
    author "90551571"
    name "174119"
  ]
  node
  [
    id 174120
    intent "ц"
    content "4"
    target "4"
    Label "174120"
    likes 0
    text "и это оправдывает пшеков?"
    date "13.03.2015 13:54"
    author "8564611"
    name "174120"
  ]
  node
  [
    id 174121
    intent "п"
    content "4"
    target "4"
    Label "174121"
    likes 0
    text "[id8564611|Оксана], да все великие, и Германия, и Британия и Польша и СССР у всех в истории были победы и поражения, просто нужно трезво оценивать историю и не принижать заслуги других стран в тех или иных исторических событиях."
    date "13.03.2015 13:54"
    author "158067480"
    name "174121"
  ]
  node
  [
    id 174122
    intent "т"
    content "4"
    target "3"
    Label "174122"
    likes 0
    text "[id90551571|Сергей], Сергей вы интересный человек оправдывает СССР в чём????"
    date "13.03.2015 13:55"
    author "158067480"
    name "174122"
  ]
  node
  [
    id 174123
    intent "б"
    content "4"
    target "1"
    Label "174123"
    likes 1
    text "[id158067480|Арман], никто и не принижает...Меня просто бесит что до нашей Великой Победы-докапываются...а чего б не устроить срач по поводу дня независимости США?"
    date "13.03.2015 13:55"
    author "8564611"
    name "174123"
  ]
  node
  [
    id 174124
    intent "к"
    content "4"
    target "4"
    Label "174124"
    likes 1
    text "[id8564611|Оксана], просто эта политика оголтелая, злая политика двойных стандартов, политика денег и доминирования в ней нет справедливости, честности и милосердия. Всегда так было и будет пока жив человек, эта наша сущность хищная."
    date "13.03.2015 13:57"
    author "158067480"
    name "174124"
  ]
  node
  [
    id 174125
    intent "ж"
    content "2"
    target "4"
    Label "174125"
    likes 0
    text "[id158067480|Арман], именно, что монополизируют. В США и Европе снимают фильмы про ВМВ, где советские солдаты сражаются наравне с солдатами союзников. А большая часть советско-российских фильмов о том, что СССР чуть ли ни в одиночку победил Гитлера на голом патриотизме. <br>Если бы не ленд-лиз, то откуда бы советские солдаты получали еду и оружие? Вклад в победу внесли все участники войны."
    date "13.03.2015 13:57"
    author "90551571"
    name "174125"
  ]
  node
  [
    id 174127
    intent "ч"
    content "4"
    target "3"
    Label "174127"
    likes 0
    text "[id8564611|Оксана], а где я их оправдывал?"
    date "13.03.2015 13:58"
    author "90551571"
    name "174127"
  ]
  node
  [
    id 174128
    intent "с"
    content "4"
    target "4"
    Label "174128"
    likes 0
    text "[id158067480|Арман], в польском походе или советско-финской войне."
    date "13.03.2015 13:59"
    author "90551571"
    name "174128"
  ]
  node
  [
    id 174129
    intent "щ"
    content "4"
    target "3"
    Label "174129"
    likes 0
    text "[id90551571|Сергей], не забудьте добавить-что вклад начали вносить когда поняли что шапка горит...и не безвозмездно да? или тоже оспорите? или нам бесплатно штаты помогали?"
    date "13.03.2015 14:01"
    author "8564611"
    name "174129"
  ]
  node
  [
    id 174130
    intent "и"
    content "3"
    target "4"
    Label "174130"
    likes 0
    text "[id8564611|Оксана], был пакт Молотова -Робинтропа, все , со всеми вытекающими последствиями."
    date "13.03.2015 14:01"
    author "235920235"
    name "174130"
  ]
  node
  [
    id 174131
    intent "ф"
    content "4"
    target "4"
    Label "174131"
    likes 0
    text "[id235920235|Галина], а еще был раздел чехии-со всеми вытекающими"
    date "13.03.2015 14:02"
    author "8564611"
    name "174131"
  ]
  node
  [
    id 174132
    intent "ч"
    content "4"
    target "3"
    Label "174132"
    likes 0
    text "[id90551571|Сергей], да при чём тут фильмы не нужно судить об истории по фильмам, ей богу вы как ребёнок рассуждаете посмотрели фильм и выводы сделали. О политики в части истории нужно судить по учебникам истории, по которым учат детей в школе. В наших учебниках написано и об ленд-лизе и об высадке союзниках и о войне США с Японцами."
    date "13.03.2015 14:02"
    author "158067480"
    name "174132"
  ]
  node
  [
    id 174133
    intent "в"
    content "4"
    target "3"
    Label "174133"
    likes 0
    text "[id8564611|Оксана], да."
    date "13.03.2015 14:02"
    author "235920235"
    name "174133"
  ]
  node
  [
    id 174134
    intent "в"
    content "4"
    target "3"
    Label "174134"
    likes 0
    text "[id90551571|Сергей], да."
    date "13.03.2015 14:03"
    author "235920235"
    name "174134"
  ]
  node
  [
    id 174135
    intent "ж"
    content "4"
    target "4"
    Label "174135"
    likes 0
    text "[id158067480|Арман], если б не мы- с японцами было бы все не очень просто-странно что японцы легли под своих-самых кровных обидчиков...Совсем гордости у народа нет..."
    date "13.03.2015 14:04"
    author "8564611"
    name "174135"
  ]
  node
  [
    id 174136
    intent "ж"
    content "4"
    target "4"
    Label "174136"
    likes 0
    text "согласитесь не адекватный ответ япония получила?"
    date "13.03.2015 14:07"
    author "8564611"
    name "174136"
  ]
  node
  [
    id 174137
    intent "ж"
    content "4"
    target "4"
    Label "174137"
    likes 0
    text "хотя что там Япония...Вьетнам вообще не понятно за что огреб"
    date "13.03.2015 14:07"
    author "8564611"
    name "174137"
  ]
  node
  [
    id 174138
    intent "и"
    content "4"
    target "4"
    Label "174138"
    likes 1
    text "[id8564611|Оксана], они не легли их завевали, ну да СССР тоже внёс большой вклад в разгром Японии, как не страно и как бы это забавно не звучало но СССР во второй мировой войне разбил японских войск больше чем США, миллионная квантунская армия была разбита в Китае советской армией."
    date "13.03.2015 14:07"
    author "158067480"
    name "174138"
  ]
  node
  [
    id 174139
    intent "в"
    content "4"
    target "3"
    Label "174139"
    likes 0
    text "[id158067480|Арман], я в курсе..."
    date "13.03.2015 14:08"
    author "8564611"
    name "174139"
  ]
  node
  [
    id 174140
    intent "щ"
    content "4"
    target "4"
    Label "174140"
    likes 0
    text "[id8564611|Оксана], не безвозмездно, но суть в том, что по ленд-лизу было получено еды, техники и расходных материалов на десятки миллиардов долларов, а погашены они не были до сих пор, хотя американцы уже снизили долг погашения до 700 млн долларов."
    date "13.03.2015 14:09"
    author "90551571"
    name "174140"
  ]
  node
  [
    id 174141
    intent "ф"
    content "4"
    target "4"
    Label "174141"
    likes 0
    text "просто странно- СССР всем все прощал- а штаты херачут по полной..Такое ощущение что только силу понимают люди..Как мой свекор говорит- не ушли б с потсдама- никто б и сейчас не вякал"
    date "13.03.2015 14:09"
    author "8564611"
    name "174141"
  ]
  node
  [
    id 174142
    intent "щ"
    content "4"
    target "4"
    Label "174142"
    likes 0
    text "[id90551571|Сергей], да, это безусловно так, но в том ли вина СССР, что он всего лишь обеспечивал свою безопасность (точнее пытался) всеми возможными путями? В отличии от стран запада Союз остался один на один с угрозой. И первым делом пытался сблизиться с западом, но получил пинка под зад."
    date "13.03.2015 14:10"
    author "76805079"
    name "174142"
  ]
  node
  [
    id 174143
    intent "з"
    content "4"
    target "3"
    Label "174143"
    likes 0
    text "[id76805079|Александр], ему не реально объяснить..."
    date "13.03.2015 14:11"
    author "8564611"
    name "174143"
  ]
  node
  [
    id 174144
    intent "и"
    content "3"
    target "4"
    Label "174144"
    likes 0
    text "[id158067480|Арман], фильмы формировали мировоззрения большинства советских граждан, таких как Оксана, которая думает, что СССР в одиночку освободил всю Европу, а союзники только мешались под ногами. В учебниках, кстати, тоже принижали ленд-лиз. По крайней мере, когда я учился в школе так и было."
    date "13.03.2015 14:12"
    author "90551571"
    name "174144"
  ]
  node
  [
    id 174145
    intent "б"
    content "4"
    target "3"
    Label "174145"
    likes 0
    text "чего???? вы в своем уме?"
    date "13.03.2015 14:12"
    author "8564611"
    name "174145"
  ]
  node
  [
    id 174146
    intent "п"
    content "4"
    target "3"
    Label "174146"
    likes 0
    text "[id235920235|Галина], тогда Вам советую прочесть книжки по истории."
    date "13.03.2015 14:13"
    author "90551571"
    name "174146"
  ]
  node
  [
    id 174147
    intent "т"
    content "3"
    target "4"
    Label "174147"
    likes 0
    text "союзники что то под Сталинградом замечены не были? я вообще не понимаю- на хрен погибли тысячи русских за эту европу- выгнали бы фашистов- и оставили бы всех союзничков разбираться самим с Гитлером..."
    date "13.03.2015 14:14"
    author "8564611"
    name "174147"
  ]
  node
  [
    id 174148
    intent "и"
    content "3"
    target "4"
    Label "174148"
    likes 2
    text "[id90551571|Сергей], фильмы о войне которые снимали в СССР рассказывали о подвигах советских солдат, о их невероятном самопожертвовании, и они заслужили что бы о них снимали такие фильмы. И главным было это рассказать людям какие жертвы приносили их отцы и деды в этой войне."
    date "13.03.2015 14:14"
    author "158067480"
    name "174148"
  ]
  node
  [
    id 174149
    intent "п"
    content "4"
    target "4"
    Label "174149"
    likes 0
    text "[id158067480|Арман], обидно что гибли за неблагодарных..."
    date "13.03.2015 14:15"
    author "8564611"
    name "174149"
  ]
  node
  [
    id 174150
    intent "и"
    content "4"
    target "4"
    Label "174150"
    likes 0
    text "[id76805079|Александр], нельзя обеспечивать безопасность, расширяя границы и стирая преграды для будущего врага. Запад, кстати, СССР пинка не давал. Сначала итальянские фашисты отстроили весь советский флот, потом ещё и немецкие инженеры построили всю промышленность, да и Форд внёс свой вклад."
    date "13.03.2015 14:17"
    author "90551571"
    name "174150"
  ]
  node
  [
    id 174151
    intent "ж"
    content "3"
    target "4"
    Label "174151"
    likes 0
    text "[id8564611|Оксана], а что делать союзникам под Сталинградом? Советских войск в Африке и Европе тоже заметно не было. А там бои шли не менее значимые."
    date "13.03.2015 14:18"
    author "90551571"
    name "174151"
  ]
  node
  [
    id 174152
    intent "и"
    content "4"
    target "4"
    Label "174152"
    likes 0
    text "[id8564611|Оксана], просто в этой войне гибли наши отцы и деды. Мой прадед сгорел в танке в Сталинградском сражении, Западно-Казахстанская область оттудова я и мой прадед родом, была тылом сталинградского фронта и его в 21 год посадили в танк и отправили воевать отвоевал всего 2 недели и погиб. Оставив жену и двоих детей."
    date "13.03.2015 14:19"
    author "158067480"
    name "174152"
  ]
  node
  [
    id 174153
    intent "ш"
    content "3"
    target "4"
    Label "174153"
    likes 0
    text "[id90551571|Сергей], в Европе не заметили? может и рейхстаг штаты брали?"
    date "13.03.2015 14:19"
    author "8564611"
    name "174153"
  ]
  node
  [
    id 174154
    intent "е"
    content "4"
    target "3"
    Label "174154"
    likes 0
    text "[id158067480|Арман], моего как призвали в 38-так и закончил в 46...куча дядьев погибла.."
    date "13.03.2015 14:20"
    author "8564611"
    name "174154"
  ]
  node
  [
    id 174155
    intent "б"
    content "4"
    target "3"
    Label "174155"
    likes 0
    text "[id158067480|Арман], почему-то американцы тоже рассказывали о подвигах советских солдат, а не только о том, что в войне победили только они. <br>Есть ли подобные фильмы в России? <br>http://www.youtube.com/watch?v=ABacmSndLQM http://vk.com/video90551571_170904488"
    date "13.03.2015 14:25"
    author "90551571"
    name "174155"
  ]
  node
  [
    id 174156
    intent "н"
    content "4"
    target "3"
    Label "174156"
    likes 0
    text "[id8564611|Оксана], Вы оборону Сталинграда и взятие Рейхстага в одну и ту же дату связали?"
    date "13.03.2015 14:26"
    author "90551571"
    name "174156"
  ]
  node
  [
    id 174157
    intent "и"
    content "3"
    target "4"
    Label "174157"
    likes 0
    text "[id90551571|Сергей], я не знаю что там рассказывали американцы и кому они это рассказывали, но вот то что большинство американцев считает что именно они разгромили Гитлера это факт, так же и в Великобритании. Может быть американцы кому то что то и рассказывали но большинство американцев даже точно не скажут о датах этой войны и кто против кого воевал в ней."
    date "13.03.2015 14:28"
    author "158067480"
    name "174157"
  ]
  node
  [
    id 174158
    intent "б"
    content "11"
    target "3"
    Label "174158"
    likes 0
    text "[id90551571|Сергей], с вами говорить-что бисер метать...Я может запамятовала? или вы это писали?Оксана, союзники воевали с Третьим Рейхом с 1939 года, в то время, когда СССР и Третий Рейх делили Польшу и проводили совместные парады в Бресте.<br>-"
    date "13.03.2015 14:30"
    author "8564611"
    name "174158"
  ]
  node
  [
    id 174159
    intent "г"
    content "4"
    target "3"
    Label "174159"
    likes 0
    text "короче не люблю троллей-личный бан- не трудитесь писать свою фигню"
    date "13.03.2015 14:30"
    author "8564611"
    name "174159"
  ]
  node
  [
    id 174164
    intent "щ"
    content "3"
    target "4"
    Label "174164"
    likes 1
    text "[id90551571|Сергей], как это нельзя? А пакт? он давал абсолютные гарантии мира, на что и повелось правительство. А на счёт промышленности - эта чистая экономика. Она не подразумевала под собой никаких политических отношений. За продажу лицензий западные компании получали огромные деньги от советского правительства. А политически СССР никто не поддерживал, а на борьбу с коминтерном, например, западными правительствами выделялись приличные средства."
    date "13.03.2015 14:49"
    author "76805079"
    name "174164"
  ]
  node
  [
    id 174167
    intent "щ"
    content "4"
    target "4"
    Label "174167"
    likes 0
    text "[id76805079|Александр], вы тоже решили убедить его? похвально...но никто нас не слышит..и очень они любят обходить вопрос именно потому что думают что СССР все на халяву поставлялось...Мало того-золото Романовых- в их банках- растворилось...Если честно-я думаю именно поэтому и расстреляли семью царя- чтоб не возвращать золото..."
    date "13.03.2015 15:08"
    author "8564611"
    name "174167"
  ]
  node
  [
    id 174169
    intent "н"
    content "3"
    target "4"
    Label "174169"
    likes 0
    text "[id8564611|Оксана], я не хочу никого убеждать, просто некоторые думают о СССР даже хуже, чем о третьем рейхе)) и наотрез отказываются принять победу, как освобождение от уничтожения..."
    date "13.03.2015 15:13"
    author "76805079"
    name "174169"
  ]
  node
  [
    id 174170
    intent "щ"
    content "4"
    target "4"
    Label "174170"
    likes 0
    text "[id76805079|Александр], я знаю...Если б можно было повторить-я б никогда на месте Сталина не освобождала европу...За что погибли миллионы наших ребят? чтоб сейчас задавали вопрос что Россия типа монополизирует право на Победу? у меня такое ощущение-что только евреи благодарны-и понимают вклад СССР...А европа? она такая европа...не дает им спать спокойно тот факт что все их попытки нас пригнуть- оборачиваются разгромом...Мы им все прощаем и они век от века поднимаются- а у нас времени на передышку нет.."
    date "13.03.2015 15:16"
    author "8564611"
    name "174170"
  ]
  node
  [
    id 174171
    intent "т"
    content "4"
    target "4"
    Label "174171"
    likes 0
    text "[id8564611|Оксана], удивляет то, что больше всего гадят на победу те, кто сильнее других в европе пострадал от войны, Польша, например..."
    date "13.03.2015 15:24"
    author "76805079"
    name "174171"
  ]
  node
  [
    id 174175
    intent "н"
    content "4"
    target "4"
    Label "174175"
    likes 0
    text "[id76805079|Александр], пшеки? так они самые позорники и есть...Речь посполитная не удалась...после войны 1812 года их государственности лишили...Хуже нет шавок которым четко указали их место..Чехов пилить они первые-а сами под Гитлера легли махом...Я как то читала мемуары Пилсудского..Очень он не политкорректно отзывался о нации своей...Да и новый их-забыла кто-помните скандал? что типа кроме как отсасывать у штатов-они больше ни на что не способны? и кстати...мне всегда было интересно почему в РФ анекдоты про чукчу- а в америке-про пшеков? народ видать не обманешь..."
    date "13.03.2015 15:28"
    author "8564611"
    name "174175"
  ]
  node
  [
    id 174176
    intent "ж"
    content "4"
    target "4"
    Label "174176"
    likes 0
    text "хотя лично у меня-отношение к действиям властей и к народу в целом-это две большие разницы...Мой дед про очень хороших поляков рассказывал- они жизнь его другу спасли...Выходили...и прятали от банд 4 месяца.."
    date "13.03.2015 15:30"
    author "8564611"
    name "174176"
  ]
  node
  [
    id 174180
    intent "е"
    content "4"
    target "1"
    Label "174180"
    likes 3
    text "http://vk.com/photo-25106701_356286144"
    date "13.03.2015 15:49"
    author "168699879"
    name "174180"
  ]
  node
  [
    id 174183
    intent "б"
    content "4"
    target "3"
    Label "174183"
    likes 0
    text "[id90551571|Сергей], не надо я лучше чем вы осведомлена в этом вопросе, и не будьте попугаем повторяя пошлые банальности."
    date "13.03.2015 15:57"
    author "235920235"
    name "174183"
  ]
  node
  [
    id 174200
    intent "б"
    content "4"
    target "3"
    Label "174200"
    likes 0
    text "[id8564611|Оксана], ну да, везде есть хорошие люди, просто где-то их меньше, где-то больше..."
    date "13.03.2015 17:19"
    author "76805079"
    name "174200"
  ]
  node
  [
    id 174201
    intent "а"
    content "4"
    target "3"
    Label "174201"
    likes 0
    text "[id8564611|Оксана], кстати, вы случайно не знаете этого поляка? http://vk.com/tomekpl"
    date "13.03.2015 17:21"
    author "76805079"
    name "174201"
  ]
  node
  [
    id 174202
    intent "б"
    content "4"
    target "3"
    Label "174202"
    likes 0
    text "[id76805079|Александр], нет"
    date "13.03.2015 17:22"
    author "8564611"
    name "174202"
  ]
  node
  [
    id 174203
    intent "а"
    content "4"
    target "3"
    Label "174203"
    likes 0
    text "[id76805079|Александр], а почему вопрос?"
    date "13.03.2015 17:22"
    author "8564611"
    name "174203"
  ]
  node
  [
    id 174206
    intent "и"
    content "4"
    target "4"
    Label "174206"
    likes 0
    text "[id8564611|Оксана], с ним подискутировать - одно удовольствие))) яростнейший русофоб, занимается пропагандой и, по слухам, воевал в составе нацгвардии украины..."
    date "13.03.2015 17:24"
    author "76805079"
    name "174206"
  ]
  node
  [
    id 174207
    intent "г"
    content "4"
    target "4"
    Label "174207"
    likes 0
    text "[id76805079|Александр], да и Бог с ним...мало ли уродов сейчас на просторах незалежной носится...Обращать внимание на всякую гавкалку- ни здоровья...ни желания-нет!"
    date "13.03.2015 17:25"
    author "8564611"
    name "174207"
  ]
  node
  [
    id 174213
    intent "т"
    content "4"
    target "4"
    Label "174213"
    likes 3
    text "Господин поляк таки не читал учебников истории, по которым нас учили. Либо врет умышленно. В любом случае непорядочный человек."
    date "13.03.2015 17:43"
    author "176477073"
    name "174213"
  ]
  node
  [
    id 174857
    intent "ш"
    content "3"
    target "2"
    Label "174857"
    likes 0
    text "Чтя газета? Польская? Все ясно. В параллельной вселенной Третий Рейх уничтожает польская кавалерия, а США и Англия им просто помогают."
    date "16.03.2015 15:47"
    author "29931127"
    name "174857"
  ]
  node
  [
    id 174091001
    intent "н"
    content "2"
    target "2"
    Label "174091"
    likes 0
    text "воевали? не сильно ли сказано? 11 дней пшеки продержались? или месяц?"
    date "13.03.2015 13:31"
    author "8564611"
    name "174091001"
  ]
  node
  [
    id 174102001
    intent "и"
    content "4"
    target "4"
    Label "174102"
    likes 0
    text "[id8564611|Оксана], а в чём херня? О польском походе РККА не слышали? А о совместном марше войск Вермахта и РККА в Бресте? Всё было задокументировано и имеются фотографии. http://vk.com/photo-25106701_356274502 http://vk.com/photo-25106701_356274503"
    date "13.03.2015 13:38"
    author "90551571"
    name "174102001"
  ]
  node
  [
    id 174105001
    intent "л"
    content "4"
    target "3"
    Label "174105"
    likes 1
    text "[id90551571|Сергей], у вас фамилия соответствует вашим размышлениям, вы прям точно с угару."
    date "13.03.2015 13:41"
    author "235920235"
    name "174105001"
  ]
  node
  [
    id 174110001
    intent "ф"
    content "4"
    target "3"
    Label "174110"
    likes 4
    text "[id90551571|Сергей], и что вы этим хотите сказать? Да это было, СССР вместе с Германией поделили Польшу, так же как например британские колонии в Индии и других странах, или так же как бомбардировка японских городов ядерным оружием со стороны США. Вы разместили эти фотографии в качестве доказательства что СССР проводило агрессивную политику, да проводило как все другие страны не чем не лучше и не хуже. Но как бы там оно не было в истории Польши или других европейских стран до войны или после СССР разгромил фашизм, и это железобетонный факт, 95% немецких войск были потеряны на советских фронтах."
    date "13.03.2015 13:45"
    author "158067480"
    name "174110001"
  ]
  node
  [
    id 174114001
    intent "р"
    content "4"
    target "3"
    Label "174114"
    likes 0
    text "[id158067480|Арман], так я про то, что Оксана отрицала роль союзников в войне, хотя они вступили в войну раньше СССР на два года. При этом СССР спонсировала Германию, обучая лётчиков Люфтваффе под Липецком, поскольку свою авиацию Германии развивать было запрещено. Так что монополизировать победу не нужно."
    date "13.03.2015 13:49"
    author "90551571"
    name "174114001"
  ]
  node
  [
    id 174117001
    intent "о"
    content "4"
    target "1"
    Label "174117"
    likes 2
    text "[id90551571|Сергей], а её не кто и не монополизирует, все страны в антигитлеровской коалиции внесли вклад в разгром Гитлера, но решающий и самый значительный вклад без которого не было бы победы над Гитлером, внес СССР."
    date "13.03.2015 13:52"
    author "158067480"
    name "174117001"
  ]
  node
  [
    id 174131001
    intent "и"
    content "4"
    target "4"
    Label "174131"
    likes 0
    text "[id235920235|Галина], а еще был раздел чехии-со всеми вытекающими"
    date "13.03.2015 14:02"
    author "8564611"
    name "174131001"
  ]
  node
  [
    id 174141001
    intent "ж"
    content "4"
    target "4"
    Label "174141"
    likes 0
    text "просто странно- СССР всем все прощал- а штаты херачут по полной..Такое ощущение что только силу понимают люди..Как мой свекор говорит- не ушли б с потсдама- никто б и сейчас не вякал"
    date "13.03.2015 14:09"
    author "8564611"
    name "174141001"
  ]
  node
  [
    id 174158001
    intent "с"
    content "11"
    target "4"
    Label "174158"
    likes 0
    text "[id90551571|Сергей], с вами говорить-что бисер метать...Я может запамятовала? или вы это писали?Оксана, союзники воевали с Третьим Рейхом с 1939 года, в то время, когда СССР и Третий Рейх делили Польшу и проводили совместные парады в Бресте.<br>-"
    date "13.03.2015 14:30"
    author "8564611"
    name "174158001"
  ]
  edge
  [
    source 174079
    target 174086
  ]
  edge
  [
    source 174079
    target 174087
  ]
  edge
  [
    source 174079
    target 174088
  ]
  edge
  [
    source 174086
    target 174089
  ]
  edge
  [
    source 174079
    target 174090
  ]
  edge
  [
    source 174079
    target 174091
  ]
  edge
  [
    source 174090
    target 174092
  ]
  edge
  [
    source 174079
    target 174093
  ]
  edge
  [
    source 174089
    target 174094
  ]
  edge
  [
    source 174093
    target 174095
  ]
  edge
  [
    source 174091
    target 174096
  ]
  edge
  [
    source 174091001
    target 174096
  ]
  edge
  [
    source 174096
    target 174097
  ]
  edge
  [
    source 174079
    target 174098
  ]
  edge
  [
    source 174079
    target 174099
  ]
  edge
  [
    source 174079
    target 174100
  ]
  edge
  [
    source 174079
    target 174101
  ]
  edge
  [
    source 174091
    target 174102
  ]
  edge
  [
    source 174091001
    target 174102
  ]
  edge
  [
    source 174102
    target 174104
  ]
  edge
  [
    source 174102001
    target 174104
  ]
  edge
  [
    source 174102
    target 174105
  ]
  edge
  [
    source 174102001
    target 174105
  ]
  edge
  [
    source 174105
    target 174106
  ]
  edge
  [
    source 174105001
    target 174106
  ]
  edge
  [
    source 174091
    target 174107
  ]
  edge
  [
    source 174091001
    target 174107
  ]
  edge
  [
    source 174105
    target 174108
  ]
  edge
  [
    source 174105001
    target 174108
  ]
  edge
  [
    source 174079
    target 174109
  ]
  edge
  [
    source 174102
    target 174110
  ]
  edge
  [
    source 174102001
    target 174110
  ]
  edge
  [
    source 174102
    target 174112
  ]
  edge
  [
    source 174102001
    target 174112
  ]
  edge
  [
    source 174102
    target 174113
  ]
  edge
  [
    source 174102001
    target 174113
  ]
  edge
  [
    source 174110
    target 174114
  ]
  edge
  [
    source 174110001
    target 174114
  ]
  edge
  [
    source 174091
    target 174115
  ]
  edge
  [
    source 174091001
    target 174115
  ]
  edge
  [
    source 174114
    target 174116
  ]
  edge
  [
    source 174114001
    target 174116
  ]
  edge
  [
    source 174114
    target 174117
  ]
  edge
  [
    source 174114001
    target 174117
  ]
  edge
  [
    source 174117
    target 174118
  ]
  edge
  [
    source 174117001
    target 174118
  ]
  edge
  [
    source 174091
    target 174119
  ]
  edge
  [
    source 174091001
    target 174119
  ]
  edge
  [
    source 174079
    target 174120
  ]
  edge
  [
    source 174091
    target 174121
  ]
  edge
  [
    source 174091001
    target 174121
  ]
  edge
  [
    source 174114
    target 174122
  ]
  edge
  [
    source 174114001
    target 174122
  ]
  edge
  [
    source 174117
    target 174123
  ]
  edge
  [
    source 174117001
    target 174123
  ]
  edge
  [
    source 174091
    target 174124
  ]
  edge
  [
    source 174091001
    target 174124
  ]
  edge
  [
    source 174117
    target 174125
  ]
  edge
  [
    source 174117001
    target 174125
  ]
  edge
  [
    source 174091
    target 174127
  ]
  edge
  [
    source 174091001
    target 174127
  ]
  edge
  [
    source 174117
    target 174128
  ]
  edge
  [
    source 174117001
    target 174128
  ]
  edge
  [
    source 174114
    target 174129
  ]
  edge
  [
    source 174114001
    target 174129
  ]
  edge
  [
    source 174091
    target 174130
  ]
  edge
  [
    source 174091001
    target 174130
  ]
  edge
  [
    source 174105
    target 174131
  ]
  edge
  [
    source 174105001
    target 174131
  ]
  edge
  [
    source 174114
    target 174132
  ]
  edge
  [
    source 174114001
    target 174132
  ]
  edge
  [
    source 174131
    target 174133
  ]
  edge
  [
    source 174131001
    target 174133
  ]
  edge
  [
    source 174114
    target 174134
  ]
  edge
  [
    source 174114001
    target 174134
  ]
  edge
  [
    source 174117
    target 174135
  ]
  edge
  [
    source 174117001
    target 174135
  ]
  edge
  [
    source 174079
    target 174136
  ]
  edge
  [
    source 174079
    target 174137
  ]
  edge
  [
    source 174131
    target 174138
  ]
  edge
  [
    source 174131001
    target 174138
  ]
  edge
  [
    source 174117
    target 174139
  ]
  edge
  [
    source 174117001
    target 174139
  ]
  edge
  [
    source 174131
    target 174140
  ]
  edge
  [
    source 174131001
    target 174140
  ]
  edge
  [
    source 174079
    target 174141
  ]
  edge
  [
    source 174114
    target 174142
  ]
  edge
  [
    source 174114001
    target 174142
  ]
  edge
  [
    source 174142
    target 174143
  ]
  edge
  [
    source 174117
    target 174144
  ]
  edge
  [
    source 174117001
    target 174144
  ]
  edge
  [
    source 174079
    target 174145
  ]
  edge
  [
    source 174105
    target 174146
  ]
  edge
  [
    source 174105001
    target 174146
  ]
  edge
  [
    source 174079
    target 174147
  ]
  edge
  [
    source 174114
    target 174148
  ]
  edge
  [
    source 174114001
    target 174148
  ]
  edge
  [
    source 174117
    target 174149
  ]
  edge
  [
    source 174117001
    target 174149
  ]
  edge
  [
    source 174142
    target 174150
  ]
  edge
  [
    source 174141
    target 174151
  ]
  edge
  [
    source 174141001
    target 174151
  ]
  edge
  [
    source 174141
    target 174152
  ]
  edge
  [
    source 174141001
    target 174152
  ]
  edge
  [
    source 174114
    target 174153
  ]
  edge
  [
    source 174114001
    target 174153
  ]
  edge
  [
    source 174117
    target 174154
  ]
  edge
  [
    source 174117001
    target 174154
  ]
  edge
  [
    source 174117
    target 174155
  ]
  edge
  [
    source 174117001
    target 174155
  ]
  edge
  [
    source 174141
    target 174156
  ]
  edge
  [
    source 174141001
    target 174156
  ]
  edge
  [
    source 174114
    target 174157
  ]
  edge
  [
    source 174114001
    target 174157
  ]
  edge
  [
    source 174114
    target 174158
  ]
  edge
  [
    source 174114001
    target 174158
  ]
  edge
  [
    source 174079
    target 174159
  ]
  edge
  [
    source 174114
    target 174164
  ]
  edge
  [
    source 174114001
    target 174164
  ]
  edge
  [
    source 174164
    target 174167
  ]
  edge
  [
    source 174158
    target 174169
  ]
  edge
  [
    source 174158001
    target 174169
  ]
  edge
  [
    source 174169
    target 174170
  ]
  edge
  [
    source 174158
    target 174171
  ]
  edge
  [
    source 174158001
    target 174171
  ]
  edge
  [
    source 174171
    target 174175
  ]
  edge
  [
    source 174079
    target 174176
  ]
  edge
  [
    source 174079
    target 174180
  ]
  edge
  [
    source 174114
    target 174183
  ]
  edge
  [
    source 174114001
    target 174183
  ]
  edge
  [
    source 174158
    target 174200
  ]
  edge
  [
    source 174158001
    target 174200
  ]
  edge
  [
    source 174158
    target 174201
  ]
  edge
  [
    source 174158001
    target 174201
  ]
  edge
  [
    source 174201
    target 174202
  ]
  edge
  [
    source 174201
    target 174203
  ]
  edge
  [
    source 174158
    target 174206
  ]
  edge
  [
    source 174158001
    target 174206
  ]
  edge
  [
    source 174206
    target 174207
  ]
  edge
  [
    source 174079
    target 174213
  ]
  edge
  [
    source 174079
    target 174857
  ]
  edge
  [
    source 174079
    target 174091001
  ]
  edge
  [
    source 174091
    target 174102001
  ]
  edge
  [
    source 174091001
    target 174102001
  ]
  edge
  [
    source 174102
    target 174105001
  ]
  edge
  [
    source 174102001
    target 174105001
  ]
  edge
  [
    source 174102
    target 174110001
  ]
  edge
  [
    source 174102001
    target 174110001
  ]
  edge
  [
    source 174110
    target 174114001
  ]
  edge
  [
    source 174110001
    target 174114001
  ]
  edge
  [
    source 174114
    target 174117001
  ]
  edge
  [
    source 174114001
    target 174117001
  ]
  edge
  [
    source 174105
    target 174131001
  ]
  edge
  [
    source 174105001
    target 174131001
  ]
  edge
  [
    source 174079
    target 174141001
  ]
  edge
  [
    source 174114
    target 174158001
  ]
  edge
  [
    source 174114001
    target 174158001
  ]
]
