Creator "igraph version 0.7 Sat Mar 11 02:31:01 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 193209
    intent ""
    content ""
    target ""
    Label "193209"
    likes 0
    text ""
    date ""
    author ""
    name "193209"
  ]
  node
  [
    id 193227
    intent "и"
    content "2"
    target "4"
    Label "193227"
    likes 0
    text "Идеологическая обработка сделала из них камикадзе."
    date "05.05.2015 11:49"
    author "12025189"
    name "193227"
  ]
  node
  [
    id 193232
    intent "л"
    content "4"
    target "4"
    Label "193232"
    likes 0
    text "[id12025189|Дмитрий], fuck off fuckin' fake))"
    date "05.05.2015 11:52"
    author "8810538"
    name "193232"
  ]
  node
  [
    id 193237
    intent "н"
    content "3"
    target "4"
    Label "193237"
    likes 0
    text "[id8810538|Владимир], СССР был самым большим конц.лагерем в Мире. Советские граждане отбывая заключение в тюрьме,при этом еще и воевали с фашистами. Причем когда война закончилась,они продолжили отбывать свое наказание дальше. http://vk.com/photo-25106701_364185188"
    date "05.05.2015 11:54"
    author "12025189"
    name "193237"
  ]
  node
  [
    id 193238
    intent "л"
    content "4"
    target "3"
    Label "193238"
    likes 4
    text "[id12025189|Дмитрий], бла-бла-бла, прощай и иди в ж..пу пропагандист е..ный. так пойдёт?"
    date "05.05.2015 11:55"
    author "8810538"
    name "193238"
  ]
  node
  [
    id 193240
    intent "и"
    content "1"
    target "4"
    Label "193240"
    likes 0
    text "[id12025189|Дмитрий], в 44 точно нет, Люфтваффе сильно прорядили, да и камикадзе никогда не было. В 44 г немцам перестало хватать опытных пилотов, а философия ВВС РККА, как и американцев сильно отличалась от немецкой: там упор делался на индивидуальную выучку, а наши и американцы на массовость при средних качествах пилотов."
    date "05.05.2015 11:56"
    author "82697016"
    name "193240"
  ]
  node
  [
    id 193244
    intent "и"
    content "3"
    target "4"
    Label "193244"
    likes 2
    text "[id12025189|Дмитрий], укротролли набежали ) В Гулаге сидело не более 2.5% населения страны, пик приходится на 1949-1951 г, когда посадили всяких бандер и лесных братьев . Источник-В.Н. Земсков<br><br>http://wiki.istmat.info/%D0%BC%D0%B8%D1%84:%D1%87%D0%B8%D1%81%D0%BB%D0%BE_%D1%80%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F%D0%BD%D0%BD%D1%8B%D1%85"
    date "05.05.2015 11:58"
    author "82697016"
    name "193244"
  ]
  node
  [
    id 193259
    intent "ж"
    content "3"
    target "4"
    Label "193259"
    likes 1
    text "[id82697016|Александр], ты мне лучше ответь на вопрос почему Сталин и Гитлер были союзниками во 2 мировой войне против Англии и США.И вдруг Гитлер почему то нападает на Сталина и начинается Великая отечественная война,спустя несколько лет Сталин заключает союз с Англией и США ? Этим и объясняется что Сталин знал о гигантской дислокации германских войск на границе с СССР, и до последнего момента не верил что Германия хочет напасть на СССР. Кто нибудь знает ответ на этот вопрос ?"
    date "05.05.2015 12:05"
    author "12025189"
    name "193259"
  ]
  node
  [
    id 193263
    intent "а"
    content "3"
    target "3"
    Label "193263"
    likes 0
    text "[id12025189|Дмитрий], когда это они были союзниками против США и Англии?! Что подтолкнуло вас на эту мысль?!"
    date "05.05.2015 12:09"
    author "16710426"
    name "193263"
  ]
  node
  [
    id 193264
    intent "и"
    content "4"
    target "4"
    Label "193264"
    likes 3
    text "[id12025189|Дмитрий], книги читать не пробовали? На эти вопросы ответили раньше, чем Вы на белый свет родились. Слово  союзник  звучит несерьезно, пакт не предполагал союзничества, т.е. выступление единым фронтом в случае возникновения угрозы. В таком случае до 1939 г Англия и Франция вполне себе  союзники  Германии: они спокойно отдали ей Чехословакию в результате Мюнхенского сговора."
    date "05.05.2015 12:09"
    author "82697016"
    name "193264"
  ]
  node
  [
    id 193269
    intent "ж"
    content "4"
    target "4"
    Label "193269"
    likes 0
    text "[id82697016|Александр], если бы Германия и СССР объединились тогда и пошли войной на Англию,Францию,США то мир сегодня был бы вообще другим. Вообще удивляет эта загадочная связь России и Германии аж с 1917 года. http://vk.com/photo-25106701_364186962"
    date "05.05.2015 12:12"
    author "12025189"
    name "193269"
  ]
  node
  [
    id 193272
    intent "л"
    content "4"
    target "3"
    Label "193272"
    likes 1
    text "С Кем вы спорите? Эта обезьяна выдает себя за россиянина, но видно же, что воняет с другой страны рядышком)"
    date "05.05.2015 12:13"
    author "31768896"
    name "193272"
  ]
  node
  [
    id 193274
    intent "ж"
    content "4"
    target "4"
    Label "193274"
    likes 0
    text "[id30854000|Дмитрий], да но связь то тянется еще со времен В И Ленина, вот в чем вопрос. Я еще могу понять Англию захотевшую взять реванш за 1 мировую войну. Но Германия,почему? Зачем ей эта отсталая Россия нужна ?"
    date "05.05.2015 12:16"
    author "12025189"
    name "193274"
  ]
  node
  [
    id 193276
    intent "а"
    content "4"
    target "3"
    Label "193276"
    likes 0
    text "[id12025189|Дмитрий], откуда тебе знать факт, которого не было??"
    date "05.05.2015 12:18"
    author "286706239"
    name "193276"
  ]
  node
  [
    id 193277
    intent "а"
    content "4"
    target "3"
    Label "193277"
    likes 0
    text "[id12025189|Дмитрий], Я еще могу понять Англию захотевшую взять реванш за 1 мировую войну.Что за бред?"
    date "05.05.2015 12:18"
    author "98040645"
    name "193277"
  ]
  node
  [
    id 193280
    intent "и"
    content "3"
    target "4"
    Label "193280"
    likes 0
    text "[id82697016|Александр], тем не менее сотрудничнество с Германией было, и не меньше чем с США,и не только в экономике. Вплоть до обучения военных летчиков, картографии,инженерных проектов в военной сфере и тд"
    date "05.05.2015 12:23"
    author "12025189"
    name "193280"
  ]
  node
  [
    id 193284
    intent "и"
    content "4"
    target "4"
    Label "193284"
    likes 0
    text "[id98040645|Михаил], а чем была 2 мировая для Англии,потерявшей в 1 мировой ВСЕ. http://mirovaja-ekonomika.ru/posledstviya-mirovoj-vojny-anglii/"
    date "05.05.2015 12:27"
    author "12025189"
    name "193284"
  ]
  node
  [
    id 193286
    intent "е"
    content "4"
    target "1"
    Label "193286"
    likes 0
    text "https://vk.com/board85314322#/im?sel=c4257&amp : z=video232917851_171127565%2F8fe1ef6984a14d5f1a"
    date "05.05.2015 12:30"
    author "4881006"
    name "193286"
  ]
  node
  [
    id 193288
    intent "и"
    content "3"
    target "4"
    Label "193288"
    likes 0
    text "[id12025189|Дмитрий], Значение слова Реванш по словарю Ушакова:<br>РЕВАНШ, реванша, м. (фр. revanche). Отплата за поражение (на войне, в игре) :  вторичная игра (борьба), предпринятая после поражения, с целью на этот раз одержать победу. Взять реванш. Дать реванш. Германские фашисты мечтают о реванше за проигранную в 1914-1918 гг. войну."
    date "05.05.2015 12:32"
    author "98040645"
    name "193288"
  ]
  node
  [
    id 193306
    intent "и"
    content "3"
    target "3"
    Label "193306"
    likes 2
    text "[id30854000|Дмитрий], каждый новый тролль задаёт одни и те же вопросы. Опять хрень из 90-х полезла. Уже ответили на все эти вопросы 100500 раз, только читать что-нибудь нужно, не только троллить.<br><br>СССР забрал только то, что потеряла Российская Империя в результате гражданской войны. У Польши забрали только те земли,которые были непольскими. Слышали про советско-польские войны 1919-1921 гг? Так почитайте для начала. Узнайте, что такое линия лорда Керзона, сравните её с послевоенными границами СССР. Про экономическую ситуацию в предвоенной Польше почитайте, про  польские спички , про ополячивание население почитайте, про то, что не выпускалось газет на национальных языках. Бессарабию вообще румыны отдали бескровно. Ушли, пограбив местное население и вывезли, что могли. Как и немцы из Польши. А СССР наоборот вкладываться стал в новоприсоединённые территории. Без репрессий не обошлось, это верно, раскулачивания были, но нужно на вещи объективно смотреть: одно забирали, другое давали. Денег не жалели. <br><br>В эту чушь мусолят лет 50 англичане и американцы, потому что им выгодна такая точка зрения. Ответственность за войну хотели свалить на СССР. Все 90-е обсуждали эти вопросы, в том числе в связи с опусами Резуна. . В сети есть десяток антирезунистских книг. Набираете и читаете. За одно узнаете, что предвоенная политика было весьма сложной и противоречивой, как оно и бывает перед мировой войной. Никто ни хотел для другого таскать каштаны из огня. Про число репрессированных я уже написал- в Гулаге не более 2.5% населения, из них репрессированных не более, чем треть. На фоне репрессий прогресс первых пятилеток и рост населения взрывными темпами. Короче, читайте книги."
    date "05.05.2015 12:46"
    author "82697016"
    name "193306"
  ]
  node
  [
    id 193313
    intent "и"
    content "4"
    target "4"
    Label "193313"
    likes 1
    text "[id12025189|Дмитрий], Рейх-это антикоммунизм, немецкий национализм и антисемитизм, капитализм и империализм, СССР-это социализм, интернационализм, плановая госэкономика. Ничего общего между странами. С 1933 г, после прихода нацистов к власти сотрудничество с Германией сворачивается. <br><br>http://wiki.istmat.info/%D0%BC%D0%B8%D1%84:%D0%BD%D0%B0%D1%87%D0%B0%D0%BB%D0%BE"
    date "05.05.2015 12:49"
    author "82697016"
    name "193313"
  ]
  node
  [
    id 193317
    intent "б"
    content "4"
    target "4"
    Label "193317"
    likes 0
    text "[id82697016|Александр], да я это понимаю, но союз тем не менее то заключили"
    date "05.05.2015 12:50"
    author "12025189"
    name "193317"
  ]
  node
  [
    id 193328
    intent "и"
    content "4"
    target "4"
    Label "193328"
    likes 0
    text "[id12025189|Дмитрий], почитайте про межвоенную политику. В первой мировой войне победила Антанта. Именно Англия и Франция определяют политику на континенте. Германия и СССР-страны изгои. Против обеих действуют санкции. По Версальскому договору на Германию наложены контрибуции, ей запрещено иметь вооруженные силы. С СССР вообще не хотят иметь дело. СССР и Германии (а также Японии и США ) не нравится существующий мировой порядок. Они хотят его изменить. <br><br>Ответьте сами себе на вопрос: Почему гегемоны в Европе(победители в Первой Мировой !) не смогли предотвратить новой мировой войны? Когда ответите на этот вопрос, то поймете и всё остальное."
    date "05.05.2015 13:00"
    author "82697016"
    name "193328"
  ]
  node
  [
    id 193332
    intent "и"
    content "4"
    target "4"
    Label "193332"
    likes 0
    text "[id82697016|Александр], да, но после 1 мировой войны Англия потеряла гегемонию в мире уступив пальму первенства США. Самое удивительное тут это загадочный потенциал Германии, ей по большому счету вообще никто не помогал,и если бы не война с СССР ,то Германия могла стать главным экономическим соперником США в Мире .Посмотрите,даже после 2 мировой Германия феноменально восстановилась опять став самым сильным государством в Европе. Чего кстати нельзя сказать о России. Откуда у Германии такой потенциал ? Она очень быстро восстановилась после 1 мировой войны, и так же достаочно быстро восстановилась после 2 мировой.И это без репрессий против своего населения, трудодней и трудовых коммун,массового использования труда заключенных там ведь не было,в отличии от СССР. Откуда они взяли такие деньги,кто их кредитовал? Англия ? Франция?"
    date "05.05.2015 13:08"
    author "12025189"
    name "193332"
  ]
  node
  [
    id 193343
    intent "п"
    content "4"
    target "3"
    Label "193343"
    likes 0
    text "[id12025189|Дмитрий], от Плана Маршалла. Садись, два."
    date "05.05.2015 13:16"
    author "176081084"
    name "193343"
  ]
  node
  [
    id 193345
    intent "и"
    content "4"
    target "4"
    Label "193345"
    likes 0
    text "[id12025189|Дмитрий], после Первой мировой тон европейской политике по прежнему задает Англия, Франция плетётся за ней. США становятся экономическим лидером, но политически это ещё не сверхдержава, они не могут заставить Англию следовать своим курсом. Роль Великобритании нельзя преуменьшать. Показательно, что США не вступили в Лигу Наций, предшественника ООН, где тон задавала Великобритания. Именно поэтому. США не участвовали в политических играх с Германией. К тому же у США серьезный соперник на Тихом океане-Япония. <br><br>После Второй мировой Германия восстановилась во многом благодаря плану Маршалла, отсутствию военных трат и политических амбиций. Никто не спорит с тем, что немцы-трудолюбивый и упорный народ. Респект им в этом. Но вот сейчас Германии будет хуже: бодалово с Грецией показывает, что политика стоит больших денег"
    date "05.05.2015 13:16"
    author "82697016"
    name "193345"
  ]
  node
  [
    id 193346
    intent "а"
    content "4"
    target "3"
    Label "193346"
    likes 0
    text "[id176081084|Евгений], это после 2 мировой,а после первой ?"
    date "05.05.2015 13:16"
    author "12025189"
    name "193346"
  ]
  node
  [
    id 193348
    intent "и"
    content "4"
    target "4"
    Label "193348"
    likes 0
    text "[id12025189|Дмитрий], а, речь о первой мировой. Ок. После первой мировой - Гитлер, вскармливаемый западными капиталами. Типичная,  островная  англосаксонская стратегия подлости и стравливания: Англия выкармливала Германию, в противовес своей  союзнице  Франции. А США выкармливали Германию (и в меньшей степени СССР) в противовес своей  союзнице  Англии (и СССР в противовес им обоим)."
    date "05.05.2015 13:17"
    author "176081084"
    name "193348"
  ]
  node
  [
    id 193351
    intent "и"
    content "4"
    target "4"
    Label "193351"
    likes 0
    text "[id176081084|Евгений], Без коспирологии куда лучше живется. На сама деле в Германии был просто отличный инвестиционный климат. Вот и все несли туда деньги."
    date "05.05.2015 13:26"
    author "62896483"
    name "193351"
  ]
  node
  [
    id 193352
    intent "и"
    content "4"
    target "4"
    Label "193352"
    likes 0
    text "[id82697016|Александр], самое обидное что эти полит.игры в итоге помогли восстановить экономики всех этих стран, и Германия и Франция и Англия и Япония все стали цивилизованными государствами, а Россия так и осталась изгоем."
    date "05.05.2015 13:27"
    author "12025189"
    name "193352"
  ]
  node
  [
    id 193354
    intent "и"
    content "4"
    target "4"
    Label "193354"
    likes 0
    text "[id62896483|Алексей], это не конспирология, а очевидные факты.  Инвестиционный климат  полностью разрушенной, 0-ой и/или гитлеровской Германии? Вахаха. Ок."
    date "05.05.2015 13:28"
    author "176081084"
    name "193354"
  ]
  node
  [
    id 193355
    intent "а"
    content "4"
    target "4"
    Label "193355"
    likes 0
    text "[id12025189|Дмитрий], а Китай кем остался?<br> По-моему, не далее как год назад остался первой экономикой мира."
    date "05.05.2015 13:28"
    author "176081084"
    name "193355"
  ]
  node
  [
    id 193357
    intent "и"
    content "4"
    target "4"
    Label "193357"
    likes 0
    text "[id176081084|Евгений], Именно, в обеих случаях климат был отличный. Раб. сила дешевая, но производительность труда высокая. Просто рай для инвестора, именно поэтому заводы возрождались раз за разом."
    date "05.05.2015 13:29"
    author "62896483"
    name "193357"
  ]
  node
  [
    id 193358
    intent "ж"
    content "4"
    target "4"
    Label "193358"
    likes 0
    text "[id176081084|Евгений], ну Китай политически тоже как бы изгой для западной системы, но,всегда для кого то бывает НО, вот только не для России. Как думаешь как будет развиваться история России дальше?"
    date "05.05.2015 13:30"
    author "12025189"
    name "193358"
  ]
  node
  [
    id 193359
    intent "б"
    content "4"
    target "3"
    Label "193359"
    likes 0
    text "[id62896483|Алексей], какой  инвестиционный климат  может быть в фашистском гос-ве?! Когда оттуда было повальное бегство даже собственных граждан."
    date "05.05.2015 13:30"
    author "176081084"
    name "193359"
  ]
  node
  [
    id 193362
    intent "и"
    content "4"
    target "4"
    Label "193362"
    likes 0
    text "[id12025189|Дмитрий], да, и это НО в том, что Китаю как бы наплевать. Кстати, эти НО общие и для Китая, и для России. И эти НО - решающие."
    date "05.05.2015 13:31"
    author "176081084"
    name "193362"
  ]
  node
  [
    id 193363
    intent "и"
    content "4"
    target "4"
    Label "193363"
    likes 0
    text "[id12025189|Дмитрий], исключительно положительно, как и каждой из стран БРИКС."
    date "05.05.2015 13:32"
    author "176081084"
    name "193363"
  ]
  node
  [
    id 193365
    intent "б"
    content "4"
    target "4"
    Label "193365"
    likes 0
    text "[id176081084|Евгений], интересно в чем такая твоя уверенность заключается ? Я вот не верю в сегодняшнюю экономическую модель развития России, социально -экономически у нее просто нет потенциала. Например как бы развивался Китай без поддержки цивилизованного мира?"
    date "05.05.2015 13:34"
    author "12025189"
    name "193365"
  ]
  node
  [
    id 193366
    intent "и"
    content "4"
    target "4"
    Label "193366"
    likes 0
    text "[id12025189|Дмитрий], я ни только верю, но и знаю, что  бумажные махинации и пузыри  ведут к коллапсам, а будущее за человеческим и ресурсным потенциалом."
    date "05.05.2015 13:34"
    author "176081084"
    name "193366"
  ]
  node
  [
    id 193368
    intent "и"
    content "4"
    target "4"
    Label "193368"
    likes 0
    text "Во-первых, не в фашистком, фашисты - это Италия.<br>Во-вторых, государство понимает выгоду от инвесторов и не мешает им. Нормальное, конечно.<br>Климата не может быть как раз в коммунистическом государстве, ибо частных заводов нет."
    date "05.05.2015 13:36"
    author "62896483"
    name "193368"
  ]
  node
  [
    id 193369
    intent "и"
    content "4"
    target "4"
    Label "193369"
    likes 0
    text "[id176081084|Евгений], да но в России сегодня население ресурсом для власти не является,и само население никаким эффективным ресурсом не обладает."
    date "05.05.2015 13:36"
    author "12025189"
    name "193369"
  ]
  node
  [
    id 193370
    intent "ж"
    content "4"
    target "4"
    Label "193370"
    likes 0
    text "[id12025189|Дмитрий], лучше задайся вопросом, как мир будет развиваться, да и уже сегодня вообще - жить - без цивилизованного Китая."
    date "05.05.2015 13:36"
    author "176081084"
    name "193370"
  ]
  node
  [
    id 193371
    intent "ж"
    content "4"
    target "4"
    Label "193371"
    likes 0
    text "[id176081084|Евгений], Китай для меня просто фабрика, идеально отлаженная американскими специалистами.Фабрика не может управлять миром. А ком партия Китая просто приспособилась под новые условия фабрики."
    date "05.05.2015 13:37"
    author "12025189"
    name "193371"
  ]
  node
  [
    id 193372
    intent "ж"
    content "4"
    target "4"
    Label "193372"
    likes 0
    text "[id62896483|Алексей], ну, кому надо мешает, кому не надо - не мешает. Это называется  выкармливают , а не  инвестиционный климат . Ок."
    date "05.05.2015 13:37"
    author "176081084"
    name "193372"
  ]
  node
  [
    id 193373
    intent "ш"
    content "4"
    target "4"
    Label "193373"
    likes 0
    text "[id176081084|Евгений], О, да, сейчас инвесторы из США выкармливают Россию чтобы натравить на себя же. ВАХ ВАХ ЗАГОВАР! ВЛАСТИ СКРЫВАЮТ!"
    date "05.05.2015 13:38"
    author "62896483"
    name "193373"
  ]
  node
  [
    id 193374
    intent "и"
    content "4"
    target "4"
    Label "193374"
    likes 0
    text "[id12025189|Дмитрий], Китай уже давно ни только фабрика, но и конструкторское бюро, полностью самодостаточное. Дело буквально считанных лет."
    date "05.05.2015 13:38"
    author "176081084"
    name "193374"
  ]
  node
  [
    id 193376
    intent "ч"
    content "4"
    target "3"
    Label "193376"
    likes 0
    text "[id62896483|Алексей], Россию не надо  выкармливать  и  травить . Жопу с пальцем сравнил, вообщем."
    date "05.05.2015 13:39"
    author "176081084"
    name "193376"
  ]
  node
  [
    id 193378
    intent "ч"
    content "4"
    target "3"
    Label "193378"
    likes 0
    text "[id176081084|Евгений], Просто ты несешь бред, не отличая экономику от политики."
    date "05.05.2015 13:40"
    author "62896483"
    name "193378"
  ]
  node
  [
    id 193379
    intent "и"
    content "4"
    target "4"
    Label "193379"
    likes 0
    text "[id176081084|Евгений], да там спецы со всего мира работают,и это нормально.Причем эффективность там уже гораздо выше чем например в Европе или США. Но это опять же не сам Китай сделал.Это сделал Мир. Компратия просто создает условия чтобы не было массовой коррупции,и больше ничего. Я даже думаю если Кремль поумнее был в свое время,он бы тоже смог создать такие условия."
    date "05.05.2015 13:40"
    author "12025189"
    name "193379"
  ]
  node
  [
    id 193380
    intent "б"
    content "4"
    target "3"
    Label "193380"
    likes 0
    text "[id62896483|Алексей], бред несут как раз те (ты), кто отличает (отрывает) экономику от политики, т.е. не сознает очевидности  политика - концентрированная экономика  ??"
    date "05.05.2015 13:41"
    author "176081084"
    name "193380"
  ]
  node
  [
    id 193382
    intent "и"
    content "4"
    target "4"
    Label "193382"
    likes 0
    text "[id12025189|Дмитрий], сам Китай - китайцы, процентов на 90%.  Понаехавшие спецы  - это всяческие  силиконовые долины  США."
    date "05.05.2015 13:41"
    author "176081084"
    name "193382"
  ]
  node
  [
    id 193384
    intent "и"
    content "4"
    target "4"
    Label "193384"
    likes 0
    text "[id12025189|Дмитрий], США до конца второй мировой поставляли оружие и технику в Германию. Равно как и союзникам по ленд-лизу. За деньги. Т.е. наживались на войне. И ничего, их это не смущает. Почему же нас должен смущать всего лишь пакт о ненападении? Хватит искать двойное дно там, где его нет."
    date "05.05.2015 13:44"
    author "159065433"
    name "193384"
  ]
  node
  [
    id 193386
    intent "и"
    content "4"
    target "4"
    Label "193386"
    likes 0
    text "[id176081084|Евгений], Глупость, политика часто идет наперекор экономическим соображениям."
    date "05.05.2015 13:44"
    author "62896483"
    name "193386"
  ]
  node
  [
    id 193387
    intent "т"
    content "4"
    target "3"
    Label "193387"
    likes 0
    text "[id62896483|Алексей], так думают глупцы-фанатики а-ля Гитлера и глупцы-обыватели а-ля ты. А всё от недостатка образования и/или информированности."
    date "05.05.2015 13:45"
    author "176081084"
    name "193387"
  ]
  node
  [
    id 193388
    intent "и"
    content "4"
    target "4"
    Label "193388"
    likes 0
    text "[id176081084|Евгений], Примеров подобного масса и в настоящем времени."
    date "05.05.2015 13:45"
    author "62896483"
    name "193388"
  ]
  node
  [
    id 193390
    intent "ж"
    content "4"
    target "4"
    Label "193390"
    likes 0
    text "[id176081084|Евгений], так ииновациии в экономике как раз и есть эти самые долины, они и создают заказы на фабрики ,дело в том что только 30% готовой продукции реально возможно продавать в самом Китае,остальное экспорт. Который как раз и создает расцвет и подъем экономики.Если бы у Китая такого экспорта бы не было совсем,то он бы не развивался совсем."
    date "05.05.2015 13:45"
    author "12025189"
    name "193390"
  ]
  node
  [
    id 193391
    intent "ц"
    content "4"
    target "3"
    Label "193391"
    likes 0
    text "[id62896483|Алексей], недостаточной образованности и/или информированности? Согласен, масса. Один из - прямо тут. Пытается меня заразить."
    date "05.05.2015 13:46"
    author "176081084"
    name "193391"
  ]
  node
  [
    id 193392
    intent "и"
    content "4"
    target "4"
    Label "193392"
    likes 0
    text "[id12025189|Дмитрий], таких  долин  в Китае уже вагон и тележка."
    date "05.05.2015 13:46"
    author "176081084"
    name "193392"
  ]
  node
  [
    id 193393
    intent "и"
    content "4"
    target "4"
    Label "193393"
    likes 0
    text "[id176081084|Евгений], Примеров расхождения политики с экономикой."
    date "05.05.2015 13:46"
    author "62896483"
    name "193393"
  ]
  node
  [
    id 193394
    intent "ж"
    content "4"
    target "4"
    Label "193394"
    likes 0
    text "[id12025189|Дмитрий], если бы не было китайского экспорта, который суть 30% всех товаров этого мира, то мир бы ни только не развивался бы, но уже и загнулся бы чисто физически."
    date "05.05.2015 13:47"
    author "176081084"
    name "193394"
  ]
  node
  [
    id 193395
    intent "ж"
    content "4"
    target "4"
    Label "193395"
    likes 0
    text "[id176081084|Евгений], хэх,в Китае всего 50 миллионов миллионеров ,а в Мире их 400,есть разница ?"
    date "05.05.2015 13:47"
    author "12025189"
    name "193395"
  ]
  node
  [
    id 193396
    intent "ж"
    content "4"
    target "4"
    Label "193396"
    likes 0
    text "[id12025189|Дмитрий], при чем тут кол-во миллионеров!? ?? И, по-моему, цифры более чем впечатляющие Китаем."
    date "05.05.2015 13:48"
    author "176081084"
    name "193396"
  ]
  node
  [
    id 193398
    intent "и"
    content "4"
    target "4"
    Label "193398"
    likes 0
    text "[id176081084|Евгений], но Мир так устроен что первично не  made in , а именно  designed in "
    date "05.05.2015 13:49"
    author "12025189"
    name "193398"
  ]
  node
  [
    id 193400
    intent "и"
    content "4"
    target "4"
    Label "193400"
    likes 0
    text "[id12025189|Дмитрий], мда...<br><br> сам Китай - китайцы, процентов на 90%.  Понаехавшие спецы  - это всяческие  силиконовые долины  США.[2]<br>таких  долин  в Китае уже вагон и тележка. [2]<br>Китай уже давно ни только фабрика, но и конструкторское бюро, полностью самодостаточное. Дело буквально считанных лет.[2]"
    date "05.05.2015 13:50"
    author "176081084"
    name "193400"
  ]
  node
  [
    id 193402
    intent "ж"
    content "4"
    target "4"
    Label "193402"
    likes 0
    text "[id176081084|Евгений], дело в рынке сбыта, такого рынка как у США и Европы, у Китая просто нет. Я же говорю,Китай это фабрика для Мира. И фабрика всегда будет производной от Мира."
    date "05.05.2015 13:52"
    author "12025189"
    name "193402"
  ]
  node
  [
    id 193404
    intent "ж"
    content "4"
    target "4"
    Label "193404"
    likes 1
    text "[id12025189|Дмитрий], у Китая очень быстро-растущий собственный рынок. А обменивать товар на фантик - это мило конечно, когда ты беспомощный и чахлый. Но, когда ты первая экономика мира - пора уже и свои фантики вводить, и Азиатский Банк этому должен поспособствовать. Полюса меняются."
    date "05.05.2015 13:53"
    author "176081084"
    name "193404"
  ]
  node
  [
    id 193409
    intent "ж"
    content "4"
    target "4"
    Label "193409"
    likes 0
    text "[id176081084|Евгений], а зачем Китаю свои деньги вводить, если он зарабатывает доллары и евро,и покупает на них бренды и технологии на Западе ? Фабрика не может быть эмитентом мировых денег."
    date "05.05.2015 13:56"
    author "12025189"
    name "193409"
  ]
  node
  [
    id 193411
    intent "и"
    content "4"
    target "4"
    Label "193411"
    likes 1
    text "[id12025189|Дмитрий], затем, чтобы обменивать свои фантики на чужие товары, или, как минимум и что разумнее - принудить остальных платить за их товар - чем-то реальным, стоящим, а не фантиками."
    date "05.05.2015 13:57"
    author "176081084"
    name "193411"
  ]
  node
  [
    id 193413
    intent "ш"
    content "4"
    target "3"
    Label "193413"
    likes 0
    text "[id12025189|Дмитрий], какая фабрика? Вы будто даже не из 90-ых, а из 80-ых."
    date "05.05.2015 13:57"
    author "176081084"
    name "193413"
  ]
  node
  [
    id 193414
    intent "а"
    content "4"
    target "3"
    Label "193414"
    likes 0
    text "[id12025189|Дмитрий], а чем тебе доллары и евро не нравятся,на них можно купить все что угодно"
    date "05.05.2015 13:58"
    author "12025189"
    name "193414"
  ]
  node
  [
    id 193415
    intent "и"
    content "4"
    target "4"
    Label "193415"
    likes 1
    text "[id12025189|Дмитрий], Китаю, очевидно, не нравятся тем, что печатаются не в Китае и в неподконтрольном Китаю размере, тем самым являясь орудием его ослабления, вместо ещё большего усиления."
    date "05.05.2015 13:58"
    author "176081084"
    name "193415"
  ]
  node
  [
    id 193417
    intent "а"
    content "4"
    target "3"
    Label "193417"
    likes 0
    text "Так Китай и печатает юани, пожалуйста, и курс фиксированный и выгодный Китаю,что еще для счатья надо?"
    date "05.05.2015 13:59"
    author "12025189"
    name "193417"
  ]
  node
  [
    id 193420
    intent "и"
    content "4"
    target "4"
    Label "193420"
    likes 1
    text "[id12025189|Дмитрий], вы что - душевнобольной? Мировая торговля и кредитование, ведомые сейчас по большей части в долларах, для счастья должны вестись в юанях или мульти-валютных расчетах. Это, очевидно, и будет стратегической целью Азиатского Банка."
    date "05.05.2015 14:01"
    author "176081084"
    name "193420"
  ]
  node
  [
    id 193434
    intent "ж"
    content "4"
    target "4"
    Label "193434"
    likes 0
    text "[id176081084|Евгений], хорошо пусть так,но Китай от этого богаче не станет, какой % сейчас по кредитам в США ? 0.5% % ? А сколько стоит построить такую систему кредитования на весь Мир? Триллионы,причем доверие к валюте вообще не возможно измерить никаким денежным эквивалентом,это прежде всего время измеряемое в десятках лет. Доллар стоит уже дороже золота которое на него сегодня можно купить. Та система экономики котрую Китаю дали построить, самая выгодная для него сегодня."
    date "05.05.2015 14:09"
    author "12025189"
    name "193434"
  ]
  node
  [
    id 193438
    intent "ж"
    content "4"
    target "4"
    Label "193438"
    likes 0
    text "[id12025189|Дмитрий], сколько лет? Два десятка есть хотя бы?<br><br>По пунктам, коротко:<br><br>1) при чем тут кредит в США, вы идиот? Речь о международном кредитовании и международной торговле/взаиморасчетах.<br>2) Уже создана: азиатский банк.<br>3)  Доллар сегодня стоит уже дороже золота которое на него сегодня можно купить. , цэ шо?"
    date "05.05.2015 14:12"
    author "176081084"
    name "193438"
  ]
  node
  [
    id 193441
    intent "и"
    content "4"
    target "4"
    Label "193441"
    likes 0
    text "[id176081084|Евгений], азиатский банк может кредитовать Азию,нет проблем пусть кредитует,кто ему мешает,но весь мир как США, кредитовать Китай не сможет."
    date "05.05.2015 14:14"
    author "12025189"
    name "193441"
  ]
  node
  [
    id 193443
    intent "г"
    content "4"
    target "3"
    Label "193443"
    likes 0
    text "[id12025189|Дмитрий], вы душевнобольной, но вероятнее - малолетний, о Аллах, заканчиваю разговор.<br><br>Русскоязычная Вики: https://ru.wikipedia.org/wiki/Азиатский_банк_инфраструктурных_инвестиций http://en.wikipedia.org/wiki/Asian_Infrastructure_Investment_Bank"
    date "05.05.2015 14:16"
    author "176081084"
    name "193443"
  ]
  node
  [
    id 193447
    intent "ж"
    content "4"
    target "4"
    Label "193447"
    likes 0
    text "[id176081084|Евгений], хэх,у него масштабы то крошечные и составить конкуренцию мировому федральному резерву он не сможет. Будет кредитовать бедные страны."
    date "05.05.2015 14:19"
    author "12025189"
    name "193447"
  ]
  node
  [
    id 193453
    intent "ч"
    content "4"
    target "3"
    Label "193453"
    likes 0
    text "[id12025189|Дмитрий], ну, весь мир, кроме США и банановых республик, цэ масштаб крошечный? Вы - душевнобольной, ок."
    date "05.05.2015 14:23"
    author "176081084"
    name "193453"
  ]
  node
  [
    id 193455
    intent "н"
    content "4"
    target "3"
    Label "193455"
    likes 1
    text "[id176081084|Евгений], не спорте. Видно же что человек не знает основ мировой экономики и текущей ситуации."
    date "05.05.2015 14:27"
    author "1750404"
    name "193455"
  ]
  node
  [
    id 193458
    intent "ш"
    content "4"
    target "3"
    Label "193458"
    likes 0
    text "[id1750404|Станислав], цэ малолетний паразит я думаю, который выманивает знания надеясь образовываться на халяву ??"
    date "05.05.2015 14:29"
    author "176081084"
    name "193458"
  ]
  node
  [
    id 193544
    intent "е"
    content "4"
    target "1"
    Label "193544"
    likes 3
    text "http://vk.com/photo-25106701_364210321"
    date "05.05.2015 16:37"
    author "300797490"
    name "193544"
  ]
  node
  [
    id 193274001
    intent "с"
    content "4"
    target "4"
    Label "193274"
    likes 0
    text "[id30854000|Дмитрий], да но связь то тянется еще со времен В И Ленина, вот в чем вопрос. Я еще могу понять Англию захотевшую взять реванш за 1 мировую войну. Но Германия,почему? Зачем ей эта отсталая Россия нужна ?"
    date "05.05.2015 12:16"
    author "12025189"
    name "193274001"
  ]
  node
  [
    id 193306001
    intent "п"
    content "3"
    target "3"
    Label "193306"
    likes 2
    text "[id30854000|Дмитрий], каждый новый тролль задаёт одни и те же вопросы. Опять хрень из 90-х полезла. Уже ответили на все эти вопросы 100500 раз, только читать что-нибудь нужно, не только троллить.<br><br>СССР забрал только то, что потеряла Российская Империя в результате гражданской войны. У Польши забрали только те земли,которые были непольскими. Слышали про советско-польские войны 1919-1921 гг? Так почитайте для начала. Узнайте, что такое линия лорда Керзона, сравните её с послевоенными границами СССР. Про экономическую ситуацию в предвоенной Польше почитайте, про  польские спички , про ополячивание население почитайте, про то, что не выпускалось газет на национальных языках. Бессарабию вообще румыны отдали бескровно. Ушли, пограбив местное население и вывезли, что могли. Как и немцы из Польши. А СССР наоборот вкладываться стал в новоприсоединённые территории. Без репрессий не обошлось, это верно, раскулачивания были, но нужно на вещи объективно смотреть: одно забирали, другое давали. Денег не жалели. <br><br>В эту чушь мусолят лет 50 англичане и американцы, потому что им выгодна такая точка зрения. Ответственность за войну хотели свалить на СССР. Все 90-е обсуждали эти вопросы, в том числе в связи с опусами Резуна. . В сети есть десяток антирезунистских книг. Набираете и читаете. За одно узнаете, что предвоенная политика было весьма сложной и противоречивой, как оно и бывает перед мировой войной. Никто ни хотел для другого таскать каштаны из огня. Про число репрессированных я уже написал- в Гулаге не более 2.5% населения, из них репрессированных не более, чем треть. На фоне репрессий прогресс первых пятилеток и рост населения взрывными темпами. Короче, читайте книги."
    date "05.05.2015 12:46"
    author "82697016"
    name "193306001"
  ]
  edge
  [
    source 193209
    target 193227
  ]
  edge
  [
    source 193227
    target 193232
  ]
  edge
  [
    source 193232
    target 193237
  ]
  edge
  [
    source 193237
    target 193238
  ]
  edge
  [
    source 193237
    target 193240
  ]
  edge
  [
    source 193237
    target 193244
  ]
  edge
  [
    source 193244
    target 193259
  ]
  edge
  [
    source 193259
    target 193263
  ]
  edge
  [
    source 193259
    target 193264
  ]
  edge
  [
    source 193264
    target 193269
  ]
  edge
  [
    source 193209
    target 193272
  ]
  edge
  [
    source 193274
    target 193276
  ]
  edge
  [
    source 193274001
    target 193276
  ]
  edge
  [
    source 193274
    target 193277
  ]
  edge
  [
    source 193274001
    target 193277
  ]
  edge
  [
    source 193264
    target 193280
  ]
  edge
  [
    source 193277
    target 193284
  ]
  edge
  [
    source 193209
    target 193286
  ]
  edge
  [
    source 193274
    target 193288
  ]
  edge
  [
    source 193274001
    target 193288
  ]
  edge
  [
    source 193274
    target 193313
  ]
  edge
  [
    source 193274001
    target 193313
  ]
  edge
  [
    source 193306
    target 193317
  ]
  edge
  [
    source 193306001
    target 193317
  ]
  edge
  [
    source 193274
    target 193328
  ]
  edge
  [
    source 193274001
    target 193328
  ]
  edge
  [
    source 193306
    target 193332
  ]
  edge
  [
    source 193306001
    target 193332
  ]
  edge
  [
    source 193274
    target 193343
  ]
  edge
  [
    source 193274001
    target 193343
  ]
  edge
  [
    source 193274
    target 193345
  ]
  edge
  [
    source 193274001
    target 193345
  ]
  edge
  [
    source 193343
    target 193346
  ]
  edge
  [
    source 193274
    target 193348
  ]
  edge
  [
    source 193274001
    target 193348
  ]
  edge
  [
    source 193348
    target 193351
  ]
  edge
  [
    source 193306
    target 193352
  ]
  edge
  [
    source 193306001
    target 193352
  ]
  edge
  [
    source 193351
    target 193354
  ]
  edge
  [
    source 193274
    target 193355
  ]
  edge
  [
    source 193274001
    target 193355
  ]
  edge
  [
    source 193355
    target 193357
  ]
  edge
  [
    source 193355
    target 193358
  ]
  edge
  [
    source 193357
    target 193359
  ]
  edge
  [
    source 193274
    target 193362
  ]
  edge
  [
    source 193274001
    target 193362
  ]
  edge
  [
    source 193274
    target 193363
  ]
  edge
  [
    source 193274001
    target 193363
  ]
  edge
  [
    source 193363
    target 193365
  ]
  edge
  [
    source 193274
    target 193366
  ]
  edge
  [
    source 193274001
    target 193366
  ]
  edge
  [
    source 193209
    target 193368
  ]
  edge
  [
    source 193366
    target 193369
  ]
  edge
  [
    source 193274
    target 193370
  ]
  edge
  [
    source 193274001
    target 193370
  ]
  edge
  [
    source 193370
    target 193371
  ]
  edge
  [
    source 193368
    target 193372
  ]
  edge
  [
    source 193372
    target 193373
  ]
  edge
  [
    source 193274
    target 193374
  ]
  edge
  [
    source 193274001
    target 193374
  ]
  edge
  [
    source 193373
    target 193376
  ]
  edge
  [
    source 193376
    target 193378
  ]
  edge
  [
    source 193376
    target 193379
  ]
  edge
  [
    source 193378
    target 193380
  ]
  edge
  [
    source 193274
    target 193382
  ]
  edge
  [
    source 193274001
    target 193382
  ]
  edge
  [
    source 193274
    target 193384
  ]
  edge
  [
    source 193274001
    target 193384
  ]
  edge
  [
    source 193382
    target 193386
  ]
  edge
  [
    source 193386
    target 193387
  ]
  edge
  [
    source 193387
    target 193388
  ]
  edge
  [
    source 193387
    target 193390
  ]
  edge
  [
    source 193388
    target 193391
  ]
  edge
  [
    source 193274
    target 193392
  ]
  edge
  [
    source 193274001
    target 193392
  ]
  edge
  [
    source 193392
    target 193393
  ]
  edge
  [
    source 193274
    target 193394
  ]
  edge
  [
    source 193274001
    target 193394
  ]
  edge
  [
    source 193394
    target 193395
  ]
  edge
  [
    source 193274
    target 193396
  ]
  edge
  [
    source 193274001
    target 193396
  ]
  edge
  [
    source 193396
    target 193398
  ]
  edge
  [
    source 193274
    target 193400
  ]
  edge
  [
    source 193274001
    target 193400
  ]
  edge
  [
    source 193400
    target 193402
  ]
  edge
  [
    source 193274
    target 193404
  ]
  edge
  [
    source 193274001
    target 193404
  ]
  edge
  [
    source 193404
    target 193409
  ]
  edge
  [
    source 193274
    target 193411
  ]
  edge
  [
    source 193274001
    target 193411
  ]
  edge
  [
    source 193274
    target 193413
  ]
  edge
  [
    source 193274001
    target 193413
  ]
  edge
  [
    source 193274
    target 193414
  ]
  edge
  [
    source 193274001
    target 193414
  ]
  edge
  [
    source 193274
    target 193415
  ]
  edge
  [
    source 193274001
    target 193415
  ]
  edge
  [
    source 193209
    target 193417
  ]
  edge
  [
    source 193274
    target 193420
  ]
  edge
  [
    source 193274001
    target 193420
  ]
  edge
  [
    source 193420
    target 193434
  ]
  edge
  [
    source 193274
    target 193438
  ]
  edge
  [
    source 193274001
    target 193438
  ]
  edge
  [
    source 193438
    target 193441
  ]
  edge
  [
    source 193274
    target 193443
  ]
  edge
  [
    source 193274001
    target 193443
  ]
  edge
  [
    source 193443
    target 193447
  ]
  edge
  [
    source 193274
    target 193453
  ]
  edge
  [
    source 193274001
    target 193453
  ]
  edge
  [
    source 193453
    target 193455
  ]
  edge
  [
    source 193455
    target 193458
  ]
  edge
  [
    source 193209
    target 193544
  ]
]
