Creator "igraph version 0.7 Sat Mar 11 02:31:12 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 217594
    intent ""
    content ""
    target ""
    Label "217594"
    likes 0
    text ""
    date ""
    author ""
    name "217594"
  ]
  node
  [
    id 217595
    intent "и"
    content "1"
    target "4"
    Label "217595"
    likes 5
    text "Путчисты из ГКЧП сегодня берут реванш ! Скоро и до Сталина черед дойдет."
    date "29.06.2015 16:36"
    author "12025189"
    name "217595"
  ]
  node
  [
    id 217597
    intent "в"
    content "1"
    target "2"
    Label "217597"
    likes 2
    text " Может быть , а  может и не быть . <br>Конечно должен быть возвращён на своё место!"
    date "29.06.2015 16:37"
    author "47760219"
    name "217597"
  ]
  node
  [
    id 217598
    intent "б"
    content "1"
    target "4"
    Label "217598"
    likes 12
    text "Фонтан там был в прошлом веке. Верните фонтан."
    date "29.06.2015 16:37"
    author "10704662"
    name "217598"
  ]
  node
  [
    id 217601
    intent "ж"
    content "2"
    target "4"
    Label "217601"
    likes 3
    text "Как будто до красных истории великой России не существовало."
    date "29.06.2015 16:38"
    author "101413161"
    name "217601"
  ]
  node
  [
    id 217602
    intent "а"
    content "4"
    target "3"
    Label "217602"
    likes 0
    text "[id47760219|Денис], почему?"
    date "29.06.2015 16:38"
    author "111469770"
    name "217602"
  ]
  node
  [
    id 217604
    intent "ж"
    content "3"
    target "4"
    Label "217604"
    likes 4
    text "Надо было в 91 и переплавить на что нить полезное и безопасное."
    date "29.06.2015 16:39"
    author "2078982"
    name "217604"
  ]
  node
  [
    id 217606
    intent "и"
    content "3"
    target "4"
    Label "217606"
    likes 4
    text "[id111469770|Анатолий], потому что там ему самое место. Хороший человек был."
    date "29.06.2015 16:39"
    author "47760219"
    name "217606"
  ]
  node
  [
    id 217608
    intent "а"
    content "3"
    target "3"
    Label "217608"
    likes 7
    text "[id47760219|Денис], как думаете, почему демонстранты написали тогда на памятнике хорошему человеку слово  палач ?"
    date "29.06.2015 16:40"
    author "111469770"
    name "217608"
  ]
  node
  [
    id 217611
    intent "ш"
    content "3"
    target "4"
    Label "217611"
    likes 5
    text "[id111469770|Анатолий], людям объективно приятнее будет созерцать фонтан. Опять же десантники там смогут купаться на день ВДВ."
    date "29.06.2015 16:41"
    author "10704662"
    name "217611"
  ]
  node
  [
    id 217614
    intent "н"
    content "4"
    target "4"
    Label "217614"
    likes 2
    text "[id111469770|Анатолий], дураки написали, типа венедиктовых разных и прочей либеральной шушеры."
    date "29.06.2015 16:42"
    author "47760219"
    name "217614"
  ]
  node
  [
    id 217615
    intent "ш"
    content "4"
    target "4"
    Label "217615"
    likes 1
    text "[id10704662|Денис], так-то да. А еще можно один хороший бассейн вернуть на Кропоткинскую)"
    date "29.06.2015 16:42"
    author "111469770"
    name "217615"
  ]
  node
  [
    id 217616
    intent "а"
    content "3"
    target "4"
    Label "217616"
    likes 0
    text "[id47760219|Денис], то есть повода считать дзержинского не очень-то хорошим у них не было?"
    date "29.06.2015 16:43"
    author "111469770"
    name "217616"
  ]
  node
  [
    id 217618
    intent "с"
    content "4"
    target "4"
    Label "217618"
    likes 3
    text "Не в натуре задрали уже если чел другого мнения о политике Путина то что он жрёт печеньки госдепа? Т.е толпу загоняют под одну линейку мерила? идиотизм !!!Давай Рассея воздвинем памятники Ленину,Сталину и Джержинскому и будем в друг друге видеть врага и писать доносы в ФСБ на брата и сестру !!!"
    date "29.06.2015 16:44"
    author "212022179"
    name "217618"
  ]
  node
  [
    id 217622
    intent "у"
    content "4"
    target "4"
    Label "217622"
    likes 1
    text "[id212022179|Ринат], к этому все и движется"
    date "29.06.2015 16:46"
    author "14721989"
    name "217622"
  ]
  node
  [
    id 217623
    intent "ц"
    content "4"
    target "4"
    Label "217623"
    likes 0
    text "Поставить там памятник Путину , покрасить пьедестал в цвета георгиевской ленточки , а подходы заминировать )"
    date "29.06.2015 16:46"
    author "146499484"
    name "217623"
  ]
  node
  [
    id 217637
    intent "ц"
    content "4"
    target "4"
    Label "217637"
    likes 2
    text "[id146499484|Александр], подходы заминируют либерасты, своими отложенными кирпичами :)"
    date "29.06.2015 16:52"
    author "468301"
    name "217637"
  ]
  node
  [
    id 217638
    intent "ж"
    content "4"
    target "3"
    Label "217638"
    likes 1
    text "[id111469770|Анатолий], кому то не нравится Пушкин - это не повод убирать ему памятник."
    date "29.06.2015 16:52"
    author "47760219"
    name "217638"
  ]
  node
  [
    id 217640
    intent "ж"
    content "3"
    target "4"
    Label "217640"
    likes 2
    text "[id111469770|Анатолий], я считаю, что такие вопросы нужно решать на голосовании. У нас есть сайт РОИ, единый государственный портал. Устроить голосование, что там поставить. В итоге воля народа исполнена, народ доволен.<br><br>P.S.: Дзержинский слишком спорная фигура, что бы решить достоин он памятника или нет. Я вот в Алмате был недавно, у них там памятник дирижеру стоит. Вообще странно как-то, палочкой махал и на тебе памятник )"
    date "29.06.2015 16:56"
    author "10704662"
    name "217640"
  ]
  node
  [
    id 217641
    intent "а"
    content "3"
    target "4"
    Label "217641"
    likes 0
    text "[id47760219|Денис], ну хорошо. Что такого хорошего сделал дзержинский?"
    date "29.06.2015 16:56"
    author "111469770"
    name "217641"
  ]
  node
  [
    id 217643
    intent "и"
    content "3"
    target "4"
    Label "217643"
    likes 2
    text "[id111469770|Анатолий], много чего. Кто хочет изучит его биографию сам. Лекции читать не собираюсь. да и утомили вы меня соей демагогией."
    date "29.06.2015 16:57"
    author "47760219"
    name "217643"
  ]
  node
  [
    id 217645
    intent "а"
    content "4"
    target "4"
    Label "217645"
    likes 4
    text "Тут можно вопрос поставить иначе, что такого хорошего сумели сделать те, кто Феликса снес?"
    date "29.06.2015 16:58"
    author "121122137"
    name "217645"
  ]
  node
  [
    id 217647
    intent "ж"
    content "4"
    target "4"
    Label "217647"
    likes 1
    text "видно кое-кому не хватает провокаций. на каждое действие есть противодействие и в России должно сформироваться идеологическое расслоение необходимое для гражданской войны... (пятая колонна рулит. имхо)<br>з.ы.  давайте жить дружно!!!  (с)"
    date "29.06.2015 16:58"
    author "102146803"
    name "217647"
  ]
  node
  [
    id 217649
    intent "ж"
    content "4"
    target "4"
    Label "217649"
    likes 1
    text "[id10704662|Денис], согласен. Тол ко не рои. Обсуждение должно быть как можно более широким. <br>Но вообще-то это настолько неважная проблема, что обсуждать ее если и нужно, то не сейчас. Кстати, на референдум кроме как о феликсе были выставлены еще два вопроса, но мосгордура их не пропустила. Это многое объясняет)"
    date "29.06.2015 16:59"
    author "111469770"
    name "217649"
  ]
  node
  [
    id 217652
    intent "т"
    content "4"
    target "3"
    Label "217652"
    likes 1
    text "[id47760219|Денис], в том-то и дело, что я изучал. Казни, террор, вот это вот всё. А что он сделал такого, чтобы ему монументы ставить, я так и не понял. И вы не поняли. И объяснить не можете, потому что не знаете."
    date "29.06.2015 17:01"
    author "111469770"
    name "217652"
  ]
  node
  [
    id 217655
    intent "п"
    content "4"
    target "4"
    Label "217655"
    likes 0
    text "Чушь,это никак не отвлечёт и не развлечёт людей.Памятнику быть.Ленина давно надо похоронить,как он и просил.Последнее слово умирающего закон."
    date "29.06.2015 17:02"
    author "278315067"
    name "217655"
  ]
  node
  [
    id 217656
    intent "е"
    content "4"
    target "1"
    Label "217656"
    likes 0
    text "[id111469770|Анатолий], у меня есть свой взгляд на Дзержинского, Ленина, Сталина и тд. Но я знаю, что если начать его обсуждать это перетечет в непрерывные споры. Поэтому открыто его не высказываю."
    date "29.06.2015 17:03"
    author "10704662"
    name "217656"
  ]
  node
  [
    id 217657
    intent "х"
    content "4"
    target "4"
    Label "217657"
    likes 0
    text "[id10704662|Денис], вот это круто, кстати. Больше дирижеров и фонтанов, меньше спорно-провакационных ребят."
    date "29.06.2015 17:03"
    author "111469770"
    name "217657"
  ]
  node
  [
    id 217661
    intent "ж"
    content "4"
    target "3"
    Label "217661"
    likes 0
    text "[id10704662|Денис], ну а для чего тогда еще нужны паблики в вк))<br>Убить время за бессмысленным спором. <br>Главное, чтобы мнение было именно свое и подкрепленное."
    date "29.06.2015 17:04"
    author "111469770"
    name "217661"
  ]
  node
  [
    id 217663
    intent "е"
    content "4"
    target "1"
    Label "217663"
    likes 1
    text "[id111469770|Анатолий], о моем мнении отчасти можно судить по тому, что я хочу там фонтан )"
    date "29.06.2015 17:05"
    author "10704662"
    name "217663"
  ]
  node
  [
    id 217668
    intent "ш"
    content "4"
    target "4"
    Label "217668"
    likes 1
    text "[id10704662|Денис], ВДВ с тобой. второго августа особо актуально. они сами фонтан построят. бессмертные ??"
    date "29.06.2015 17:10"
    author "102146803"
    name "217668"
  ]
  node
  [
    id 217673
    intent "ш"
    content "4"
    target "4"
    Label "217673"
    likes 3
    text "[id10704662|Денис], можно в качестве компромисса поставить Феликса в фонтан."
    date "29.06.2015 17:13"
    author "111469770"
    name "217673"
  ]
  node
  [
    id 217674
    intent "в"
    content "4"
    target "3"
    Label "217674"
    likes 0
    text "[id12025189|Дмитрий], дай Бог!"
    date "29.06.2015 17:14"
    author "182177164"
    name "217674"
  ]
  node
  [
    id 217675
    intent "ш"
    content "4"
    target "4"
    Label "217675"
    likes 3
    text "[id111469770|Анатолий], писающий Феликс )"
    date "29.06.2015 17:16"
    author "10704662"
    name "217675"
  ]
  node
  [
    id 217676
    intent "с"
    content "4"
    target "4"
    Label "217676"
    likes 0
    text "отличная новость, надеюсь, затем появятся памятники Сталину, Ивану Грозному и ВВХ)))"
    date "29.06.2015 17:17"
    author "253088993"
    name "217676"
  ]
  node
  [
    id 217677
    intent "в"
    content "4"
    target "4"
    Label "217677"
    likes 0
    text "[id111469770|Анатолий], и тут ВДВ спорить не станут))) главное фонтан. выпьем за компромисс!"
    date "29.06.2015 17:18"
    author "102146803"
    name "217677"
  ]
  node
  [
    id 217678
    intent "х"
    content "4"
    target "3"
    Label "217678"
    likes 1
    text "[id102146803|Albert], вот она, демократия в действии)"
    date "29.06.2015 17:18"
    author "111469770"
    name "217678"
  ]
  node
  [
    id 217679
    intent "в"
    content "4"
    target "3"
    Label "217679"
    likes 0
    text "[id111469770|Анатолий], именно!"
    date "29.06.2015 17:19"
    author "102146803"
    name "217679"
  ]
  node
  [
    id 217682
    intent "ц"
    content "4"
    target "4"
    Label "217682"
    likes 0
    text "[id10704662|Денис], не писающий а ссущий... Феликс же.."
    date "29.06.2015 17:21"
    author "102146803"
    name "217682"
  ]
  node
  [
    id 217683
    intent "б"
    content "4"
    target "3"
    Label "217683"
    likes 1
    text "[id111469770|Анатолий], подозреваю, по другой причине. К примеру, если Вы,  изучая , узнали только о казнях и терроре, то значит изучали очень односторонне, подыскивая факты под определенный результат. Какой смысл в споре с принципиально тенденциозным подходом?"
    date "29.06.2015 17:21"
    author "182177164"
    name "217683"
  ]
  node
  [
    id 217685
    intent "ш"
    content "4"
    target "4"
    Label "217685"
    likes 0
    text "[id102146803|Albert], перед туристами неудобно )"
    date "29.06.2015 17:21"
    author "10704662"
    name "217685"
  ]
  node
  [
    id 217686
    intent "и"
    content "4"
    target "4"
    Label "217686"
    likes 1
    text "[id182177164|Андрей], одной этой стороны достаточно"
    date "29.06.2015 17:21"
    author "306761564"
    name "217686"
  ]
  node
  [
    id 217687
    intent "б"
    content "4"
    target "3"
    Label "217687"
    likes 0
    text "[id306761564|Прекрасное], кому как."
    date "29.06.2015 17:22"
    author "182177164"
    name "217687"
  ]
  node
  [
    id 217688
    intent "ц"
    content "4"
    target "4"
    Label "217688"
    likes 0
    text "[id10704662|Денис], а что неудобного?! Сущий Феликс... и звучит как! ..."
    date "29.06.2015 17:22"
    author "102146803"
    name "217688"
  ]
  node
  [
    id 217689
    intent "х"
    content "4"
    target "4"
    Label "217689"
    likes 0
    text "[id10704662|Денис], всем угодили ведь."
    date "29.06.2015 17:22"
    author "102146803"
    name "217689"
  ]
  node
  [
    id 217692
    intent "ц"
    content "4"
    target "4"
    Label "217692"
    likes 2
    text "[id102146803|Albert], чтобы угодить вообще всем, можно дать в руку феликсу православный крест."
    date "29.06.2015 17:24"
    author "111469770"
    name "217692"
  ]
  node
  [
    id 217694
    intent "б"
    content "4"
    target "3"
    Label "217694"
    likes 0
    text "[id111469770|Анатолий], ну это кощунство друзья... нельзя"
    date "29.06.2015 17:25"
    author "102146803"
    name "217694"
  ]
  node
  [
    id 217696
    intent "б"
    content "4"
    target "3"
    Label "217696"
    likes 2
    text "[id182177164|Андрей], вы правы. Мне очень сложно, да и незачем спорить с человеком, для которого террор бывает чем-то оправдан. Я вообще не могу придумать, чем такие вещи можно оправдать."
    date "29.06.2015 17:26"
    author "111469770"
    name "217696"
  ]
  node
  [
    id 217697
    intent "в"
    content "4"
    target "3"
    Label "217697"
    likes 0
    text "[id102146803|Albert], пожалуй да, это слишком."
    date "29.06.2015 17:27"
    author "111469770"
    name "217697"
  ]
  node
  [
    id 217699
    intent "д"
    content "4"
    target "3"
    Label "217699"
    likes 0
    text "[id111469770|Анатолий], сама церковь компрометирует себя. но это не значит что религия должна быть высмеяна... но я понимаю вашу иронию."
    date "29.06.2015 17:30"
    author "102146803"
    name "217699"
  ]
  node
  [
    id 217700
    intent "х"
    content "4"
    target "3"
    Label "217700"
    likes 0
    text "[id111469770|Анатолий], вот, и это тоже. Редко выпадает такая удача, как своевременное обнаружение принципиальной невосприимчивости к позиции оппонента и его возможным аргументам. Уйма времени экономится."
    date "29.06.2015 17:31"
    author "182177164"
    name "217700"
  ]
  node
  [
    id 217701
    intent "ш"
    content "4"
    target "4"
    Label "217701"
    likes 1
    text "[id102146803|Albert], ну просто представил сейчас: памятник для всех. Красные около него митингуют :  белые могут в него залезть, если несогласны с результатом выборов :  паства вокруг крестный ход совершает. <br>Все это запустить одновременно и объявить инсталяцией, перформансом."
    date "29.06.2015 17:33"
    author "111469770"
    name "217701"
  ]
  node
  [
    id 217703
    intent "ш"
    content "4"
    target "3"
    Label "217703"
    likes 0
    text "[id111469770|Анатолий], мне не осилить такое динамичное воображение ??"
    date "29.06.2015 17:35"
    author "102146803"
    name "217703"
  ]
  node
  [
    id 217863
    intent "ц"
    content "4"
    target "3"
    Label "217863"
    likes 2
    text "Не бздите, около  белого дома в Вашингтоне можем поставить, они пшеков любят....."
    date "29.06.2015 19:12"
    author "272083778"
    name "217863"
  ]
  node
  [
    id 217933
    intent "ш"
    content "4"
    target "4"
    Label "217933"
    likes 1
    text "Может лучше поставить его напротив польского посольства?Ну и рожи будут у апологетов свободы))))"
    date "29.06.2015 22:23"
    author "1630004"
    name "217933"
  ]
  node
  [
    id 217937
    intent "в"
    content "4"
    target "3"
    Label "217937"
    likes 0
    text "[id1630004|Михаил], интересно было на их реакцию посмотреть?"
    date "29.06.2015 22:31"
    author "272083778"
    name "217937"
  ]
  node
  [
    id 217938
    intent "ш"
    content "4"
    target "4"
    Label "217938"
    likes 0
    text "Ой, совсем забыл! Сколько прибалтов в ЧК в истоках стояло? Каждому посольству по одному памятнику их деятеля, пусть смотрят кто в России революцию делал в17 году!!!! "
    date "29.06.2015 22:35"
    author "272083778"
    name "217938"
  ]
  node
  [
    id 217943
    intent "ц"
    content "4"
    target "4"
    Label "217943"
    likes 1
    text "[id272083778|Александр], у поляков можно поставить целое созвездие памятников.Дзержинскому, Тухачевскому , Малиновскому , Рокассовскому,ну и масенький такой пилсудскому,чтобы батхёрт был обеспечен наверняка."
    date "29.06.2015 22:42"
    author "1630004"
    name "217943"
  ]
  node
  [
    id 217951
    intent "е"
    content "4"
    target "1"
    Label "217951"
    likes 2
    text "http://vk.com/photo-25106701_370403087"
    date "29.06.2015 22:48"
    author "297397038"
    name "217951"
  ]
  node
  [
    id 217595001
    intent "у"
    content "1"
    target "4"
    Label "217595"
    likes 5
    text "Путчисты из ГКЧП сегодня берут реванш ! Скоро и до Сталина черед дойдет."
    date "29.06.2015 16:36"
    author "12025189"
    name "217595001"
  ]
  node
  [
    id 217623001
    intent "с"
    content "4"
    target "3"
    Label "217623"
    likes 0
    text "Поставить там памятник Путину , покрасить пьедестал в цвета георгиевской ленточки , а подходы заминировать )"
    date "29.06.2015 16:46"
    author "146499484"
    name "217623001"
  ]
  node
  [
    id 217643001
    intent "г"
    content "3"
    target "3"
    Label "217643"
    likes 2
    text "[id111469770|Анатолий], много чего. Кто хочет изучит его биографию сам. Лекции читать не собираюсь. да и утомили вы меня соей демагогией."
    date "29.06.2015 16:57"
    author "47760219"
    name "217643001"
  ]
  node
  [
    id 217645001
    intent "с"
    content "4"
    target "3"
    Label "217645"
    likes 4
    text "Тут можно вопрос поставить иначе, что такого хорошего сумели сделать те, кто Феликса снес?"
    date "29.06.2015 16:58"
    author "121122137"
    name "217645001"
  ]
  node
  [
    id 217647001
    intent "з"
    content "4"
    target "3"
    Label "217647"
    likes 1
    text "видно кое-кому не хватает провокаций. на каждое действие есть противодействие и в России должно сформироваться идеологическое расслоение необходимое для гражданской войны... (пятая колонна рулит. имхо)<br>з.ы.  давайте жить дружно!!!  (с)"
    date "29.06.2015 16:58"
    author "102146803"
    name "217647001"
  ]
  node
  [
    id 217656001
    intent "ф"
    content "4"
    target "3"
    Label "217656"
    likes 0
    text "[id111469770|Анатолий], у меня есть свой взгляд на Дзержинского, Ленина, Сталина и тд. Но я знаю, что если начать его обсуждать это перетечет в непрерывные споры. Поэтому открыто его не высказываю."
    date "29.06.2015 17:03"
    author "10704662"
    name "217656001"
  ]
  node
  [
    id 217677001
    intent "з"
    content "4"
    target "3"
    Label "217677"
    likes 0
    text "[id111469770|Анатолий], и тут ВДВ спорить не станут))) главное фонтан. выпьем за компромисс!"
    date "29.06.2015 17:18"
    author "102146803"
    name "217677001"
  ]
  node
  [
    id 217683001
    intent "ж"
    content "4"
    target "4"
    Label "217683"
    likes 1
    text "[id111469770|Анатолий], подозреваю, по другой причине. К примеру, если Вы,  изучая , узнали только о казнях и терроре, то значит изучали очень односторонне, подыскивая факты под определенный результат. Какой смысл в споре с принципиально тенденциозным подходом?"
    date "29.06.2015 17:21"
    author "182177164"
    name "217683001"
  ]
  node
  [
    id 217696001
    intent "к"
    content "4"
    target "3"
    Label "217696"
    likes 2
    text "[id182177164|Андрей], вы правы. Мне очень сложно, да и незачем спорить с человеком, для которого террор бывает чем-то оправдан. Я вообще не могу придумать, чем такие вещи можно оправдать."
    date "29.06.2015 17:26"
    author "111469770"
    name "217696001"
  ]
  edge
  [
    source 217594
    target 217595
  ]
  edge
  [
    source 217594
    target 217597
  ]
  edge
  [
    source 217594
    target 217598
  ]
  edge
  [
    source 217594
    target 217601
  ]
  edge
  [
    source 217597
    target 217602
  ]
  edge
  [
    source 217594
    target 217604
  ]
  edge
  [
    source 217602
    target 217606
  ]
  edge
  [
    source 217606
    target 217608
  ]
  edge
  [
    source 217608
    target 217611
  ]
  edge
  [
    source 217608
    target 217614
  ]
  edge
  [
    source 217611
    target 217615
  ]
  edge
  [
    source 217614
    target 217616
  ]
  edge
  [
    source 217594
    target 217618
  ]
  edge
  [
    source 217618
    target 217622
  ]
  edge
  [
    source 217594
    target 217623
  ]
  edge
  [
    source 217623
    target 217637
  ]
  edge
  [
    source 217623001
    target 217637
  ]
  edge
  [
    source 217616
    target 217638
  ]
  edge
  [
    source 217616
    target 217640
  ]
  edge
  [
    source 217638
    target 217641
  ]
  edge
  [
    source 217641
    target 217643
  ]
  edge
  [
    source 217594
    target 217645
  ]
  edge
  [
    source 217594
    target 217647
  ]
  edge
  [
    source 217640
    target 217649
  ]
  edge
  [
    source 217643
    target 217652
  ]
  edge
  [
    source 217643001
    target 217652
  ]
  edge
  [
    source 217594
    target 217655
  ]
  edge
  [
    source 217652
    target 217656
  ]
  edge
  [
    source 217656
    target 217657
  ]
  edge
  [
    source 217656001
    target 217657
  ]
  edge
  [
    source 217656
    target 217661
  ]
  edge
  [
    source 217656001
    target 217661
  ]
  edge
  [
    source 217661
    target 217663
  ]
  edge
  [
    source 217656
    target 217668
  ]
  edge
  [
    source 217656001
    target 217668
  ]
  edge
  [
    source 217656
    target 217673
  ]
  edge
  [
    source 217656001
    target 217673
  ]
  edge
  [
    source 217595
    target 217674
  ]
  edge
  [
    source 217595001
    target 217674
  ]
  edge
  [
    source 217673
    target 217675
  ]
  edge
  [
    source 217594
    target 217676
  ]
  edge
  [
    source 217673
    target 217677
  ]
  edge
  [
    source 217677
    target 217678
  ]
  edge
  [
    source 217677001
    target 217678
  ]
  edge
  [
    source 217678
    target 217679
  ]
  edge
  [
    source 217656
    target 217682
  ]
  edge
  [
    source 217656001
    target 217682
  ]
  edge
  [
    source 217678
    target 217683
  ]
  edge
  [
    source 217677
    target 217685
  ]
  edge
  [
    source 217677001
    target 217685
  ]
  edge
  [
    source 217683
    target 217686
  ]
  edge
  [
    source 217683001
    target 217686
  ]
  edge
  [
    source 217686
    target 217687
  ]
  edge
  [
    source 217656
    target 217688
  ]
  edge
  [
    source 217656001
    target 217688
  ]
  edge
  [
    source 217656
    target 217689
  ]
  edge
  [
    source 217656001
    target 217689
  ]
  edge
  [
    source 217677
    target 217692
  ]
  edge
  [
    source 217677001
    target 217692
  ]
  edge
  [
    source 217692
    target 217694
  ]
  edge
  [
    source 217683
    target 217696
  ]
  edge
  [
    source 217683001
    target 217696
  ]
  edge
  [
    source 217677
    target 217697
  ]
  edge
  [
    source 217677001
    target 217697
  ]
  edge
  [
    source 217696
    target 217699
  ]
  edge
  [
    source 217696001
    target 217699
  ]
  edge
  [
    source 217696
    target 217700
  ]
  edge
  [
    source 217696001
    target 217700
  ]
  edge
  [
    source 217677
    target 217701
  ]
  edge
  [
    source 217677001
    target 217701
  ]
  edge
  [
    source 217696
    target 217703
  ]
  edge
  [
    source 217696001
    target 217703
  ]
  edge
  [
    source 217594
    target 217863
  ]
  edge
  [
    source 217594
    target 217933
  ]
  edge
  [
    source 217933
    target 217937
  ]
  edge
  [
    source 217594
    target 217938
  ]
  edge
  [
    source 217938
    target 217943
  ]
  edge
  [
    source 217594
    target 217951
  ]
  edge
  [
    source 217594
    target 217595001
  ]
  edge
  [
    source 217594
    target 217623001
  ]
  edge
  [
    source 217641
    target 217643001
  ]
  edge
  [
    source 217594
    target 217645001
  ]
  edge
  [
    source 217594
    target 217647001
  ]
  edge
  [
    source 217652
    target 217656001
  ]
  edge
  [
    source 217673
    target 217677001
  ]
  edge
  [
    source 217678
    target 217683001
  ]
  edge
  [
    source 217683
    target 217696001
  ]
  edge
  [
    source 217683001
    target 217696001
  ]
]
