Creator "igraph version 0.7 Sat Mar 11 02:31:10 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 191969
    intent ""
    content ""
    target ""
    Label "191969"
    likes 0
    text ""
    date ""
    author ""
    name "191969"
  ]
  node
  [
    id 191970
    intent "д"
    content "10"
    target "2"
    Label "191970"
    likes 2
    text "Один раз а два месяца,варит борьщ..бедная учительница..."
    date "01.05.2015 15:39"
    author "269583392"
    name "191970"
  ]
  node
  [
    id 191971
    intent "д"
    content "20"
    target "4"
    Label "191971"
    likes 0
    text "Удивительно, за счет чего люди еще живы в расейской глубинке ? С такими доходами только умирать не обидно. #голоднаяроссия http://vk.com/photo-25106701_363760870"
    date "01.05.2015 15:42"
    author "12025189"
    name "191971"
  ]
  node
  [
    id 191972
    intent "в"
    content "30"
    target "2"
    Label "191972"
    likes 0
    text "Да конечно..журналистка...но сути не меняет,если она ещё в-добавок с  эхо мосКВА или  дождь .."
    date "01.05.2015 15:42"
    author "269583392"
    name "191972"
  ]
  node
  [
    id 191973
    intent "у"
    content "40"
    target "1"
    Label "191973"
    likes 2
    text "Мы фсе умрем от недоедания??!"
    date "01.05.2015 15:43"
    author "269583392"
    name "191973"
  ]
  node
  [
    id 191974
    intent "т"
    content "40"
    target "4"
    Label "191974"
    likes 9
    text "Беда-то какая!.. Борщик-то как вздорожал...<br>А не пожалеть ли всех нас, за то что мы все такие  разнесчастные ,  ограбленные  и  угнетённые  из-за  бестолкового путинского правительства ...<br>В сторону глупые сантименты. Напоминаю специально для тех, у кого короткая память! Все проблемы в нашей экономике сегодня ТОЛЬКО И ИСКЛЮЧИТЕЛЬНО по вине США, которые ввели против России санкции! Обама самолично хвастался перед конгрессом, как  он разорвал в клочья российскую экономику !<br>И если у кого-то короткая память, то это его проблема, а не проблема Путина или ещё кого! Запомните, граждане  угнетённые режимом  и  измученные ценомором  - США ждут от вас именно недовольства властью и протестных акций. Вы имеете на это право, но не забывайте, что в желании подешевле нарастить задницу - вы вредите России. Со всеми вытекающими обстоятельствами..."
    date "01.05.2015 15:43"
    author "94818705"
    name "191974"
  ]
  node
  [
    id 191975
    intent "в"
    content "40"
    target "2"
    Label "191975"
    likes 0
    text "а что обязательно собирать чё то ...? ПРОДУКТЫ В КРАСНОЯРСКЕ ПОДНЯЛИСЬ НА 40-45 %%%%%% .......... че эти продажные СТАТИСТЫ ПИШУТ ВСЁ Х... Я !!!!!!!!!!!!!!!!!!!!! ТО ЧТО ДОКЛАДЫВАЮТ ПО КОМАНДЕ  ФАС  ...  ФУ  пусть все твари х... сосуттттттт!!!!!!!!!!!!!!!!!!!!!!! они просто псы ....................."
    date "01.05.2015 15:44"
    author "133794775"
    name "191975"
  ]
  node
  [
    id 191976
    intent "ф"
    content "40"
    target "4"
    Label "191976"
    likes 3
    text "[id94818705|Дмитрий], да, давай сейчас все на США скидывать, типичный обыватель"
    date "01.05.2015 15:45"
    author "155672209"
    name "191976"
  ]
  node
  [
    id 191977
    intent "р"
    content "40"
    target "3"
    Label "191977"
    likes 0
    text "[id133794775|Захар], потрудитесь почитать мой пост выше..."
    date "01.05.2015 15:45"
    author "94818705"
    name "191977"
  ]
  node
  [
    id 191978
    intent "ф"
    content "40"
    target "3"
    Label "191978"
    likes 0
    text "[id155672209|Рауф], я не скидываю - я констатирую факты. А тупорылых, которые до этого мозгами не дойдут - будем учить и объяснять, на чью сторону они играют со своими феерическими соплями про выросшие цены..."
    date "01.05.2015 15:46"
    author "94818705"
    name "191978"
  ]
  node
  [
    id 191979
    intent "ш"
    content "40"
    target "2"
    Label "191979"
    likes 0
    text "угу,так оно и есть! голодные бунты по стране!"
    date "01.05.2015 15:46"
    author "45687424"
    name "191979"
  ]
  node
  [
    id 191980
    intent "ф"
    content "40"
    target "3"
    Label "191980"
    likes 3
    text "[id155672209|Рауф], типичный обыватель - это вы. Чтобы не случилось - у вас власть виновата. Вот так и живёте в своём болоте, не понимая откуда вонь..."
    date "01.05.2015 15:47"
    author "94818705"
    name "191980"
  ]
  node
  [
    id 191981
    intent "ш"
    content "40"
    target "2"
    Label "191981"
    likes 0
    text "Они этими статьями сами себя успокаивают....))))"
    date "01.05.2015 15:47"
    author "34957964"
    name "191981"
  ]
  node
  [
    id 191982
    intent "ц"
    content "30"
    target "4"
    Label "191982"
    likes 9
    text "Машины блять ставить негде.Бедные все..."
    date "01.05.2015 15:48"
    author "479200"
    name "191982"
  ]
  node
  [
    id 191983
    intent "с"
    content "40"
    target "3"
    Label "191983"
    likes 0
    text "[id155672209|Рауф], давайте-ка я вас прямо здесь и сейчас научу, что и к чему. Итак вопрос первый, Санкции против России были введены? Я жду ответа."
    date "01.05.2015 15:48"
    author "94818705"
    name "191983"
  ]
  node
  [
    id 191985
    intent "т"
    content "40"
    target "3"
    Label "191985"
    likes 2
    text "[id94818705|Дмитрий], а у Вас виноваты все, кроме Вас самих. Вам сейчас, впрочем, как и в советское время, понапридумывают врагов, которые якобы мешают нам развиваться, вот так и живете"
    date "01.05.2015 15:49"
    author "155672209"
    name "191985"
  ]
  node
  [
    id 191986
    intent "л"
    content "40"
    target "3"
    Label "191986"
    likes 0
    text "[id82853210|Сергей], невежа, прикуси язык и научись сначала вежливо себя вести, а потом будешь лезть в разговоры старших"
    date "01.05.2015 15:50"
    author "94818705"
    name "191986"
  ]
  node
  [
    id 191988
    intent "и"
    content "40"
    target "4"
    Label "191988"
    likes 0
    text "[id155672209|Рауф], я задал вам вопрос. И жду ответа. Я сейчас тут любого под орех разделаю, кто считает, что во всём Путин виноват. Или тут все горазды только вякнуть чушь, оскорбить человека и слиться? Я жду..."
    date "01.05.2015 15:51"
    author "94818705"
    name "191988"
  ]
  node
  [
    id 191990
    intent "с"
    content "40"
    target "3"
    Label "191990"
    likes 0
    text "Амеры типа не при чём ?? констатирует факт - не хотите  демократию ,мы вам экономику разорвём ?? - демократия в действии . У всей Европы коленки трясутся от окриков из за океана . ??"
    date "01.05.2015 15:52"
    author "16499396"
    name "191990"
  ]
  node
  [
    id 191992
    intent "е"
    content "40"
    target "1"
    Label "191992"
    likes 0
    text "[id12025189|Дмитрий], Я из глубинки. Таких уродов как ты едим."
    date "01.05.2015 15:52"
    author "157230410"
    name "191992"
  ]
  node
  [
    id 191993
    intent "ф"
    content "40"
    target "3"
    Label "191993"
    likes 0
    text "[id94818705|Дмитрий], ну, во-первых, да, были введены, во-вторых, ни в одном из моих сообщений не было написано, что Путин виноват, но, на самом деле, виновата власть, в-третьих, УРА КРЫМ НАШ ОЛИМПИАДУ ВЫИГРАЛИ УРА ПОВЫСИМ ПЕНСИЮ НА 7 РУБЛЕЙ УРА ТОВАРИЩИ БУРЖУИ УРАА"
    date "01.05.2015 15:53"
    author "155672209"
    name "191993"
  ]
  node
  [
    id 191994
    intent "н"
    content "40"
    target "3"
    Label "191994"
    likes 0
    text "[id82853210|Сергей], болезный, у тебя есть, что умного сказать??? По существу спора? Если нет - пшёл отсюда, а то путаешься под ногами, как тузик..."
    date "01.05.2015 15:53"
    author "94818705"
    name "191994"
  ]
  node
  [
    id 191995
    intent "т"
    content "40"
    target "4"
    Label "191995"
    likes 0
    text "[id94818705|Дмитрий], мы так зависимы от США.Глупость добили экономику ед\льцин с путиным За последний год 2 завода закрыли в городе с 300 тыс населения.Про сх хозяйство молчу"
    date "01.05.2015 15:54"
    author "227921425"
    name "191995"
  ]
  node
  [
    id 191997
    intent "и"
    content "40"
    target "4"
    Label "191997"
    likes 0
    text "[id227921425|Михаил], закрыли 2 в вашем городе, зато по всей стране каждый год открывают пару тысяч новых предприятий. Ищите и обрящете."
    date "01.05.2015 15:55"
    author "94818705"
    name "191997"
  ]
  node
  [
    id 191998
    intent "ц"
    content "40"
    target "3"
    Label "191998"
    likes 0
    text "[id157230410|Роман], скоро и уроды закончаться,что тогда будете делать ?"
    date "01.05.2015 15:55"
    author "12025189"
    name "191998"
  ]
  node
  [
    id 191999
    intent "ф"
    content "40"
    target "3"
    Label "191999"
    likes 0
    text "[id82853210|Сергей], на страничку мою загляни и сравни своё  величество  с моей страницей. Может и дойдёт, что платный скорее ты..."
    date "01.05.2015 15:56"
    author "94818705"
    name "191999"
  ]
  node
  [
    id 192001
    intent "а"
    content "40"
    target "3"
    Label "192001"
    likes 0
    text "[id82853210|Сергей], что проверить ??"
    date "01.05.2015 15:56"
    author "16499396"
    name "192001"
  ]
  node
  [
    id 192002
    intent "ф"
    content "40"
    target "3"
    Label "192002"
    likes 0
    text "[id94818705|Дмитрий], я все прочитал . к вашей статье не касается . только я высказал про тварьЁ ИЗ СТАТИСТИКИ ......................."
    date "01.05.2015 15:56"
    author "133794775"
    name "192002"
  ]
  node
  [
    id 192004
    intent "щ"
    content "40"
    target "3"
    Label "192004"
    likes 0
    text "[id82853210|Сергей], ну, ясно. Тебе хоть ссы в глаза. Если пластинку заело, то хоть клизму ставь - не поможет..."
    date "01.05.2015 15:57"
    author "94818705"
    name "192004"
  ]
  node
  [
    id 192006
    intent "ч"
    content "40"
    target "3"
    Label "192006"
    likes 0
    text "[id82853210|Сергей], зато умишка хватает, чтобы ползать по группам и лить помои на людей только потому, что они думают не так, как ты. Знакомая тема. Не из белого..донников часом???"
    date "01.05.2015 15:58"
    author "94818705"
    name "192006"
  ]
  node
  [
    id 192008
    intent "е"
    content "40"
    target "1"
    Label "192008"
    likes 0
    text "[id94818705|Дмитрий], это где в какой стране Я родился в ТАССР родина нефтянников жил в сибири.Родствинников и там и там везде от западной украины .Москва. Сибирь везде пипец"
    date "01.05.2015 15:59"
    author "227921425"
    name "192008"
  ]
  node
  [
    id 192010
    intent "п"
    content "40"
    target "3"
    Label "192010"
    likes 4
    text "[id227921425|Михаил], да ладно! Пипец? А что же вся Сибирь молчит??? Почему нет акций протеста, как в 90-х??? Не надо врать, уважаемый! Плохо в России сегодня только тунеядцам и лентяям! Нормальный мужик и работу найдёт и семью обеспечит! Сегодня в России всем дороги открыты! Было бы желание трудиться!"
    date "01.05.2015 16:01"
    author "94818705"
    name "192010"
  ]
  node
  [
    id 192011
    intent "п"
    content "40"
    target "3"
    Label "192011"
    likes 0
    text "[id12025189|Дмитрий], Ты за нас не переживай, откуда вы берётесь только."
    date "01.05.2015 16:01"
    author "157230410"
    name "192011"
  ]
  node
  [
    id 192012
    intent "ш"
    content "40"
    target "3"
    Label "192012"
    likes 1
    text "Фигассе ботяр набежало."
    date "01.05.2015 16:02"
    author "55380421"
    name "192012"
  ]
  node
  [
    id 192013
    intent "н"
    content "40"
    target "3"
    Label "192013"
    likes 2
    text "[id82853210|Сергей], этот идиот безвозмездно пишет. Собственная тупость фонтанирует."
    date "01.05.2015 16:02"
    author "184404309"
    name "192013"
  ]
  node
  [
    id 192014
    intent "л"
    content "40"
    target "3"
    Label "192014"
    likes 0
    text "[id82853210|Сергей], сам ты сука !"
    date "01.05.2015 16:02"
    author "16499396"
    name "192014"
  ]
  node
  [
    id 192016
    intent "и"
    content "40"
    target "3"
    Label "192016"
    likes 0
    text "[id94818705|Дмитрий], плохо в России не нормальным мужикам, как ты не поймешь, мы защищаем тех, кто себя защитить не может, плохо пенсионерам, сиротам и инвалидам"
    date "01.05.2015 16:04"
    author "155672209"
    name "192016"
  ]
  node
  [
    id 192017
    intent "у"
    content "40"
    target "4"
    Label "192017"
    likes 0
    text "[id94818705|Дмитрий], а какие акции протеста были в 90.Наш народ терпелив еще не пришло время Но это плохо кончится"
    date "01.05.2015 16:04"
    author "227921425"
    name "192017"
  ]
  node
  [
    id 192018
    intent "и"
    content "40"
    target "3"
    Label "192018"
    likes 0
    text "[id82853210|Сергей], еще как хватает ,просто тебе не хочется понимать ."
    date "01.05.2015 16:04"
    author "16499396"
    name "192018"
  ]
  node
  [
    id 192019
    intent "ж"
    content "40"
    target "3"
    Label "192019"
    likes 0
    text "[id155672209|Рауф], когда инвалидам хорошо то было ??"
    date "01.05.2015 16:05"
    author "16499396"
    name "192019"
  ]
  node
  [
    id 192020
    intent "р"
    content "40"
    target "3"
    Label "192020"
    likes 0
    text "[id16499396|Petr], съезди в Европу и посмотри, как им там хорошо"
    date "01.05.2015 16:06"
    author "155672209"
    name "192020"
  ]
  node
  [
    id 192022
    intent "м"
    content "40"
    target "4"
    Label "192022"
    likes 0
    text "[id82853210|Сергей], ах вот откуда у тебя всё это растёт!!! Ну так вот что я тебе скажу! Любого, кто мне в глаза скажет, что моя власть и мой президент оккупант - на месте закопаю! Более того, готов в любое время ответить за каждое дело президента Путина, ибо если какая-тот маразь считает его преступником, значит я его сообщник! Но у таких как ты никогда не хватит духу спросить с меня. Вы обречены сидеть в интернетах и заливать тут своей вонью!<br>Я в августе проехал полстраны вдвоём с женой в футболке -  Отвечаю за Путина!  и ни одна тля не подошла и не высказала ни одной претензии! Один только позитив от людей! А знаешь почему??? Потому что нет вас  борцунов с режимом . Все вы слиты в унитаз и там ваше место. А вот в интернетах вы все храбрые, непобедимые и вас поддерживает  весь народ ....................."
    date "01.05.2015 16:07"
    author "94818705"
    name "192022"
  ]
  node
  [
    id 192023
    intent "г"
    content "40"
    target "3"
    Label "192023"
    likes 0
    text "[id155672209|Рауф], иди укропов лечи про хорошую жизнь в Европе ??"
    date "01.05.2015 16:07"
    author "16499396"
    name "192023"
  ]
  node
  [
    id 192025
    intent "л"
    content "40"
    target "3"
    Label "192025"
    likes 1
    text "[id82853210|Сергей], дебил ты"
    date "01.05.2015 16:08"
    author "16499396"
    name "192025"
  ]
  node
  [
    id 192027
    intent "н"
    content "40"
    target "3"
    Label "192027"
    likes 1
    text "[id82853210|Сергей], одно хочу тебе пожелать, когда со всеми остальными  народовольцами  будешь бежать и искать в какую бы щель забиться и спастись - трусы не потеряй..."
    date "01.05.2015 16:09"
    author "94818705"
    name "192027"
  ]
  node
  [
    id 192028
    intent "н"
    content "40"
    target "3"
    Label "192028"
    likes 0
    text "[id16499396|Petr], я тебе не говорю о отличной жизни в Европе, просто там хоть что-то делают для людей, хотя кому я это говорю, ты, скорее всего, думаешь, что там живут одни геи и лесбиянки, к тому же у тебя православие головного мозга"
    date "01.05.2015 16:09"
    author "155672209"
    name "192028"
  ]
  node
  [
    id 192030
    intent "ф"
    content "40"
    target "3"
    Label "192030"
    likes 0
    text "[id155672209|Рауф], а ты на личности не переходи ,за  свой мозг беспокойся"
    date "01.05.2015 16:12"
    author "16499396"
    name "192030"
  ]
  node
  [
    id 192031
    intent "у"
    content "40"
    target "4"
    Label "192031"
    likes 1
    text "[id227921425|Михаил], а, ну да! Время ещё не пришло. Лет десять назад Немцов проблеял, что режиму осталось не более 3 лет. Не срослось. Потом Каспаров наванговал в 2010, что уж через 2 года Путину точно пипец. Не срослось. Березовский там что-то шаманил про народное терпение - результат мы видим... Так что, когда начнётся ваше вот это  плохо кончится  вы хоть мне маякните, а то я весь зазомбированный - не замечу..."
    date "01.05.2015 16:12"
    author "94818705"
    name "192031"
  ]
  node
  [
    id 192032
    intent "т"
    content "40"
    target "3"
    Label "192032"
    likes 0
    text "[id16499396|Petr], а ты че людей обзываешь? Тебе же не положено, или по библии 1 мая можно?"
    date "01.05.2015 16:13"
    author "155672209"
    name "192032"
  ]
  node
  [
    id 192034
    intent "а"
    content "40"
    target "3"
    Label "192034"
    likes 0
    text "а про существование скидок он знает?"
    date "01.05.2015 16:13"
    author "5826543"
    name "192034"
  ]
  node
  [
    id 192035
    intent "ч"
    content "40"
    target "3"
    Label "192035"
    likes 0
    text "[id94818705|Дмитрий], а кто это немцов каспаров березовский это ваши знакомые.Извините в деревне у нас их не было .у нас проще народ недоволен"
    date "01.05.2015 16:15"
    author "227921425"
    name "192035"
  ]
  node
  [
    id 192036
    intent "ж"
    content "40"
    target "3"
    Label "192036"
    likes 0
    text "[id155672209|Рауф], Библии меня учить будешь ? ??"
    date "01.05.2015 16:15"
    author "16499396"
    name "192036"
  ]
  node
  [
    id 192038
    intent "ф"
    content "40"
    target "4"
    Label "192038"
    likes 1
    text "[id155672209|Рауф], я не соглашусь на счёт Европы! Сам из Калининграда и хорошо знаю как живёт Европа...  Там всё как и у нас."
    date "01.05.2015 16:16"
    author "2608030"
    name "192038"
  ]
  node
  [
    id 192039
    intent "ф"
    content "40"
    target "3"
    Label "192039"
    likes 0
    text "[id155672209|Рауф], я в ответ оскорбил"
    date "01.05.2015 16:16"
    author "16499396"
    name "192039"
  ]
  node
  [
    id 192041
    intent "п"
    content "40"
    target "4"
    Label "192041"
    likes 2
    text "[id227921425|Михаил], не могут в одной стране быть все довольны везде и сразу. Нигде в мире этого нет! Где-то получше, где-то по-хуже, но в целом страна на правильном пути! Нигде в мире ни одно государство столько не тратит на социалку, как в России. Тратится больше денег, чем собирается налогов с населения."
    date "01.05.2015 16:17"
    author "94818705"
    name "192041"
  ]
  node
  [
    id 192043
    intent ""
    content ""
    target ""
    Label "192043"
    likes 0
    text "[id94818705|Дмитрий], ага http://vk.com/photo-25106701_363764593"
    date "01.05.2015 16:18"
    author "155672209"
    name "192043"
  ]
  node
  [
    id 192044
    intent "щ"
    content "40"
    target "4"
    Label "192044"
    likes 0
    text "[id94818705|Дмитрий], больше денег пиздится, чем с налогов населения"
    date "01.05.2015 16:19"
    author "155672209"
    name "192044"
  ]
  node
  [
    id 192046
    intent "и"
    content "40"
    target "4"
    Label "192046"
    likes 0
    text "[id2608030|Саня], я не говорю, что она там прямо замечательная, но на порядок выше, чем тут"
    date "01.05.2015 16:19"
    author "155672209"
    name "192046"
  ]
  node
  [
    id 192047
    intent "ж"
    content "40"
    target "3"
    Label "192047"
    likes 1
    text "[id155672209|Рауф], воровство в России тоже Путин придумал?"
    date "01.05.2015 16:20"
    author "16499396"
    name "192047"
  ]
  node
  [
    id 192048
    intent "щ"
    content "40"
    target "4"
    Label "192048"
    likes 0
    text "[id16499396|Petr], вся власть—его люди"
    date "01.05.2015 16:21"
    author "155672209"
    name "192048"
  ]
  node
  [
    id 192050
    intent "ц"
    content "40"
    target "4"
    Label "192050"
    likes 1
    text "[id155672209|Рауф], он их нарожал типа ? ??"
    date "01.05.2015 16:22"
    author "16499396"
    name "192050"
  ]
  node
  [
    id 192051
    intent "и"
    content "40"
    target "4"
    Label "192051"
    likes 0
    text "[id16499396|Petr], типо назначил"
    date "01.05.2015 16:22"
    author "155672209"
    name "192051"
  ]
  node
  [
    id 192053
    intent "с"
    content "40"
    target "4"
    Label "192053"
    likes 0
    text "[id94818705|Дмитрий], а на что их тратят вот интерес.42 года стажу у женщины в сх птичьнецей пенсия 12 это правильный путь.Я за сделать им пенсию с 60.Меньше недовольных будет"
    date "01.05.2015 16:24"
    author "227921425"
    name "192053"
  ]
  node
  [
    id 192054
    intent "ц"
    content "40"
    target "3"
    Label "192054"
    likes 0
    text "Нам солнца не надо - нам партия светит, ?? ?? ?? <br>нам хлеба??  не надо - работу давай! ?? ?? ??"
    date "01.05.2015 16:25"
    author "200856281"
    name "192054"
  ]
  node
  [
    id 192055
    intent "с"
    content "40"
    target "3"
    Label "192055"
    likes 0
    text "А чё может действительно раком встать перед Америкой ,и потерпеть ?? ??"
    date "01.05.2015 16:27"
    author "16499396"
    name "192055"
  ]
  node
  [
    id 192056
    intent "г"
    content "40"
    target "3"
    Label "192056"
    likes 1
    text "[id16499396|Petr], ну вставай и терпи, никто тебе не мешает"
    date "01.05.2015 16:27"
    author "155672209"
    name "192056"
  ]
  node
  [
    id 192057
    intent ""
    content ""
    target ""
    Label "192057"
    likes 0
    text "http://vk.com/photo-25106701_363765671"
    date "01.05.2015 16:28"
    author "206551750"
    name "192057"
  ]
  node
  [
    id 192059
    intent "ж"
    content "40"
    target "3"
    Label "192059"
    likes 0
    text "[id82853210|Сергей], ты лучше скажи про нынешнюю ситуацию."
    date "01.05.2015 16:31"
    author "206551750"
    name "192059"
  ]
  node
  [
    id 192061
    intent "в"
    content "40"
    target "3"
    Label "192061"
    likes 0
    text "[id82853210|Сергей], с тобой и не поспоришь. Бьёшь прям в глаз!"
    date "01.05.2015 16:32"
    author "206551750"
    name "192061"
  ]
  node
  [
    id 192062
    intent "ж"
    content "40"
    target "4"
    Label "192062"
    likes 0
    text "[id155672209|Рауф], Порошенко вот и терпит"
    date "01.05.2015 16:32"
    author "16499396"
    name "192062"
  ]
  node
  [
    id 192064
    intent "у"
    content "40"
    target "4"
    Label "192064"
    likes 0
    text "[id16499396|Petr], он клоун, через полгода его уже не будет, можешь скринить"
    date "01.05.2015 16:33"
    author "155672209"
    name "192064"
  ]
  node
  [
    id 192067
    intent "х"
    content "40"
    target "4"
    Label "192067"
    likes 0
    text "[id82853210|Сергей], у Путина нет равных в политике ,а революции всякие устраивать ,это преступление !"
    date "01.05.2015 16:35"
    author "16499396"
    name "192067"
  ]
  node
  [
    id 192069
    intent "с"
    content "40"
    target "4"
    Label "192069"
    likes 0
    text "[id16499396|Petr], у Путина нет равных в наябывании людей"
    date "01.05.2015 16:37"
    author "155672209"
    name "192069"
  ]
  node
  [
    id 192072
    intent "б"
    content "40"
    target "3"
    Label "192072"
    likes 0
    text "[id82853210|Сергей], ну зачем самого себя обманывать ?"
    date "01.05.2015 16:42"
    author "16499396"
    name "192072"
  ]
  node
  [
    id 192074
    intent "ц"
    content "30"
    target "2"
    Label "192074"
    likes 4
    text "Я умер с голода, пишу с того света, свергайти Путена...."
    date "01.05.2015 16:43"
    author "212553600"
    name "192074"
  ]
  node
  [
    id 192075
    intent ""
    content ""
    target ""
    Label "192075"
    likes 1
    text "http://vk.com/photo-25106701_363767247"
    date "01.05.2015 16:44"
    author "212553600"
    name "192075"
  ]
  node
  [
    id 192078
    intent "ж"
    content "40"
    target "3"
    Label "192078"
    likes 1
    text "[id82853210|Сергей], а если нет, то ты ж все равно за слова не ответишь?"
    date "01.05.2015 16:45"
    author "212553600"
    name "192078"
  ]
  node
  [
    id 192080
    intent "л"
    content "40"
    target "3"
    Label "192080"
    likes 3
    text "[id82853210|Сергей], ты идиот а не воробей. )))"
    date "01.05.2015 16:47"
    author "212553600"
    name "192080"
  ]
  node
  [
    id 192083
    intent "н"
    content "40"
    target "3"
    Label "192083"
    likes 0
    text "[id82853210|Сергей], ты пьяный, или где? ))))"
    date "01.05.2015 16:48"
    author "212553600"
    name "192083"
  ]
  node
  [
    id 192085
    intent "н"
    content "40"
    target "3"
    Label "192085"
    likes 0
    text "Хватит балаболить! Идите ищите дополнительный заработок.А то копейки считаете и научитесь готовить тогда будет дешевле"
    date "01.05.2015 16:48"
    author "9511140"
    name "192085"
  ]
  node
  [
    id 192089
    intent "м"
    content "40"
    target "2"
    Label "192089"
    likes 0
    text "[id22229939|Виктор], пусть дохнет. Да боюсь что этот хряк еще напрятал в погребе жратвы на год дивизию кормить. Его раскулачить и расстрелять, а не кормить."
    date "01.05.2015 16:49"
    author "212553600"
    name "192089"
  ]
  node
  [
    id 192093
    intent "л"
    content "40"
    target "3"
    Label "192093"
    likes 2
    text "Ишь взъерошился, говнюк. ??"
    date "01.05.2015 16:51"
    author "212553600"
    name "192093"
  ]
  node
  [
    id 192095
    intent "м"
    content "40"
    target "2"
    Label "192095"
    likes 0
    text "[id82853210|Сергей], не волнуйся, мы тебя не больно расстреляем. ?? ?? ??"
    date "01.05.2015 16:52"
    author "212553600"
    name "192095"
  ]
  node
  [
    id 192102
    intent "н"
    content "40"
    target "2"
    Label "192102"
    likes 0
    text "[id22229939|Виктор], да он пьяный как собака, дерябнул на первомае и ну буянить, раньше бы в общественном траспорте помитинговал да в морду выхватил б, а так до компа дополз, пёс и брешет."
    date "01.05.2015 16:54"
    author "212553600"
    name "192102"
  ]
  node
  [
    id 192105
    intent "л"
    content "40"
    target "3"
    Label "192105"
    likes 0
    text "[id82853210|Сергей], обоссать твой труп? Это не по-христиански. Зароем в канаве и хватит с тебя. ??"
    date "01.05.2015 16:55"
    author "212553600"
    name "192105"
  ]
  node
  [
    id 192107
    intent "л"
    content "40"
    target "3"
    Label "192107"
    likes 0
    text "[id82853210|Сергей], иди проспись, дурак. ??"
    date "01.05.2015 16:56"
    author "212553600"
    name "192107"
  ]
  node
  [
    id 192110
    intent "ф"
    content "40"
    target "3"
    Label "192110"
    likes 0
    text "[id9511140|Елена], вот поэтому нам страшно, Вы хоть и учитель, а запятые нормально расставить не можете"
    date "01.05.2015 16:56"
    author "155672209"
    name "192110"
  ]
  node
  [
    id 192112
    intent "о"
    content "40"
    target "1"
    Label "192112"
    likes 0
    text "[id82853210|Сергей], я так и думал, но ты будешь отвечать на мои вопросы, потому что я так хочу. Ты еще нужен Путину, поэтому жив. ??"
    date "01.05.2015 16:57"
    author "212553600"
    name "192112"
  ]
  node
  [
    id 192114
    intent ""
    content ""
    target ""
    Label "192114"
    likes 0
    text "[id82853210|Сергей], http://vk.com/photo-25106701_363768671"
    date "01.05.2015 16:59"
    author "212553600"
    name "192114"
  ]
  node
  [
    id 192116
    intent "л"
    content "40"
    target "3"
    Label "192116"
    likes 1
    text "[id82853210|Сергей],  курятник ? Все петушки проив Путина, по всем опросам. Ты что не знал? Чем плиже к петушатине тем дальше от Путина. )))"
    date "01.05.2015 17:00"
    author "212553600"
    name "192116"
  ]
  node
  [
    id 192118
    intent "м"
    content "40"
    target "3"
    Label "192118"
    likes 0
    text "[id82853210|Сергей], живи пока, Путин разрешает. Уйдешь когда скажем. ??"
    date "01.05.2015 17:01"
    author "212553600"
    name "192118"
  ]
  node
  [
    id 192119
    intent "н"
    content "40"
    target "3"
    Label "192119"
    likes 0
    text "[id82853210|Сергей], ты не с дуба ли рухнул, болезный? Глянь все белоленточные марши, там все радужные флаги в одном стою с нациками и прочей пейсатинкой. ??"
    date "01.05.2015 17:02"
    author "212553600"
    name "192119"
  ]
  node
  [
    id 192122
    intent "ц"
    content "40"
    target "3"
    Label "192122"
    likes 0
    text "[id82853210|Сергей], живи, живи говорю, не бойся, Путин разрешает. ??"
    date "01.05.2015 17:03"
    author "212553600"
    name "192122"
  ]
  node
  [
    id 192124
    intent "ц"
    content "40"
    target "3"
    Label "192124"
    likes 0
    text "[id82853210|Сергей], ну давай, пес, дави фактами ??"
    date "01.05.2015 17:04"
    author "212553600"
    name "192124"
  ]
  node
  [
    id 192126
    intent "л"
    content "40"
    target "3"
    Label "192126"
    likes 1
    text "[id82853210|Сергей], что пьянь, брехнул и забыл?"
    date "01.05.2015 17:06"
    author "212553600"
    name "192126"
  ]
  node
  [
    id 192128
    intent "л"
    content "40"
    target "3"
    Label "192128"
    likes 1
    text "[id82853210|Сергей], ты где, алкаш, я не закончил с тобой беседу."
    date "01.05.2015 17:07"
    author "212553600"
    name "192128"
  ]
  node
  [
    id 192129
    intent "л"
    content "40"
    target "3"
    Label "192129"
    likes 1
    text "[id82853210|Сергей], это доказательство что ты невменяемый алкаш, что еще у тебя есть, вываливай. ??"
    date "01.05.2015 17:09"
    author "212553600"
    name "192129"
  ]
  node
  [
    id 192132
    intent "л"
    content "40"
    target "3"
    Label "192132"
    likes 0
    text "[id82853210|Сергей], ты наркоман? Какие фашисты? Путин собирает съезд марсиан. Гугл об этом еще не знает. http://vk.com/photo-25106701_363773301"
    date "01.05.2015 17:11"
    author "212553600"
    name "192132"
  ]
  node
  [
    id 192134
    intent "н"
    content "40"
    target "3"
    Label "192134"
    likes 1
    text "[id82853210|Сергей], когда у тебя начались проблемы с наркотиками? отвечай быстро."
    date "01.05.2015 17:13"
    author "212553600"
    name "192134"
  ]
  node
  [
    id 192135
    intent "н"
    content "40"
    target "3"
    Label "192135"
    likes 0
    text "[id155672209|Рауф], я могу еще все писать с прописной буквы. И какая связь? Неужели я так вас отсутствием запятой напугала? Бегом к психиатру. А потом это так убого про учителя, то же самое, что   а еще в очках "
    date "01.05.2015 17:13"
    author "9511140"
    name "192135"
  ]
  node
  [
    id 192137
    intent "м"
    content "40"
    target "3"
    Label "192137"
    likes 0
    text "[id82853210|Сергей], скоро мы возьмем тебя за задницу, нам нужны продукты, мы умираем с голоду, скоро гнида, скоро доберемся до твоих запасов. ??"
    date "01.05.2015 17:14"
    author "212553600"
    name "192137"
  ]
  node
  [
    id 192139
    intent "ц"
    content "40"
    target "3"
    Label "192139"
    likes 1
    text "[id82853210|Сергей], привет! На работу вышел? А что не на шашлыках?"
    date "01.05.2015 17:16"
    author "9511140"
    name "192139"
  ]
  node
  [
    id 192140
    intent "ц"
    content "40"
    target "3"
    Label "192140"
    likes 1
    text "[id82853210|Сергей], ты не принял сегодня лекарства, или принял их с алкоголем, пёс... От этого все твои проблемы."
    date "01.05.2015 17:16"
    author "212553600"
    name "192140"
  ]
  node
  [
    id 192143
    intent "ц"
    content "40"
    target "4"
    Label "192143"
    likes 0
    text "[id82853210|Сергей], да-да, волна народная сметет Путена, я гдн-то слышал об этом... ?? http://vk.com/photo-25106701_363773337"
    date "01.05.2015 17:18"
    author "212553600"
    name "192143"
  ]
  node
  [
    id 192145
    intent "л"
    content "40"
    target "3"
    Label "192145"
    likes 0
    text "[id82853210|Сергей], ты идиот? какие фашисты отморозок? ??"
    date "01.05.2015 17:18"
    author "212553600"
    name "192145"
  ]
  node
  [
    id 192147
    intent "а"
    content "40"
    target "1"
    Label "192147"
    likes 0
    text "[id82853210|Сергей], ))))"
    date "01.05.2015 17:19"
    author "212553600"
    name "192147"
  ]
  node
  [
    id 192149
    intent "д"
    content "40"
    target "3"
    Label "192149"
    likes 0
    text "[id82853210|Сергей], мы уже как-то переписывались. Увидела знакомое имя"
    date "01.05.2015 17:19"
    author "9511140"
    name "192149"
  ]
  node
  [
    id 192150
    intent "н"
    content "40"
    target "4"
    Label "192150"
    likes 1
    text "[id82853210|Сергей], Путен же заполонил страну чуркаме, ты же забыл же, он Чечне дань платит, ну, вспоминай, так это все ложь, да? Путен на самом деле теперь фошызд? Давай, мечи идеи."
    date "01.05.2015 17:20"
    author "212553600"
    name "192150"
  ]
  node
  [
    id 192153
    intent "с"
    content "40"
    target "3"
    Label "192153"
    likes 0
    text "[id82853210|Сергей], вот это серьезный материал которому я должен довярять? ?? ?? Ну ты и одноклеточное<br><br>В Питере прошёл съезд европейских фашистов.<br><br>Ни единого сюжета об этом событии в телевизоре.<br><br>Арестовано несколько антифашистов. <br><br>Провокатор отпущен, и и присоединился к «уважаемому» собранию. <br><br>Тот, кто сдал сегодня Питер<br>Под нацистский съезд,<br>Тот о павших ноги вытер,<br>Что лежат окрест.<br>Нам, блокадникам, медали<br>Нынче раздают.<br>Мы в войну его не сдали,<br>А они сдают.<br><br>Александр ГОРОДНИЦКИЙ,<br>житель блокадного Ленинграда<br><br> <br><br>23 марта 2015 года"
    date "01.05.2015 17:23"
    author "212553600"
    name "192153"
  ]
  node
  [
    id 192154
    intent "ч"
    content "40"
    target "3"
    Label "192154"
    likes 0
    text "[id82853210|Сергей], не молчи, я тебя еще не отпускал. ??"
    date "01.05.2015 17:23"
    author "212553600"
    name "192154"
  ]
  node
  [
    id 192156
    intent "л"
    content "40"
    target "3"
    Label "192156"
    likes 1
    text "[id82853210|Сергей], какие факты, кретин?  Одна либеральная бабка сказала  — это твои факты? Ты утырок? ??"
    date "01.05.2015 17:24"
    author "212553600"
    name "192156"
  ]
  node
  [
    id 192158
    intent "ш"
    content "40"
    target "3"
    Label "192158"
    likes 0
    text "[id82853210|Сергей], не помню, но были оппонентами)))"
    date "01.05.2015 17:25"
    author "9511140"
    name "192158"
  ]
  node
  [
    id 192159
    intent "г"
    content "40"
    target "3"
    Label "192159"
    likes 0
    text "[id82853210|Сергей], ?? ты опять, кретин?"
    date "01.05.2015 17:25"
    author "212553600"
    name "192159"
  ]
  node
  [
    id 192161
    intent "ч"
    content "40"
    target "3"
    Label "192161"
    likes 1
    text "[id82853210|Сергей], это похоже на стихи. Почему это набор слов не в рифму но в столбик? ??"
    date "01.05.2015 17:27"
    author "212553600"
    name "192161"
  ]
  node
  [
    id 192165
    intent "л"
    content "40"
    target "3"
    Label "192165"
    likes 0
    text "[id82853210|Сергей], ты кретин же ?? ?? ??"
    date "01.05.2015 17:30"
    author "212553600"
    name "192165"
  ]
  node
  [
    id 192167
    intent "н"
    content "40"
    target "3"
    Label "192167"
    likes 1
    text "[id82853210|Сергей], мне теперь со скидкой заплатят за то что общался с умалишенным. ??"
    date "01.05.2015 17:30"
    author "212553600"
    name "192167"
  ]
  node
  [
    id 192169
    intent "с"
    content "40"
    target "3"
    Label "192169"
    likes 0
    text "[id82853210|Сергей], ?? ?? ?? скажи это еще раз и у Путина проступит украинская свастика на лбу и так мы примиримся с усраиной ?? ?? ?? ??"
    date "01.05.2015 17:31"
    author "212553600"
    name "192169"
  ]
  node
  [
    id 192172
    intent "с"
    content "40"
    target "3"
    Label "192172"
    likes 0
    text "[id82853210|Сергей], смотри что у меня есть - доказательство того что Путин фашист, воюет против российской армии вна усраини в составе Азова ?? http://vk.com/photo-25106701_363772602"
    date "01.05.2015 17:36"
    author "212553600"
    name "192172"
  ]
  node
  [
    id 192174
    intent "н"
    content "40"
    target "4"
    Label "192174"
    likes 2
    text "разочарование.... это когда 200 коментов.... думаешь вкуснятина ... а там один всего лишь троль... считаю это признак кризиса еврозоны )))"
    date "01.05.2015 17:38"
    author "3024891"
    name "192174"
  ]
  node
  [
    id 192175
    intent "и"
    content "40"
    target "3"
    Label "192175"
    likes 0
    text "[id82853210|Сергей], стоп, я тебя еще не отпускал. ?? http://vk.com/photo-25106701_363772857"
    date "01.05.2015 17:39"
    author "212553600"
    name "192175"
  ]
  node
  [
    id 192179
    intent "б"
    content "30"
    target "2"
    Label "192179"
    likes 0
    text "Интересно, почему Wall Street Journal беспокоится о российском борще, но закрывает глаза на своих жителей: http://vk.com/audio2000500658_363747026 http://vk.com/photo-25106701_363779886"
    date "01.05.2015 18:48"
    author "302559485"
    name "192179"
  ]
  node
  [
    id 192180
    intent "т"
    content "40"
    target "2"
    Label "192180"
    likes 0
    text "The Wall Street Journal днище!! Решили докапаться до борща через пенсионера???? Аргумента по лучше не придумали. Вот лоси??"
    date "01.05.2015 19:06"
    author "198229052"
    name "192180"
  ]
  node
  [
    id 192181
    intent "л"
    content "40"
    target "2"
    Label "192181"
    likes 0
    text "Ваши санкции провалились, успокойтесь уже шакалы"
    date "01.05.2015 19:21"
    author "51430676"
    name "192181"
  ]
  node
  [
    id 192182
    intent "л"
    content "40"
    target "3"
    Label "192182"
    likes 0
    text "[id12025189|Дмитрий], хохол лучше о своей стране переживай"
    date "01.05.2015 19:23"
    author "51430676"
    name "192182"
  ]
  node
  [
    id 192183
    intent "ж"
    content "40"
    target "3"
    Label "192183"
    likes 1
    text "[id155672209|Рауф], ну не знаю как у вас в городе, но у нас не хуже! Мне до Польши 34км., а до Литвы 70км. и по этому бываю там часто.. Они также жалуются как и мы (маленькие зарплаты, большие налоги и т.д.)"
    date "01.05.2015 19:42"
    author "2608030"
    name "192183"
  ]
  node
  [
    id 192189
    intent "ц"
    content "40"
    target "3"
    Label "192189"
    likes 0
    text "[id51430676|Геннадий], ну зачем так .ты у кацапов отнимаешь последнюю надежду http://vk.com/photo-25106701_363808979"
    date "01.05.2015 22:44"
    author "302217075"
    name "192189"
  ]
  node
  [
    id 192191
    intent "ж"
    content "40"
    target "4"
    Label "192191"
    likes 0
    text "ПУТЬ В НИКУДА<br><br>Скажу честно: За всю свою не очень длинную жизнь именно сейчас я смело могу утверждать, что Россия выбрала путь в никуда. Русский народ собственными же руками загоняет себя в пропасть и рабство. Пару лет назад я бы так не сказал, но сейчас говорю. Ведь то, что творится в стране и в головах людей - это глупо, мерзко, пагубно. Что стало причиной такой резкой деградации населения России? - События в Украине. Началось все с того, как одурманенное пропагандой российское население возненавидело революцию достоинства украинского народа, поверило в телевизионные мифы про американские деньги, бандеровцев и фашистов и прочие пропагандистские штампы. Телевизионная картинка заложила в России нужное путинскому курсу общественное мнение, а именно: ненависть к свободе, высокомерие, псевдопатриотизм, любовь к вождю и озлобленность в отношении тех, кому царь не нужен. Так получилось, что сообщества  Антимайдан  и дружины антимайдановских гопников в России стали появлятся уже во время украинской революции. Это нелепо: Майдана в России не было, а антимайдан уже начал зарождаться. Разве может быть что-то подобное в нормальной стране с трезвым населением? Вы только вдумайтесь, население России забило на массу внутренних проблем в своей стране и взяло за основу идею борьбы с революцией в Украине - другом государстве.<br><br>Дальше - хуже. Ненависть к свободе. Радость от аннексий чужих территорий. Визуальная ура-патриотическая картинка по телевизору, вопли  крымнаш , нелепые культы, поклонение государю. Культ Путина достиг небывалых доселе высот в России. Убогие граффити на стенах домов, нарисованные в честь  возвращения Крыма в родную гавань . Нелепые патриотические мемы и картинки. Какие-то  вежливые люди . Дебильные лозунги. Ненависть и озлобленность народа России в сторону Украины, Америки, Европы. Автомобили с надписями  Обама чмо  и  На Берлин . Глупцы и моральные уроды, которые с удовольствием каждый день смотрят сафари на украинцев по федеральным каналам и радуются. Деление на патриотов и предателей. Все эт"
    date "01.05.2015 22:49"
    author "302217075"
    name "192191"
  ]
  node
  [
    id 192193
    intent "ц"
    content "40"
    target "3"
    Label "192193"
    likes 0
    text "[id302217075|Слава], цэ Зрада!"
    date "01.05.2015 22:50"
    author "302559485"
    name "192193"
  ]
  node
  [
    id 192194
    intent "с"
    content "40"
    target "3"
    Label "192194"
    likes 1
    text "[id302217075|Слава], в России  ПОЖАРЫ , а на Украине перемогэээ!1!"
    date "01.05.2015 22:50"
    author "302559485"
    name "192194"
  ]
  node
  [
    id 192197
    intent "щ"
    content "40"
    target "4"
    Label "192197"
    likes 2
    text "[id302217075|Слава], как раз Европарламент и мечтает угробить население России, чтобы свергнуть ненавистного Путина , но Запад в который раз пролетает. Население только ещё больше сплочается вокруг Путина. Что бы Запад ни делал, все выходит ему же во вред. Феерические идиоты )))"
    date "01.05.2015 23:29"
    author "51430676"
    name "192197"
  ]
  node
  [
    id 192198
    intent "т"
    content "40"
    target "3"
    Label "192198"
    likes 0
    text "[id51430676|Геннадий], Да ты не просто феерический идиот .как можно сплачиваться вокруг вора и убийцы? Ты в своем уме??7"
    date "01.05.2015 23:48"
    author "302217075"
    name "192198"
  ]
  node
  [
    id 192199
    intent "ф"
    content "40"
    target "3"
    Label "192199"
    likes 2
    text "[id302217075|Слава], Кто у нас главный убийца за последние годы? Обама идёт с отрывом, его 100000 убитых мирных жителей никому не переплюнуть. Югославия, Ирак,Афганистан,Сирия не дадут соврать."
    date "01.05.2015 23:56"
    author "51430676"
    name "192199"
  ]
  node
  [
    id 192201
    intent "т"
    content "40"
    target "3"
    Label "192201"
    likes 1
    text "[id302217075|Слава], а  ты клеветник"
    date "02.05.2015 0:27"
    author "16499396"
    name "192201"
  ]
  node
  [
    id 192202
    intent "н"
    content "40"
    target "3"
    Label "192202"
    likes 0
    text "[id51430676|Геннадий], школота .погугли когда была Югославия .и операция  Буря в пустыне   что в Ираке .Обама тогда еще в колледже учился .Еще один балбес малолетний"
    date "02.05.2015 0:45"
    author "302217075"
    name "192202"
  ]
  node
  [
    id 192261
    intent "т"
    content "40"
    target "4"
    Label "192261"
    likes 0
    text "Хочу напомнить, что это сумасшедший Путин ввёл запрет на ввоз продуктов"
    date "02.05.2015 12:43"
    author "279930254"
    name "192261"
  ]
  node
  [
    id 192288
    intent "л"
    content "40"
    target "3"
    Label "192288"
    likes 0
    text "[id302217075|Слава], вот и вылезла твоя сущность быдла. Какая разница кто президент. Кровь 100000 мирных жителей на руках США и это главный показать того, кто именно фашист в наше время"
    date "02.05.2015 13:43"
    author "51430676"
    name "192288"
  ]
  node
  [
    id 192290
    intent "ф"
    content "40"
    target "3"
    Label "192290"
    likes 0
    text "[id279930254|????], хочу напомнить, что это был ответ на санкции Запада, которые были введены по лживому поводу"
    date "02.05.2015 13:47"
    author "51430676"
    name "192290"
  ]
  node
  [
    id 192296
    intent "т"
    content "40"
    target "4"
    Label "192296"
    likes 0
    text "Повод - аннексия Крыма и поддержка сепаратистов на востоке Украины, это ложь разве ? И ответные санкции бьют в первую очередь по россиянам, но правительству как всегда плевать"
    date "02.05.2015 14:11"
    author "279930254"
    name "192296"
  ]
  node
  [
    id 192297
    intent "ф"
    content "40"
    target "3"
    Label "192297"
    likes 0
    text "[id279930254|????], Никакой аннексии Крыма не было, крымчане САМИ выразили желание присоединиться к России и через год это подтвердили опросы, проведенные международными организациями. Ликбез: санкции были введены именно из-за наличия наших войск на Украине , а не помощи ополченцам. А наличие нашей армии не смогло доказать даже ЦРУ и разведка Евросоюза. То есть санкции основаны на лживых утверждениях"
    date "02.05.2015 14:18"
    author "51430676"
    name "192297"
  ]
  node
  [
    id 192300
    intent "щ"
    content "40"
    target "4"
    Label "192300"
    likes 0
    text "[id279930254|????], и разведка ЕС обвинила США во лжи:<br>Глава военной разведки Франции <br>Кристоф Гомар<br>выступая перед Национальной ассамблеей страны, заявил, что спецслужбы США снабжали НАТО и своих союзников ложными данными о наличии российских войск на Украине. А в действительности…<br><br>- Мы действительно установили, что русские не размещали ни командных пунктов, ни органов тыла, в том числе полевых госпиталей, которые позволили бы совершить военное вторжение, при этом подразделения второго эшелона ни разу не двигались с места, - заявил шеф разведывательной службы Франции"
    date "02.05.2015 14:21"
    author "51430676"
    name "192300"
  ]
  node
  [
    id 192301
    intent "т"
    content "40"
    target "4"
    Label "192301"
    likes 0
    text "Я уже сказал, если крымчане так сильно хотели в Россию, это делается через ООН специальными процедурами, а произошедшее - агрессия чистая, это оккупация чужой территории силой оружия, аншлюз, не иначе. А наличие россиян на востоке Украины уже давно известно абсолютно каждому, элементарно пленные и сами заявляющие там об этом россияне."
    date "02.05.2015 14:29"
    author "279930254"
    name "192301"
  ]
  node
  [
    id 192302
    intent ""
    content ""
    target ""
    Label "192302"
    likes 0
    text "Да даже вот - http://vz.ru/news/2015/3/2/732118.html"
    date "02.05.2015 14:33"
    author "279930254"
    name "192302"
  ]
  node
  [
    id 192303
    intent "а"
    content "40"
    target "3"
    Label "192303"
    likes 0
    text "[id279930254|????], а с каких пор Крым чужая территория для России ?"
    date "02.05.2015 14:34"
    author "118728225"
    name "192303"
  ]
  node
  [
    id 192305
    intent "и"
    content "40"
    target "4"
    Label "192305"
    likes 0
    text "С таких пор, что он принадлежит Украине"
    date "02.05.2015 14:35"
    author "279930254"
    name "192305"
  ]
  node
  [
    id 192306
    intent "и"
    content "40"
    target "4"
    Label "192306"
    likes 1
    text "[id279930254|????], Крым принадлежит прежде всего тем людям которые там родились, выросли и проживают, а не Украине."
    date "02.05.2015 14:37"
    author "118728225"
    name "192306"
  ]
  node
  [
    id 192309
    intent "ф"
    content "40"
    target "4"
    Label "192309"
    likes 0
    text "[id279930254|????], уже нет, процедура референдума было проведена местным правительством так как Крым - это АР, а то что ООН не признала результаты, так в этом нарушении виновата сама оон, так как право на самопределение является базовым."
    date "02.05.2015 14:40"
    author "8022988"
    name "192309"
  ]
  node
  [
    id 192310
    intent "н"
    content "40"
    target "4"
    Label "192310"
    likes 0
    text "[id279930254|????], что же они эти  доказательства  не показывают? Даже французская разведка обвиняет их во лжи или опять фотку из соцсети покажут ))))))"
    date "02.05.2015 14:41"
    author "51430676"
    name "192310"
  ]
  node
  [
    id 192311
    intent "ж"
    content "40"
    target "4"
    Label "192311"
    likes 0
    text "[id279930254|????], и почему люди с Киева должны указывать как жить людям в том же Севастополе, или в той же Керчи ? Территория принадлежит любому государству, ровно до тех пор, пока непосредственно сам народ там проживающий с этим согласен. Никто не в праве приходить и указывать людям что им делать и как жить. Если уж они решили воссоединиться с соседним государством, где их национальность, культура и язык являются основными, а не где они национальное меньшинство, это их право."
    date "02.05.2015 14:42"
    author "118728225"
    name "192311"
  ]
  node
  [
    id 192312
    intent "и"
    content "40"
    target "4"
    Label "192312"
    likes 0
    text "Справедливо, но по нормам международного права так не делают. Если вдруг вот, не знаю, Южная Корея введет войска на Сахалин и проведет референдум (а там много корейцев и много недовольных жизнью), разве эта территория станет считаться территорией Кореи? Нет, только тщательные процедуры под наблюдением ООН и независимых сторон могут его сделать территорией Кореи."
    date "02.05.2015 14:42"
    author "279930254"
    name "192312"
  ]
  node
  [
    id 192313
    intent "и"
    content "40"
    target "4"
    Label "192313"
    likes 0
    text "[id279930254|????], так действовали в соответствии с международными нормами, благодаря Косово, которое также получило независимость в нарушении мандата ООН"
    date "02.05.2015 14:43"
    author "51430676"
    name "192313"
  ]
  node
  [
    id 192314
    intent "н"
    content "40"
    target "4"
    Label "192314"
    likes 0
    text "А кто это право проверял ? Там разве референдум провидила ООН? Там не было наблюдателей, да и если это воля народа, то зачем солдаты ?"
    date "02.05.2015 14:43"
    author "279930254"
    name "192314"
  ]
  node
  [
    id 192315
    intent "щ"
    content "40"
    target "4"
    Label "192315"
    likes 0
    text "Один человек обвиняет, второй заявляет о доказательствах. Вы сами можете найти что угодно. Некоторые даже проводили опросы местных жителей и привозили паспорта РФ"
    date "02.05.2015 14:44"
    author "279930254"
    name "192315"
  ]
  node
  [
    id 192316
    intent "ф"
    content "40"
    target "4"
    Label "192316"
    likes 0
    text "[id279930254|????], пленные под угрозой пыток расскажут что угодно, а вот доказательств наличия армии РФ нет и даже разведка Франции обвинила США во лжи по этому поводу. Так что санкции основаны на лживых обвинениях"
    date "02.05.2015 14:45"
    author "51430676"
    name "192316"
  ]
  node
  [
    id 192317
    intent "и"
    content "40"
    target "4"
    Label "192317"
    likes 0
    text "[id279930254|????], в международном праве прописано право народа на самоопределение. Про Южный Сахалин, где ты там увидел корейцев ? Да может они есть, 1-2 %, 5 % максимум, но не 70 % русских как в Крыму."
    date "02.05.2015 14:46"
    author "118728225"
    name "192317"
  ]
  node
  [
    id 192319
    intent "ж"
    content "40"
    target "4"
    Label "192319"
    likes 0
    text " Консультативное заключение было оглашено 22 июля 2010 года на открытом заседании в Большом зале правосудия во Дворце Мира в Гааге. Это заключение не имеет обязательной силы. Суд единогласно решил, что он обладает юрисдикцией по делу, девятью голосами против пяти (судьи Томка, Корома, Кит, Скотников, Беннуна) решил выдать консультативное заключение, и десятью голосами против четырех (судьи Томка, Корома, Скотников, Беннуна) решил, что декларация независимости Косова не нарушает международного права. "
    date "02.05.2015 14:46"
    author "279930254"
    name "192319"
  ]
  node
  [
    id 192321
    intent "ф"
    content "40"
    target "4"
    Label "192321"
    likes 0
    text "[id279930254|????], опросы? ))))) так почему даже разведка Франции заявила о том , что США лгут о наличии армии России на территории Украины"
    date "02.05.2015 14:47"
    author "51430676"
    name "192321"
  ]
  node
  [
    id 192322
    intent "и"
    content "40"
    target "3"
    Label "192322"
    likes 0
    text "Мы никогда не узнаем, их ли это право, говорит об этом только российская сторона, заинтересованная."
    date "02.05.2015 14:47"
    author "279930254"
    name "192322"
  ]
  node
  [
    id 192323
    intent "а"
    content "40"
    target "3"
    Label "192323"
    likes 0
    text "[id279930254|????], а чем отличается тоже Косово от Абхазии, Приднестровья, Южной Осетии"
    date "02.05.2015 14:47"
    author "118728225"
    name "192323"
  ]
  node
  [
    id 192325
    intent "т"
    content "40"
    target "4"
    Label "192325"
    likes 0
    text "[id279930254|????], налицо политика двойных стандартов, американцы верещат о международном праве только тогда когда им выгодно, в других же случаях о нем благополучно забывают."
    date "02.05.2015 14:48"
    author "118728225"
    name "192325"
  ]
  node
  [
    id 192326
    intent "ч"
    content "40"
    target "3"
    Label "192326"
    likes 0
    text "Не разведка Франции, а один человек, кстати."
    date "02.05.2015 14:49"
    author "279930254"
    name "192326"
  ]
  node
  [
    id 192328
    intent "б"
    content "40"
    target "3"
    Label "192328"
    likes 0
    text "Более чем достаточно кому? Это либо делается по всем требованиям международного сообщества, либо не имеет никакой силы."
    date "02.05.2015 14:49"
    author "279930254"
    name "192328"
  ]
  node
  [
    id 192329
    intent "б"
    content "40"
    target "3"
    Label "192329"
    likes 0
    text "[id279930254|????], были аккредитованные оон международные наблюдатели, этого должно быть более чем достаточно."
    date "02.05.2015 14:50"
    author "8022988"
    name "192329"
  ]
  node
  [
    id 192330
    intent "б"
    content "40"
    target "3"
    Label "192330"
    likes 0
    text "Более чем достаточно кому? Это либо делается по всем требованиям международного сообщества, либо не имеет никакой силы."
    date "02.05.2015 14:50"
    author "279930254"
    name "192330"
  ]
  node
  [
    id 192333
    intent "и"
    content "40"
    target "4"
    Label "192333"
    likes 0
    text "[id279930254|????], кто мешал Украине принять русский язык и культуру, как вторую государственную ? а теперь они ноют, типо пошла агрессия на них. Я же ничего удивительного тут не вижу, государство постепенно обретает этнически украинские границы, то есть те территории где большинство украинцев остаются, а русскоязычные земли, с непризнанной с точки зрения государства культурой бунтуют, вот и все."
    date "02.05.2015 14:52"
    author "118728225"
    name "192333"
  ]
  node
  [
    id 192334
    intent "и"
    content "40"
    target "4"
    Label "192334"
    likes 0
    text "[id279930254|????], присоединение Крыма, даже по воли народа, через международные процедуры как ты говоришь невыгодно прежде всего  хозяину мира  США, поэтому это утопия, никогда и ни за что они бы такого не допустили, поэтому говорить об этом даже глупо."
    date "02.05.2015 14:54"
    author "118728225"
    name "192334"
  ]
  node
  [
    id 192335
    intent "ж"
    content "40"
    target "4"
    Label "192335"
    likes 0
    text "[id279930254|????], перечитай свою копипасту. Это заключение не имеет обязательной силы. Ты сам себя идиотом выставил. <br><br>Резолюция Совета Безопасности ООН 1244 была принята на 4011-м заседании Совет Безопасности ООН, подчёркивая суверенитет и территориальную целостность Союзной Республики Югославии и, вместе с тем, предоставление существенной автономии и реального самоуправления для Косова<br><br>Независимость Косово нарушило резолюцию 1244 ООН, где говорится только об автономии"
    date "02.05.2015 14:55"
    author "51430676"
    name "192335"
  ]
  node
  [
    id 192336
    intent "ж"
    content "40"
    target "4"
    Label "192336"
    likes 0
    text "[id279930254|????], международное сообщество не может  требовать , они уже один раз потребовали с Косово, так там в результате даже референдума не было - просто парламент принял решение..."
    date "02.05.2015 14:55"
    author "8022988"
    name "192336"
  ]
  node
  [
    id 192337
    intent "и"
    content "40"
    target "4"
    Label "192337"
    likes 0
    text "[id279930254|????], этот один человек глава разведки Франции вообще-то"
    date "02.05.2015 14:57"
    author "51430676"
    name "192337"
  ]
  node
  [
    id 192338
    intent "у"
    content "40"
    target "4"
    Label "192338"
    likes 0
    text "[id279930254|????], зачем солдаты ? а затем чтобы украинская армия не пришла  наводить порядок , как это произошло на Донбассе, лучшая иллюстрация того, что было бы, если бы не было наших войск."
    date "02.05.2015 14:57"
    author "118728225"
    name "192338"
  ]
  node
  [
    id 192706
    intent "у"
    content "40"
    target "4"
    Label "192706"
    likes 0
    text "[id51430676|Геннадий], кстати УК РФ запрещает наемничество, но могу поспорить, что ни один из этих наемников(а они получают бабки, хоть это и не основная причина по которой они приехали) не будет осужден. http://vk.com/video-36775802_171633809"
    date "04.05.2015 10:06"
    author "44929181"
    name "192706"
  ]
  node
  [
    id 192708
    intent "и"
    content "40"
    target "4"
    Label "192708"
    likes 0
    text "[id44929181|Дамир], так это же добровольцы, а не наемники. Люди по зову сердца приехали мстить фашистам за Одесскую Хатынь"
    date "04.05.2015 10:12"
    author "51430676"
    name "192708"
  ]
  node
  [
    id 192711
    intent "ж"
    content "40"
    target "4"
    Label "192711"
    likes 0
    text "[id51430676|Геннадий], денежное вонаграждение, пусть и из негосударственных фондов, они получают, а по поводу фашизма... Ты знаешь, признаки фашизма есть и у нас и у Украинцев, но я хочу тебе сказать, что наше телевиденье нам врет ибо в Германии небыло фашизма. Там был режим который хуже, но так как социализм был для совка святым, то народу начали врать про  фашистскую Германию  лгут и до сих пор. Но фашизма там не было. Как его сейчас нет ни на\в Украине ни в России, но признаки обе страны имеют."
    date "04.05.2015 10:18"
    author "44929181"
    name "192711"
  ]
  node
  [
    id 192713
    intent "п"
    content "40"
    target "4"
    Label "192713"
    likes 1
    text "[id44929181|Дамир], зарплату им не платят, следовательно они добровольцы. На Украине фашизма намного больше, чем в России . В России не проводят факельные шествия в столице и не сжигают людей заживо http://vk.com/photo-25106701_364062039"
    date "04.05.2015 10:25"
    author "51430676"
    name "192713"
  ]
  node
  [
    id 192727
    intent "ж"
    content "40"
    target "4"
    Label "192727"
    likes 0
    text "[id51430676|Геннадий], http://echo.msk.ru/blog/statya/1462172-echo/ это по поводу добровольцев, там же и про зарплаты и их прикрытие в виде путевок добровольцев почитать можешь. По поводу Одессы, да кошмар, однако хронология событий там была такова, что пророссийские активисты напали на колонну майдановцев, втч с применением оружия, но получили отпор, не спорю, отпор был через чур жесткий, однако, среди майдановцев были и те, кто стреляли по выпрыгивающим людям и те, кто наоборот помогали им вылезти(кстати эти видео почему-то по первому не показывали) но преступление есть преступление, да, жестко, но это госпереворот. Фашизм... Я тебя прошу почитай что такое фашизм... То что на Украине, это воинственный национализм. Ну у нас скины и футбольные фанаты тоже не редко гостей из средней азии убивают, да и отношение к украинцам уже лет 20 было на уровне  салоеды, хохлы, горилка, мова угарная  но при этом  хто не скаче той москаль  и  путин hello ла-ла-ла  сразу вызывает у Россиян гнев. Дж. Оруэлл в помощь."
    date "04.05.2015 11:11"
    author "44929181"
    name "192727"
  ]
  node
  [
    id 192921
    intent "т"
    content "40"
    target "4"
    Label "192921"
    likes 0
    text "[id44929181|Дамир], ну и? Прочитал я статью. НИ ОДНОГО факта в статье нет, по поводу выдаче зарплат добровольцам. Следовательно они воюют не за деньги, а добровольно. Так что никакие они не наемники. По Одессе уже было показано хорошее видео, где было четко показано, часть украинских ультрас были с красными повязками, как раз они и стреляли по своим- ультрас с красными повязками провокаторы. Так что все это зверство и организовала именно власть Украины. Это подтвердил даже Порошенко.<br>Порошенко признался, что это  мы  остановили сепаратистов и сожгли их в Одесской Хатыне<br>http://youtu.be/AbT52rxdpPs"
    date "04.05.2015 16:24"
    author "51430676"
    name "192921"
  ]
  node
  [
    id 191972001
    intent "н"
    content "30"
    target "2"
    Label "191972"
    likes 0
    text "Да конечно..журналистка...но сути не меняет,если она ещё в-добавок с  эхо мосКВА или  дождь .."
    date "01.05.2015 15:42"
    author "269583392"
    name "191972001"
  ]
  node
  [
    id 191973001
    intent "ш"
    content "40"
    target "2"
    Label "191973"
    likes 2
    text "Мы фсе умрем от недоедания??!"
    date "01.05.2015 15:43"
    author "269583392"
    name "191973001"
  ]
  node
  [
    id 191975001
    intent "л"
    content "40"
    target "4"
    Label "191975"
    likes 0
    text "а что обязательно собирать чё то ...? ПРОДУКТЫ В КРАСНОЯРСКЕ ПОДНЯЛИСЬ НА 40-45 %%%%%% .......... че эти продажные СТАТИСТЫ ПИШУТ ВСЁ Х... Я !!!!!!!!!!!!!!!!!!!!! ТО ЧТО ДОКЛАДЫВАЮТ ПО КОМАНДЕ  ФАС  ...  ФУ  пусть все твари х... сосуттттттт!!!!!!!!!!!!!!!!!!!!!!! они просто псы ....................."
    date "01.05.2015 15:44"
    author "133794775"
    name "191975001"
  ]
  node
  [
    id 191978001
    intent "л"
    content "40"
    target "3"
    Label "191978"
    likes 0
    text "[id155672209|Рауф], я не скидываю - я констатирую факты. А тупорылых, которые до этого мозгами не дойдут - будем учить и объяснять, на чью сторону они играют со своими феерическими соплями про выросшие цены..."
    date "01.05.2015 15:46"
    author "94818705"
    name "191978001"
  ]
  node
  [
    id 191980001
    intent "т"
    content "40"
    target "3"
    Label "191980"
    likes 3
    text "[id155672209|Рауф], типичный обыватель - это вы. Чтобы не случилось - у вас власть виновата. Вот так и живёте в своём болоте, не понимая откуда вонь..."
    date "01.05.2015 15:47"
    author "94818705"
    name "191980001"
  ]
  node
  [
    id 191985001
    intent "н"
    content "40"
    target "3"
    Label "191985"
    likes 2
    text "[id94818705|Дмитрий], а у Вас виноваты все, кроме Вас самих. Вам сейчас, впрочем, как и в советское время, понапридумывают врагов, которые якобы мешают нам развиваться, вот так и живете"
    date "01.05.2015 15:49"
    author "155672209"
    name "191985001"
  ]
  node
  [
    id 191986001
    intent "г"
    content "40"
    target "3"
    Label "191986"
    likes 0
    text "[id82853210|Сергей], невежа, прикуси язык и научись сначала вежливо себя вести, а потом будешь лезть в разговоры старших"
    date "01.05.2015 15:50"
    author "94818705"
    name "191986001"
  ]
  node
  [
    id 191988001
    intent "м"
    content "40"
    target "3"
    Label "191988"
    likes 0
    text "[id155672209|Рауф], я задал вам вопрос. И жду ответа. Я сейчас тут любого под орех разделаю, кто считает, что во всём Путин виноват. Или тут все горазды только вякнуть чушь, оскорбить человека и слиться? Я жду..."
    date "01.05.2015 15:51"
    author "94818705"
    name "191988001"
  ]
  node
  [
    id 191990001
    intent "у"
    content "40"
    target "4"
    Label "191990"
    likes 0
    text "Амеры типа не при чём ?? констатирует факт - не хотите  демократию ,мы вам экономику разорвём ?? - демократия в действии . У всей Европы коленки трясутся от окриков из за океана . ??"
    date "01.05.2015 15:52"
    author "16499396"
    name "191990001"
  ]
  node
  [
    id 191992001
    intent "ц"
    content "40"
    target "3"
    Label "191992"
    likes 0
    text "[id12025189|Дмитрий], Я из глубинки. Таких уродов как ты едим."
    date "01.05.2015 15:52"
    author "157230410"
    name "191992001"
  ]
  node
  [
    id 191993001
    intent "т"
    content "40"
    target "4"
    Label "191993"
    likes 0
    text "[id94818705|Дмитрий], ну, во-первых, да, были введены, во-вторых, ни в одном из моих сообщений не было написано, что Путин виноват, но, на самом деле, виновата власть, в-третьих, УРА КРЫМ НАШ ОЛИМПИАДУ ВЫИГРАЛИ УРА ПОВЫСИМ ПЕНСИЮ НА 7 РУБЛЕЙ УРА ТОВАРИЩИ БУРЖУИ УРАА"
    date "01.05.2015 15:53"
    author "155672209"
    name "191993001"
  ]
  node
  [
    id 191994001
    intent "г"
    content "40"
    target "3"
    Label "191994"
    likes 0
    text "[id82853210|Сергей], болезный, у тебя есть, что умного сказать??? По существу спора? Если нет - пшёл отсюда, а то путаешься под ногами, как тузик..."
    date "01.05.2015 15:53"
    author "94818705"
    name "191994001"
  ]
  node
  [
    id 191997001
    intent "п"
    content "40"
    target "3"
    Label "191997"
    likes 0
    text "[id227921425|Михаил], закрыли 2 в вашем городе, зато по всей стране каждый год открывают пару тысяч новых предприятий. Ищите и обрящете."
    date "01.05.2015 15:55"
    author "94818705"
    name "191997001"
  ]
  node
  [
    id 191999001
    intent "н"
    content "40"
    target "3"
    Label "191999"
    likes 0
    text "[id82853210|Сергей], на страничку мою загляни и сравни своё  величество  с моей страницей. Может и дойдёт, что платный скорее ты..."
    date "01.05.2015 15:56"
    author "94818705"
    name "191999001"
  ]
  node
  [
    id 192008001
    intent "у"
    content "40"
    target "4"
    Label "192008"
    likes 0
    text "[id94818705|Дмитрий], это где в какой стране Я родился в ТАССР родина нефтянников жил в сибири.Родствинников и там и там везде от западной украины .Москва. Сибирь везде пипец"
    date "01.05.2015 15:59"
    author "227921425"
    name "192008001"
  ]
  node
  [
    id 192010001
    intent "п"
    content "40"
    target "4"
    Label "192010"
    likes 4
    text "[id227921425|Михаил], да ладно! Пипец? А что же вся Сибирь молчит??? Почему нет акций протеста, как в 90-х??? Не надо врать, уважаемый! Плохо в России сегодня только тунеядцам и лентяям! Нормальный мужик и работу найдёт и семью обеспечит! Сегодня в России всем дороги открыты! Было бы желание трудиться!"
    date "01.05.2015 16:01"
    author "94818705"
    name "192010001"
  ]
  node
  [
    id 192022001
    intent "н"
    content "40"
    target "3"
    Label "192022"
    likes 0
    text "[id82853210|Сергей], ах вот откуда у тебя всё это растёт!!! Ну так вот что я тебе скажу! Любого, кто мне в глаза скажет, что моя власть и мой президент оккупант - на месте закопаю! Более того, готов в любое время ответить за каждое дело президента Путина, ибо если какая-тот маразь считает его преступником, значит я его сообщник! Но у таких как ты никогда не хватит духу спросить с меня. Вы обречены сидеть в интернетах и заливать тут своей вонью!<br>Я в августе проехал полстраны вдвоём с женой в футболке -  Отвечаю за Путина!  и ни одна тля не подошла и не высказала ни одной претензии! Один только позитив от людей! А знаешь почему??? Потому что нет вас  борцунов с режимом . Все вы слиты в унитаз и там ваше место. А вот в интернетах вы все храбрые, непобедимые и вас поддерживает  весь народ ....................."
    date "01.05.2015 16:07"
    author "94818705"
    name "192022001"
  ]
  node
  [
    id 192022002
    intent "х"
    content "40"
    target "4"
    Label "192022"
    likes 0
    text "[id82853210|Сергей], ах вот откуда у тебя всё это растёт!!! Ну так вот что я тебе скажу! Любого, кто мне в глаза скажет, что моя власть и мой президент оккупант - на месте закопаю! Более того, готов в любое время ответить за каждое дело президента Путина, ибо если какая-тот маразь считает его преступником, значит я его сообщник! Но у таких как ты никогда не хватит духу спросить с меня. Вы обречены сидеть в интернетах и заливать тут своей вонью!<br>Я в августе проехал полстраны вдвоём с женой в футболке -  Отвечаю за Путина!  и ни одна тля не подошла и не высказала ни одной претензии! Один только позитив от людей! А знаешь почему??? Потому что нет вас  борцунов с режимом . Все вы слиты в унитаз и там ваше место. А вот в интернетах вы все храбрые, непобедимые и вас поддерживает  весь народ ....................."
    date "01.05.2015 16:07"
    author "94818705"
    name "192022002"
  ]
  node
  [
    id 192030001
    intent "ч"
    content "40"
    target "3"
    Label "192030"
    likes 0
    text "[id155672209|Рауф], а ты на личности не переходи ,за  свой мозг беспокойся"
    date "01.05.2015 16:12"
    author "16499396"
    name "192030001"
  ]
  node
  [
    id 192031001
    intent "о"
    content "40"
    target "1"
    Label "192031"
    likes 1
    text "[id227921425|Михаил], а, ну да! Время ещё не пришло. Лет десять назад Немцов проблеял, что режиму осталось не более 3 лет. Не срослось. Потом Каспаров наванговал в 2010, что уж через 2 года Путину точно пипец. Не срослось. Березовский там что-то шаманил про народное терпение - результат мы видим... Так что, когда начнётся ваше вот это  плохо кончится  вы хоть мне маякните, а то я весь зазомбированный - не замечу..."
    date "01.05.2015 16:12"
    author "94818705"
    name "192031001"
  ]
  node
  [
    id 192035001
    intent "е"
    content "40"
    target "1"
    Label "192035"
    likes 0
    text "[id94818705|Дмитрий], а кто это немцов каспаров березовский это ваши знакомые.Извините в деревне у нас их не было .у нас проще народ недоволен"
    date "01.05.2015 16:15"
    author "227921425"
    name "192035001"
  ]
  node
  [
    id 192054001
    intent "ц"
    content "40"
    target "4"
    Label "192054"
    likes 0
    text "Нам солнца не надо - нам партия светит, ?? ?? ?? <br>нам хлеба??  не надо - работу давай! ?? ?? ??"
    date "01.05.2015 16:25"
    author "200856281"
    name "192054001"
  ]
  node
  [
    id 192067001
    intent "у"
    content "40"
    target "4"
    Label "192067"
    likes 0
    text "[id82853210|Сергей], у Путина нет равных в политике ,а революции всякие устраивать ,это преступление !"
    date "01.05.2015 16:35"
    author "16499396"
    name "192067001"
  ]
  node
  [
    id 192110001
    intent "т"
    content "40"
    target "3"
    Label "192110"
    likes 0
    text "[id9511140|Елена], вот поэтому нам страшно, Вы хоть и учитель, а запятые нормально расставить не можете"
    date "01.05.2015 16:56"
    author "155672209"
    name "192110001"
  ]
  node
  [
    id 192112001
    intent "и"
    content "40"
    target "3"
    Label "192112"
    likes 0
    text "[id82853210|Сергей], я так и думал, но ты будешь отвечать на мои вопросы, потому что я так хочу. Ты еще нужен Путину, поэтому жив. ??"
    date "01.05.2015 16:57"
    author "212553600"
    name "192112001"
  ]
  node
  [
    id 192132001
    intent "ц"
    content "40"
    target "4"
    Label "192132"
    likes 0
    text "[id82853210|Сергей], ты наркоман? Какие фашисты? Путин собирает съезд марсиан. Гугл об этом еще не знает. http://vk.com/photo-25106701_363773301"
    date "01.05.2015 17:11"
    author "212553600"
    name "192132001"
  ]
  node
  [
    id 192191001
    intent "и"
    content "40"
    target "4"
    Label "192191"
    likes 0
    text "ПУТЬ В НИКУДА<br><br>Скажу честно: За всю свою не очень длинную жизнь именно сейчас я смело могу утверждать, что Россия выбрала путь в никуда. Русский народ собственными же руками загоняет себя в пропасть и рабство. Пару лет назад я бы так не сказал, но сейчас говорю. Ведь то, что творится в стране и в головах людей - это глупо, мерзко, пагубно. Что стало причиной такой резкой деградации населения России? - События в Украине. Началось все с того, как одурманенное пропагандой российское население возненавидело революцию достоинства украинского народа, поверило в телевизионные мифы про американские деньги, бандеровцев и фашистов и прочие пропагандистские штампы. Телевизионная картинка заложила в России нужное путинскому курсу общественное мнение, а именно: ненависть к свободе, высокомерие, псевдопатриотизм, любовь к вождю и озлобленность в отношении тех, кому царь не нужен. Так получилось, что сообщества  Антимайдан  и дружины антимайдановских гопников в России стали появлятся уже во время украинской революции. Это нелепо: Майдана в России не было, а антимайдан уже начал зарождаться. Разве может быть что-то подобное в нормальной стране с трезвым населением? Вы только вдумайтесь, население России забило на массу внутренних проблем в своей стране и взяло за основу идею борьбы с революцией в Украине - другом государстве.<br><br>Дальше - хуже. Ненависть к свободе. Радость от аннексий чужих территорий. Визуальная ура-патриотическая картинка по телевизору, вопли  крымнаш , нелепые культы, поклонение государю. Культ Путина достиг небывалых доселе высот в России. Убогие граффити на стенах домов, нарисованные в честь  возвращения Крыма в родную гавань . Нелепые патриотические мемы и картинки. Какие-то  вежливые люди . Дебильные лозунги. Ненависть и озлобленность народа России в сторону Украины, Америки, Европы. Автомобили с надписями  Обама чмо  и  На Берлин . Глупцы и моральные уроды, которые с удовольствием каждый день смотрят сафари на украинцев по федеральным каналам и радуются. Деление на патриотов и предателей. Все эт"
    date "01.05.2015 22:49"
    author "302217075"
    name "192191001"
  ]
  node
  [
    id 192199001
    intent "т"
    content "40"
    target "4"
    Label "192199"
    likes 2
    text "[id302217075|Слава], Кто у нас главный убийца за последние годы? Обама идёт с отрывом, его 100000 убитых мирных жителей никому не переплюнуть. Югославия, Ирак,Афганистан,Сирия не дадут соврать."
    date "01.05.2015 23:56"
    author "51430676"
    name "192199001"
  ]
  node
  [
    id 192288001
    intent "т"
    content "40"
    target "4"
    Label "192288"
    likes 0
    text "[id302217075|Слава], вот и вылезла твоя сущность быдла. Какая разница кто президент. Кровь 100000 мирных жителей на руках США и это главный показать того, кто именно фашист в наше время"
    date "02.05.2015 13:43"
    author "51430676"
    name "192288001"
  ]
  node
  [
    id 192290001
    intent "л"
    content "40"
    target "4"
    Label "192290"
    likes 0
    text "[id279930254|????], хочу напомнить, что это был ответ на санкции Запада, которые были введены по лживому поводу"
    date "02.05.2015 13:47"
    author "51430676"
    name "192290001"
  ]
  node
  [
    id 192297001
    intent "т"
    content "40"
    target "4"
    Label "192297"
    likes 0
    text "[id279930254|????], Никакой аннексии Крыма не было, крымчане САМИ выразили желание присоединиться к России и через год это подтвердили опросы, проведенные международными организациями. Ликбез: санкции были введены именно из-за наличия наших войск на Украине , а не помощи ополченцам. А наличие нашей армии не смогло доказать даже ЦРУ и разведка Евросоюза. То есть санкции основаны на лживых утверждениях"
    date "02.05.2015 14:18"
    author "51430676"
    name "192297001"
  ]
  node
  [
    id 192309001
    intent "т"
    content "40"
    target "4"
    Label "192309"
    likes 0
    text "[id279930254|????], уже нет, процедура референдума было проведена местным правительством так как Крым - это АР, а то что ООН не признала результаты, так в этом нарушении виновата сама оон, так как право на самопределение является базовым."
    date "02.05.2015 14:40"
    author "8022988"
    name "192309001"
  ]
  node
  [
    id 192316001
    intent "т"
    content "40"
    target "4"
    Label "192316"
    likes 0
    text "[id279930254|????], пленные под угрозой пыток расскажут что угодно, а вот доказательств наличия армии РФ нет и даже разведка Франции обвинила США во лжи по этому поводу. Так что санкции основаны на лживых обвинениях"
    date "02.05.2015 14:45"
    author "51430676"
    name "192316001"
  ]
  edge
  [
    source 191969
    target 191970
  ]
  edge
  [
    source 191969
    target 191971
  ]
  edge
  [
    source 191969
    target 191972
  ]
  edge
  [
    source 191969
    target 191973
  ]
  edge
  [
    source 191969
    target 191974
  ]
  edge
  [
    source 191969
    target 191975
  ]
  edge
  [
    source 191974
    target 191976
  ]
  edge
  [
    source 191975
    target 191977
  ]
  edge
  [
    source 191975001
    target 191977
  ]
  edge
  [
    source 191976
    target 191978
  ]
  edge
  [
    source 191969
    target 191979
  ]
  edge
  [
    source 191976
    target 191980
  ]
  edge
  [
    source 191969
    target 191981
  ]
  edge
  [
    source 191969
    target 191982
  ]
  edge
  [
    source 191976
    target 191983
  ]
  edge
  [
    source 191980
    target 191985
  ]
  edge
  [
    source 191980001
    target 191985
  ]
  edge
  [
    source 191985
    target 191988
  ]
  edge
  [
    source 191985001
    target 191988
  ]
  edge
  [
    source 191969
    target 191990
  ]
  edge
  [
    source 191971
    target 191992
  ]
  edge
  [
    source 191988
    target 191993
  ]
  edge
  [
    source 191988001
    target 191993
  ]
  edge
  [
    source 191994
    target 191995
  ]
  edge
  [
    source 191994001
    target 191995
  ]
  edge
  [
    source 191995
    target 191997
  ]
  edge
  [
    source 191992
    target 191998
  ]
  edge
  [
    source 191992001
    target 191998
  ]
  edge
  [
    source 191999
    target 192002
  ]
  edge
  [
    source 191999001
    target 192002
  ]
  edge
  [
    source 191999
    target 192008
  ]
  edge
  [
    source 191999001
    target 192008
  ]
  edge
  [
    source 192008
    target 192010
  ]
  edge
  [
    source 192008001
    target 192010
  ]
  edge
  [
    source 191998
    target 192011
  ]
  edge
  [
    source 191969
    target 192012
  ]
  edge
  [
    source 192010
    target 192016
  ]
  edge
  [
    source 192010001
    target 192016
  ]
  edge
  [
    source 192010
    target 192017
  ]
  edge
  [
    source 192010001
    target 192017
  ]
  edge
  [
    source 191993
    target 192019
  ]
  edge
  [
    source 191993001
    target 192019
  ]
  edge
  [
    source 191990
    target 192020
  ]
  edge
  [
    source 191990001
    target 192020
  ]
  edge
  [
    source 191993
    target 192023
  ]
  edge
  [
    source 191993001
    target 192023
  ]
  edge
  [
    source 191990
    target 192028
  ]
  edge
  [
    source 191990001
    target 192028
  ]
  edge
  [
    source 191993
    target 192030
  ]
  edge
  [
    source 191993001
    target 192030
  ]
  edge
  [
    source 192008
    target 192031
  ]
  edge
  [
    source 192008001
    target 192031
  ]
  edge
  [
    source 192030
    target 192032
  ]
  edge
  [
    source 192030001
    target 192032
  ]
  edge
  [
    source 191969
    target 192034
  ]
  edge
  [
    source 192031
    target 192035
  ]
  edge
  [
    source 192031001
    target 192035
  ]
  edge
  [
    source 191993
    target 192036
  ]
  edge
  [
    source 191993001
    target 192036
  ]
  edge
  [
    source 191993
    target 192038
  ]
  edge
  [
    source 191993001
    target 192038
  ]
  edge
  [
    source 191993
    target 192039
  ]
  edge
  [
    source 191993001
    target 192039
  ]
  edge
  [
    source 192035
    target 192041
  ]
  edge
  [
    source 192035001
    target 192041
  ]
  edge
  [
    source 192031
    target 192043
  ]
  edge
  [
    source 192031001
    target 192043
  ]
  edge
  [
    source 192031
    target 192044
  ]
  edge
  [
    source 192031001
    target 192044
  ]
  edge
  [
    source 192038
    target 192046
  ]
  edge
  [
    source 191993
    target 192047
  ]
  edge
  [
    source 191993001
    target 192047
  ]
  edge
  [
    source 192030
    target 192048
  ]
  edge
  [
    source 192030001
    target 192048
  ]
  edge
  [
    source 191993
    target 192050
  ]
  edge
  [
    source 191993001
    target 192050
  ]
  edge
  [
    source 192030
    target 192051
  ]
  edge
  [
    source 192030001
    target 192051
  ]
  edge
  [
    source 192031
    target 192053
  ]
  edge
  [
    source 192031001
    target 192053
  ]
  edge
  [
    source 191969
    target 192054
  ]
  edge
  [
    source 191969
    target 192055
  ]
  edge
  [
    source 192030
    target 192056
  ]
  edge
  [
    source 192030001
    target 192056
  ]
  edge
  [
    source 191969
    target 192057
  ]
  edge
  [
    source 191993
    target 192062
  ]
  edge
  [
    source 191993001
    target 192062
  ]
  edge
  [
    source 192030
    target 192064
  ]
  edge
  [
    source 192030001
    target 192064
  ]
  edge
  [
    source 192067
    target 192069
  ]
  edge
  [
    source 192067001
    target 192069
  ]
  edge
  [
    source 191969
    target 192074
  ]
  edge
  [
    source 191969
    target 192075
  ]
  edge
  [
    source 191969
    target 192085
  ]
  edge
  [
    source 191969
    target 192093
  ]
  edge
  [
    source 192085
    target 192110
  ]
  edge
  [
    source 192110
    target 192135
  ]
  edge
  [
    source 192110001
    target 192135
  ]
  edge
  [
    source 191969
    target 192174
  ]
  edge
  [
    source 191969
    target 192179
  ]
  edge
  [
    source 191969
    target 192180
  ]
  edge
  [
    source 191969
    target 192181
  ]
  edge
  [
    source 191998
    target 192182
  ]
  edge
  [
    source 192110
    target 192183
  ]
  edge
  [
    source 192110001
    target 192183
  ]
  edge
  [
    source 192182
    target 192189
  ]
  edge
  [
    source 191969
    target 192191
  ]
  edge
  [
    source 192191
    target 192193
  ]
  edge
  [
    source 192191001
    target 192193
  ]
  edge
  [
    source 192191
    target 192194
  ]
  edge
  [
    source 192191001
    target 192194
  ]
  edge
  [
    source 192191
    target 192197
  ]
  edge
  [
    source 192191001
    target 192197
  ]
  edge
  [
    source 192197
    target 192198
  ]
  edge
  [
    source 192191
    target 192199
  ]
  edge
  [
    source 192191001
    target 192199
  ]
  edge
  [
    source 192191
    target 192201
  ]
  edge
  [
    source 192191001
    target 192201
  ]
  edge
  [
    source 192199
    target 192202
  ]
  edge
  [
    source 192199001
    target 192202
  ]
  edge
  [
    source 191969
    target 192261
  ]
  edge
  [
    source 192191
    target 192288
  ]
  edge
  [
    source 192191001
    target 192288
  ]
  edge
  [
    source 192261
    target 192290
  ]
  edge
  [
    source 191969
    target 192296
  ]
  edge
  [
    source 192296
    target 192297
  ]
  edge
  [
    source 192296
    target 192300
  ]
  edge
  [
    source 191969
    target 192301
  ]
  edge
  [
    source 191969
    target 192302
  ]
  edge
  [
    source 192302
    target 192303
  ]
  edge
  [
    source 191969
    target 192305
  ]
  edge
  [
    source 192305
    target 192306
  ]
  edge
  [
    source 192305
    target 192309
  ]
  edge
  [
    source 192305
    target 192310
  ]
  edge
  [
    source 192305
    target 192311
  ]
  edge
  [
    source 191969
    target 192312
  ]
  edge
  [
    source 192312
    target 192313
  ]
  edge
  [
    source 191969
    target 192314
  ]
  edge
  [
    source 191969
    target 192315
  ]
  edge
  [
    source 192315
    target 192316
  ]
  edge
  [
    source 192315
    target 192317
  ]
  edge
  [
    source 191969
    target 192319
  ]
  edge
  [
    source 192319
    target 192321
  ]
  edge
  [
    source 191969
    target 192322
  ]
  edge
  [
    source 192322
    target 192323
  ]
  edge
  [
    source 192322
    target 192325
  ]
  edge
  [
    source 191969
    target 192326
  ]
  edge
  [
    source 191969
    target 192328
  ]
  edge
  [
    source 192328
    target 192329
  ]
  edge
  [
    source 191969
    target 192330
  ]
  edge
  [
    source 192330
    target 192333
  ]
  edge
  [
    source 192330
    target 192334
  ]
  edge
  [
    source 192330
    target 192335
  ]
  edge
  [
    source 192330
    target 192336
  ]
  edge
  [
    source 192330
    target 192337
  ]
  edge
  [
    source 192330
    target 192338
  ]
  edge
  [
    source 192316
    target 192706
  ]
  edge
  [
    source 192316001
    target 192706
  ]
  edge
  [
    source 192706
    target 192708
  ]
  edge
  [
    source 192316
    target 192711
  ]
  edge
  [
    source 192316001
    target 192711
  ]
  edge
  [
    source 192711
    target 192713
  ]
  edge
  [
    source 192316
    target 192727
  ]
  edge
  [
    source 192316001
    target 192727
  ]
  edge
  [
    source 192727
    target 192921
  ]
  edge
  [
    source 191969
    target 191972001
  ]
  edge
  [
    source 191969
    target 191973001
  ]
  edge
  [
    source 191969
    target 191975001
  ]
  edge
  [
    source 191976
    target 191978001
  ]
  edge
  [
    source 191976
    target 191980001
  ]
  edge
  [
    source 191980
    target 191985001
  ]
  edge
  [
    source 191980001
    target 191985001
  ]
  edge
  [
    source 191985
    target 191988001
  ]
  edge
  [
    source 191985001
    target 191988001
  ]
  edge
  [
    source 191969
    target 191990001
  ]
  edge
  [
    source 191971
    target 191992001
  ]
  edge
  [
    source 191988
    target 191993001
  ]
  edge
  [
    source 191988001
    target 191993001
  ]
  edge
  [
    source 191995
    target 191997001
  ]
  edge
  [
    source 191999
    target 192008001
  ]
  edge
  [
    source 191999001
    target 192008001
  ]
  edge
  [
    source 192008
    target 192010001
  ]
  edge
  [
    source 192008001
    target 192010001
  ]
  edge
  [
    source 191993
    target 192030001
  ]
  edge
  [
    source 191993001
    target 192030001
  ]
  edge
  [
    source 192008
    target 192031001
  ]
  edge
  [
    source 192008001
    target 192031001
  ]
  edge
  [
    source 192031
    target 192035001
  ]
  edge
  [
    source 192031001
    target 192035001
  ]
  edge
  [
    source 191969
    target 192054001
  ]
  edge
  [
    source 192085
    target 192110001
  ]
  edge
  [
    source 191969
    target 192191001
  ]
  edge
  [
    source 192191
    target 192199001
  ]
  edge
  [
    source 192191001
    target 192199001
  ]
  edge
  [
    source 192191
    target 192288001
  ]
  edge
  [
    source 192191001
    target 192288001
  ]
  edge
  [
    source 192261
    target 192290001
  ]
  edge
  [
    source 192296
    target 192297001
  ]
  edge
  [
    source 192305
    target 192309001
  ]
  edge
  [
    source 192315
    target 192316001
  ]
]
