Creator "igraph version 0.7 Sat Mar 11 02:31:22 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 224285
    intent ""
    content ""
    target ""
    Label "224285"
    likes 0
    text ""
    date ""
    author ""
    name "224285"
  ]
  node
  [
    id 224286
    intent "л"
    content "4"
    target "4"
    Label "224286"
    likes 32
    text "не место дырявым в России!"
    date "16.07.2015 13:06"
    author "152954428"
    name "224286"
  ]
  node
  [
    id 224287
    intent "б"
    content "4"
    target "4"
    Label "224287"
    likes 14
    text "Пусть валят куда-нибудь в Дыропу!"
    date "16.07.2015 13:06"
    author "126536227"
    name "224287"
  ]
  node
  [
    id 224288
    intent "а"
    content "4"
    target "3"
    Label "224288"
    likes 9
    text "[id152954428|Степан], А ты кто, чтобы это решать?"
    date "16.07.2015 13:07"
    author "5373621"
    name "224288"
  ]
  node
  [
    id 224289
    intent "и"
    content "4"
    target "3"
    Label "224289"
    likes 10
    text "Гомосрачу - быть!"
    date "16.07.2015 13:07"
    author "23325630"
    name "224289"
  ]
  node
  [
    id 224290
    intent "л"
    content "4"
    target "3"
    Label "224290"
    likes 2
    text "[id152954428|Степан], у тебя у самого две дырки, долбоеб"
    date "16.07.2015 13:07"
    author "70101599"
    name "224290"
  ]
  node
  [
    id 224291
    intent "л"
    content "4"
    target "4"
    Label "224291"
    likes 18
    text "Легко пидоры отделались..а им слабо так по-Махачкале пройти..или по-Грозному? Если они такие   идейные  пусть покажут..своё стремление.."
    date "16.07.2015 13:09"
    author "269583392"
    name "224291"
  ]
  node
  [
    id 224292
    intent "щ"
    content "4"
    target "4"
    Label "224292"
    likes 13
    text "судя по дикому пиару, на постановку похоже"
    date "16.07.2015 13:10"
    author "151311928"
    name "224292"
  ]
  node
  [
    id 224293
    intent "с"
    content "4"
    target "4"
    Label "224293"
    likes 1
    text "ура... Еб@ть этих вонючих пидорасов кольями....."
    date "16.07.2015 13:10"
    author "83083060"
    name "224293"
  ]
  node
  [
    id 224294
    intent "т"
    content "4"
    target "4"
    Label "224294"
    likes 5
    text "Такие сразу  отзывчивые  вокруг появились. Представим другую ситуацию, будут избивать кого-то или кому-то плохо станет, то х*й кто подойдет и поможет пострадавшему..."
    date "16.07.2015 13:10"
    author "142661393"
    name "224294"
  ]
  node
  [
    id 224295
    intent "б"
    content "3"
    target "4"
    Label "224295"
    likes 0
    text "нынче идти держась за руки - это уже стремление"
    date "16.07.2015 13:11"
    author "143778657"
    name "224295"
  ]
  node
  [
    id 224296
    intent "л"
    content "4"
    target "4"
    Label "224296"
    likes 10
    text "Ох уж эти заднеприводные http://vk.com/photo-25106701_372202298"
    date "16.07.2015 13:11"
    author "7470554"
    name "224296"
  ]
  node
  [
    id 224297
    intent "ц"
    content "3"
    target "4"
    Label "224297"
    likes 17
    text "[id269583392|Евгений], да что там Грозный - пусть в Саудовской аравии так погуляют. Че-то США свои ценности своим главным друзьям на Ближнем Востоке не несут."
    date "16.07.2015 13:13"
    author "2679109"
    name "224297"
  ]
  node
  [
    id 224298
    intent "в"
    content "2"
    target "4"
    Label "224298"
    likes 4
    text "Приятно смотреть как их отвергает мужское сообщество."
    date "16.07.2015 13:13"
    author "276456048"
    name "224298"
  ]
  node
  [
    id 224299
    intent "л"
    content "4"
    target "4"
    Label "224299"
    likes 2
    text "http://vk.com/doc275407907_354066133"
    date "16.07.2015 13:13"
    author "275407907"
    name "224299"
  ]
  node
  [
    id 224300
    intent "м"
    content "4"
    target "4"
    Label "224300"
    likes 0
    text "[id2679109|Алексей], их прогулка закончиться на висение на стреле крана с головой привязанной к поясу в целофановом пакете..с нечесть они не вошкаються ."
    date "16.07.2015 13:16"
    author "269583392"
    name "224300"
  ]
  node
  [
    id 224301
    intent "ч"
    content "2"
    target "4"
    Label "224301"
    likes 15
    text "Видео называется  избиение гомосексуалистов в России , поциенты гуляли по Москве целый день и за это время их пару раз толкнули - как то не сильно тянет на избиение, в Гарлеме каком-нибудь получить по- щам шанс у них был бы выше, это конечно сугубо ИМХО"
    date "16.07.2015 13:16"
    author "23325630"
    name "224301"
  ]
  node
  [
    id 224302
    intent "ж"
    content "2"
    target "4"
    Label "224302"
    likes 23
    text "Один из коментов к этому видео дословно, пишет американец  я не разделяю политику России, но я рад, что в этой стране такое отношение к геям, готов переехать туда жить  что тоже собрало не мало лайков.  А вообще, я не против гомосятины, но что бы молча там иплись и не прогандировали это, оправдывая, что это тоже нормально. Это не нормально."
    date "16.07.2015 13:16"
    author "3485180"
    name "224302"
  ]
  node
  [
    id 224303
    intent "т"
    content "3"
    target "4"
    Label "224303"
    likes 7
    text "[id269583392|Евгений], в Махачкале и женщины должна ходить в платках в общественном месте,причем закреплено на уровне законодательного акта.Что теперь с этого,если там не произошло разложение феодализма и по сути они живут дремучим прошлым"
    date "16.07.2015 13:17"
    author "156227906"
    name "224303"
  ]
  node
  [
    id 224304
    intent "е"
    content "4"
    target "1"
    Label "224304"
    likes 27
    text "http://vk.com/photo-25106701_372202929"
    date "16.07.2015 13:18"
    author "210957895"
    name "224304"
  ]
  node
  [
    id 224305
    intent "в"
    content "4"
    target "3"
    Label "224305"
    likes 2
    text "[id210957895|Муська], в точку!<br><br>Комментарии можно закрывать)"
    date "16.07.2015 13:19"
    author "2679109"
    name "224305"
  ]
  node
  [
    id 224306
    intent "о"
    content "3"
    target "4"
    Label "224306"
    likes 0
    text "Никогда не был так горд за фейковый ролик!"
    date "16.07.2015 13:20"
    author "82562722"
    name "224306"
  ]
  node
  [
    id 224307
    intent "т"
    content "4"
    target "4"
    Label "224307"
    likes 8
    text "[id3485180|Марина], задача актуальных педерастов не борьба за  право быть как все , а борьба за право быть выше всех, чтобы они могли безнаказанно всех трахать, причём делать это они хотят насильно, а начинают с траха нашего мозга всякой фигнёй, вроде этого видео и вскукареков про то, что их  преследуют "
    date "16.07.2015 13:20"
    author "23325630"
    name "224307"
  ]
  node
  [
    id 224308
    intent "б"
    content "3"
    target "4"
    Label "224308"
    likes 12
    text "В России почему-то плохо понимают смысл слова пропаганда.Пропаганда-это призыв к чему-то,распространение чего среди общества посредством определенных манипуляций.Геи,которые идут за ручку не пропаганда,это тоже самое,что говорить,то гетеросексуальная пара,которая лобызается в метро пропагандирует секс.И пропаганду секса тогда тоже надо запретить."
    date "16.07.2015 13:20"
    author "156227906"
    name "224308"
  ]
  node
  [
    id 224309
    intent "е"
    content "4"
    target "1"
    Label "224309"
    likes 0
    text "[id5373621|Анатолий], а я не решаю,я заявляю своё категорическое нет ??"
    date "16.07.2015 13:21"
    author "152954428"
    name "224309"
  ]
  node
  [
    id 224310
    intent "л"
    content "4"
    target "3"
    Label "224310"
    likes 0
    text "[id70101599|Лена], а ты че,тоже пидр?"
    date "16.07.2015 13:21"
    author "152954428"
    name "224310"
  ]
  node
  [
    id 224311
    intent "б"
    content "4"
    target "3"
    Label "224311"
    likes 5
    text "[id152954428|Степан], категорическое нет чему? Мне кажется, кому с кем спать и с кем держаться за руки - не вашего ума дело и не моего. Это личное."
    date "16.07.2015 13:22"
    author "5373621"
    name "224311"
  ]
  node
  [
    id 224312
    intent "и"
    content "4"
    target "3"
    Label "224312"
    likes 0
    text "[id156227906|Ольга], чё то я не замечаю.. дремучее прошлое  всю жизнь бок-о -бок с дагестанцами(там оснавных народов только11)проживающи.."
    date "16.07.2015 13:22"
    author "269583392"
    name "224312"
  ]
  node
  [
    id 224313
    intent "и"
    content "3"
    target "3"
    Label "224313"
    likes 0
    text "[id269583392|Евгений], там каждый второй такой. в арабских странах вообще за ручку лучшие друзья ходят, целуются, а иногда просто за мизинчики держатся) сам видел"
    date "16.07.2015 13:22"
    author "2669879"
    name "224313"
  ]
  node
  [
    id 224315
    intent "щ"
    content "4"
    target "4"
    Label "224315"
    likes 2
    text "В правительстве одни геи, в ГосДуре одни пидарасы, в администрации президента вообще шлюхи, а тут на ребят накинулись ..."
    date "16.07.2015 13:23"
    author "1038871"
    name "224315"
  ]
  node
  [
    id 224316
    intent "и"
    content "4"
    target "3"
    Label "224316"
    likes 1
    text "у половины кто тут гомофобией страдает, уверен, есть друкзья геи, просто не палятся))"
    date "16.07.2015 13:24"
    author "2669879"
    name "224316"
  ]
  node
  [
    id 224317
    intent "у"
    content "4"
    target "4"
    Label "224317"
    likes 1
    text "[id156227906|Ольга], будущее тоже может быть дремучим, когда законы нравственности окончательно сгинут"
    date "16.07.2015 13:24"
    author "151311928"
    name "224317"
  ]
  node
  [
    id 224318
    intent "щ"
    content "3"
    target "4"
    Label "224318"
    likes 1
    text "[id1038871|Юрий], да они может и не геи. обыкновенная провокация гоблинов))"
    date "16.07.2015 13:24"
    author "2669879"
    name "224318"
  ]
  node
  [
    id 224319
    intent "ч"
    content "4"
    target "4"
    Label "224319"
    likes 1
    text "[id269583392|Евгений], а то что женщины за одним столом не сидят со всеми,обязаны замуж выходить как повелят их родители это на дремучее средневековье?"
    date "16.07.2015 13:25"
    author "156227906"
    name "224319"
  ]
  node
  [
    id 224320
    intent "ф"
    content "4"
    target "3"
    Label "224320"
    likes 0
    text "[id156227906|Ольга], это традиции"
    date "16.07.2015 13:26"
    author "224849391"
    name "224320"
  ]
  node
  [
    id 224321
    intent "л"
    content "4"
    target "4"
    Label "224321"
    likes 6
    text "[id23325630|Алексей], Согласна, выипали моск уже своим равноправием. Преследуют, значит есть за что. Вонючего бомжа тоже преследуют. Но вонючие бомжи не требуют равноправия. Молча ссут себе в штаны."
    date "16.07.2015 13:27"
    author "3485180"
    name "224321"
  ]
  node
  [
    id 224322
    intent "м"
    content "4"
    target "3"
    Label "224322"
    likes 4
    text "[id5373621|Анатолий], ты права это не моего ума дело. Но я не хочу чтобы мой сын смотрел на рваножопых. Поэтому мне глубоко плевать кто из вас кого порет и кто кому очко рвет,но по ебалу получаете оба!"
    date "16.07.2015 13:27"
    author "152954428"
    name "224322"
  ]
  node
  [
    id 224323
    intent "ж"
    content "4"
    target "3"
    Label "224323"
    likes 4
    text "[id151311928|Have], а какие они,собственно,законы нравственности?Даже те же самые заповеди Христа.Мораль призывает нас относится к другим так,как хочешь,чтобы относились к тебе.Вы желаете,чтобы вас травили,просто за то,что вы желает поцеловать свою жену,обнять ее на публике?"
    date "16.07.2015 13:27"
    author "156227906"
    name "224323"
  ]
  node
  [
    id 224324
    intent "ж"
    content "4"
    target "4"
    Label "224324"
    likes 3
    text "[id224849391|Гена], традиционализм не свойственен современному обществу,поэтому и общество этих народов можно назвать традиционным,которое в европейских странах уже изжило себя в 15 веке"
    date "16.07.2015 13:28"
    author "156227906"
    name "224324"
  ]
  node
  [
    id 224325
    intent "п"
    content "4"
    target "4"
    Label "224325"
    likes 3
    text "[id2669879|Константин], В том то и дело, не пались. Живи обычной социальной жизнью. Зачем пиарить, что твой зад рабочий?"
    date "16.07.2015 13:29"
    author "3485180"
    name "224325"
  ]
  node
  [
    id 224326
    intent "щ"
    content "3"
    target "4"
    Label "224326"
    likes 3
    text "Насколько я понимаю, это социальный эксперимент, задача чебурашек была тупо пропиариться, устроить срач - удалось. Причем идея взята у тех же пендосов. То есть ничего нового и оригинального они не придумали. Западники же сделали эту фигню инфоповодом, чтобы показать что на фоне легализации в США однополых браков, в России  беспредел и гомофобия . Вполне укладывается в контекст информационной войны. Нам еще надо поучиться таким вот приемам. Предлагаю сделать скрытую съемку прогулки многодетной европейской супружеской пары по цветным кварталам Лондона и Парижа. Лучше со скрытой охраной..."
    date "16.07.2015 13:29"
    author "2250944"
    name "224326"
  ]
  node
  [
    id 224327
    intent "з"
    content "3"
    target "4"
    Label "224327"
    likes 2
    text "Да ладно вам! Такая парочка может выхватить почти в любом городе, если гуляет за ручку. В Риме, Нью-Йорке и много где ещё. Встретят такого же лысого прямолинейного пацанчика.. за час по-любому встретят. Эту тему сейчас ангажируют и используют в политических целях. Очевидно же!"
    date "16.07.2015 13:29"
    author "3989201"
    name "224327"
  ]
  node
  [
    id 224328
    intent "н"
    content "4"
    target "3"
    Label "224328"
    likes 1
    text "[id152954428|Степан], ограниченное одноклеточное мышление современной гопоты) лучше бы изучил вопрос. Хотя что спросить с тролля без лица)))"
    date "16.07.2015 13:29"
    author "5373621"
    name "224328"
  ]
  node
  [
    id 224329
    intent "п"
    content "4"
    target "3"
    Label "224329"
    likes 2
    text "[id156227906|Ольга], современной Европе может и не свойственен, но Европа это не весь Мир."
    date "16.07.2015 13:29"
    author "224849391"
    name "224329"
  ]
  node
  [
    id 224330
    intent "к"
    content "4"
    target "1"
    Label "224330"
    likes 0
    text "[id224849391|Гена], на примере Европы я раскрыла лишь информационное общество, к коему и Россия все еще относится"
    date "16.07.2015 13:31"
    author "156227906"
    name "224330"
  ]
  node
  [
    id 224331
    intent "е"
    content "4"
    target "1"
    Label "224331"
    likes 3
    text "[id156227906|Ольга], руководствуясь нравственностью, я не имею привычки выносить интимные дела за пределы личного пространства"
    date "16.07.2015 13:31"
    author "151311928"
    name "224331"
  ]
  node
  [
    id 224332
    intent "п"
    content "4"
    target "3"
    Label "224332"
    likes 0
    text "[id3485180|Марина], оставьте ваши наставления своим детям"
    date "16.07.2015 13:32"
    author "2669879"
    name "224332"
  ]
  node
  [
    id 224333
    intent "н"
    content "4"
    target "3"
    Label "224333"
    likes 0
    text "[id5373621|Анатолий], да тебе и не дано спрашивать."
    date "16.07.2015 13:33"
    author "152954428"
    name "224333"
  ]
  node
  [
    id 224334
    intent "ж"
    content "4"
    target "3"
    Label "224334"
    likes 0
    text "[id151311928|Have], неужели вы никогда на публике не брали любимого человека за руку или не приобнимали его?не поверю,уж извольте.и что в вашем понимание нравственность?"
    date "16.07.2015 13:33"
    author "156227906"
    name "224334"
  ]
  node
  [
    id 224335
    intent "ш"
    content "4"
    target "3"
    Label "224335"
    likes 0
    text "[id152954428|Степан], лучше в изумрудный город съезди, там мозги может дадут)"
    date "16.07.2015 13:34"
    author "5373621"
    name "224335"
  ]
  node
  [
    id 224336
    intent "б"
    content "2"
    target "3"
    Label "224336"
    likes 2
    text "[id2669879|Константин], Я не хочу, что бы моим детям общество внушало, что однополые отношения это норма. Так же соседскому ребенку, детям моих родных. Ж+М это же так прекрасно."
    date "16.07.2015 13:35"
    author "3485180"
    name "224336"
  ]
  node
  [
    id 224337
    intent "ч"
    content "3"
    target "2"
    Label "224337"
    likes 2
    text "Насрать как на геев, так и на гопоту, встречающуюся им на пути. Проблема слишком раздута. Не обращали бы на них внимания, не выложили бы это видео. Хотя парни молодцы, канал на ютубе небось хорошо раскрутили видосом."
    date "16.07.2015 13:37"
    author "531538"
    name "224337"
  ]
  node
  [
    id 224338
    intent "ж"
    content "4"
    target "4"
    Label "224338"
    likes 2
    text "Ольга, это жизненный уклад и народные традиции, которые соблюдается веками. Я считаю, что благодаря им у народов кавказа нет пидофилов и насильников, а так же дети рождаются естественным путем, а не из пробирки для двух здоровых мужиков, у которых не все в порядке с головой!!!"
    date "16.07.2015 13:38"
    author "62171559"
    name "224338"
  ]
  node
  [
    id 224339
    intent "в"
    content "4"
    target "3"
    Label "224339"
    likes 0
    text "[id3485180|Марина], это просто замечательно! кто спорит)"
    date "16.07.2015 13:38"
    author "2669879"
    name "224339"
  ]
  node
  [
    id 224340
    intent "ж"
    content "4"
    target "4"
    Label "224340"
    likes 1
    text "[id156227906|Ольга], а по-моему именно вы не понимаете, что такое пропаганда. Ваше утверждение, что в России не правильно понимают смысл термина пропаганда, эквивалентен поговоркам все б*бы д*ры, а все м*жики - к*злы. Сколько людей, столько и мнений. Любой личный пример - это уже в какой-то степени пропаганда, так как его действие осуществляется. Не стоит путать с юридическим его смыслом, когда уже может наступить ответственность за деяние. В любом случае, важна ситуативная составляющая явления."
    date "16.07.2015 13:39"
    author "1285661"
    name "224340"
  ]
  node
  [
    id 224341
    intent "а"
    content "4"
    target "3"
    Label "224341"
    likes 0
    text "[id156227906|Ольга], <br><br>&gt :  В России почему-то плохо понимают смысл слова пропаганда<br><br>я согласен, что на видео нет  пропаганды гомосексуализма , но на видео нет и привлечения этих людей  за пропаганду гомосексуализма . Что не так?"
    date "16.07.2015 13:39"
    author "468301"
    name "224341"
  ]
  node
  [
    id 224343
    intent "н"
    content "2"
    target "4"
    Label "224343"
    likes 0
    text "Кто вообще ведется на эту постанову???"
    date "16.07.2015 13:40"
    author "2039498"
    name "224343"
  ]
  node
  [
    id 224344
    intent "ф"
    content "4"
    target "3"
    Label "224344"
    likes 1
    text "[id468301|Vlad], конкретно этих господ нет.Я ответила на пост выше о пропаганде,который написал другой человек"
    date "16.07.2015 13:41"
    author "156227906"
    name "224344"
  ]
  node
  [
    id 224345
    intent "ч"
    content "4"
    target "4"
    Label "224345"
    likes 0
    text "[id1285661|Андрей], ну а почему тогда,как я и сказала выше, поцелуи гетеросексуальной пары в метро не является пропагандой секса?Почему они могут беспрепятственно говорить о своих отношениях,освещать это в СМИ и никто не считает это аморально?"
    date "16.07.2015 13:44"
    author "156227906"
    name "224345"
  ]
  node
  [
    id 224346
    intent "щ"
    content "2"
    target "4"
    Label "224346"
    likes 0
    text "Артём Французов: Идея пришла сразу после легализации однополых браков в Америке. Мы подумали: а что если хотя бы минимально перенести эту ситуацию в российские реалии? Где-то неделю мы готовились: думали, как эту идею лучше реализовать - как это показать так, чтобы не перегнуть палку, чтобы это не было вызывающе. Дошли до этого формата и буквально за один съёмочный день всё сделали.<br><br>Сам процесс съёмок занял около часа - мы ходили по городу и снимали скрытой камерой. Взяли старую сумку Adidas, положили в неё какие-то книжки, мою энциклопедию про динозавров, туда же положили маленькую камеру и через дырку вытащили наружу объектив. Никита [Рождественский, ещё один из авторов ролика] просто шёл впереди и снимал.<br>http://www.bbc.com/russian/society/2015/07/150713_tr_moscow_gay_prank"
    date "16.07.2015 13:45"
    author "16521186"
    name "224346"
  ]
  node
  [
    id 224348
    intent "с"
    content "4"
    target "4"
    Label "224348"
    likes 0
    text "в том что мы русские не допустим что бы наши дети в попу давали!"
    date "16.07.2015 13:49"
    author "1536401"
    name "224348"
  ]
  node
  [
    id 224349
    intent "ж"
    content "2"
    target "4"
    Label "224349"
    likes 4
    text "[id156227906|Ольга], взять за руку - не то же самое, что сосаться, например. не утрируйте. и за руку у нас никто ходить не воспрещает. и данный ролик показывает, что реакция общества вполне адекватная. малый процент агрессивно настроенных был и будет всегда и везде, так же, как и сами геи. и чем последние будут громче кричать о своих сексуальных предпочтениях, тем острее на это будут реагировать, и это нормальная подсознательная защитная реакция человека на видимую угрозу существования своего вида. я против дискриминации геев, так как это бессмысленно, но так же абсурдно пытаться стереть разницу между гетеросексуальными отношениями и гомосексуальными"
    date "16.07.2015 13:49"
    author "151311928"
    name "224349"
  ]
  node
  [
    id 224350
    intent "ж"
    content "4"
    target "3"
    Label "224350"
    likes 0
    text "[id3485180|Марина], просто даже и в вашем окружении может быть человек нетрадиционной ориентации, которого вы хорошо знаете, но никак об этом не подозреваете. и даже ему можете высказывать свое отвращение к таким людям. подумайте об этом."
    date "16.07.2015 13:49"
    author "2669879"
    name "224350"
  ]
  node
  [
    id 224351
    intent "ч"
    content "4"
    target "4"
    Label "224351"
    likes 2
    text "Собственно, это у гомофобов не всё в порядке с головой. Казалось бы, какое дело до чужих отношений, а тут столько агрессии сразу - прямо что-то личное задето. ??"
    date "16.07.2015 13:50"
    author "16521186"
    name "224351"
  ]
  node
  [
    id 224352
    intent "м"
    content "4"
    target "4"
    Label "224352"
    likes 0
    text "Пусть радуются, что остались относительно целыми.. И вообще ? ролик явно заказной!! Жаль, что оператор совсем не пострадал!! А ещё лучше - заказчику подготовить острозаточенное вкопанное в землю дилдо."
    date "16.07.2015 13:51"
    author "146278500"
    name "224352"
  ]
  node
  [
    id 224353
    intent "ч"
    content "4"
    target "3"
    Label "224353"
    likes 0
    text "Евгений, т.е. вы считате, что поведение  горцев  нормальное? И равняться нам нужно на Чечню? А нормально бить людей за просто так? <br>Это как Ваенга писала:  попробовали бы они это в мИчете "
    date "16.07.2015 13:52"
    author "92262220"
    name "224353"
  ]
  node
  [
    id 224355
    intent "з"
    content "4"
    target "4"
    Label "224355"
    likes 0
    text "[id2669879|Константин], Я знаю таких людей, но они не пиарятся и не пропагадируют то как и с кем они занимаются сексом."
    date "16.07.2015 13:55"
    author "3485180"
    name "224355"
  ]
  node
  [
    id 224356
    intent "е"
    content "4"
    target "1"
    Label "224356"
    likes 0
    text "http://vk.com/photo-25106701_372206188"
    date "16.07.2015 13:57"
    author "84113238"
    name "224356"
  ]
  node
  [
    id 224357
    intent "ф"
    content "1"
    target "4"
    Label "224357"
    likes 0
    text "[id3485180|Марина], а эти парни просто за руки взялись и всё."
    date "16.07.2015 13:58"
    author "2669879"
    name "224357"
  ]
  node
  [
    id 224358
    intent "а"
    content "1"
    target "4"
    Label "224358"
    likes 0
    text "Может быть, но вы видели еще где нибудь в природе союзы однополых существ?"
    date "16.07.2015 13:58"
    author "62171559"
    name "224358"
  ]
  node
  [
    id 224359
    intent "и"
    content "2"
    target "4"
    Label "224359"
    likes 1
    text "[id84113238|Кузя], так то брак тоже противоречит законам природы."
    date "16.07.2015 13:59"
    author "11786439"
    name "224359"
  ]
  node
  [
    id 224360
    intent "п"
    content "3"
    target "4"
    Label "224360"
    likes 1
    text "[id2669879|Константин], Вот и нефиг показывать, что ты не нормальный в нашем обществе. Это не нормально для нас, особенно советских детей, воспитанных в нормальных семьях."
    date "16.07.2015 13:59"
    author "3485180"
    name "224360"
  ]
  node
  [
    id 224361
    intent "а"
    content "3"
    target "4"
    Label "224361"
    likes 0
    text "[id3485180|Марина], это повод бить, оскорблять и унижать"
    date "16.07.2015 14:00"
    author "2669879"
    name "224361"
  ]
  node
  [
    id 224362
    intent "п"
    content "4"
    target "4"
    Label "224362"
    likes 0
    text "[id2669879|Константин], Дак вы ходите как все нормальные люди. С девушками за ручку, с мужиками рядом без телесных контактов в обществе."
    date "16.07.2015 14:02"
    author "3485180"
    name "224362"
  ]
  node
  [
    id 224363
    intent "ф"
    content "4"
    target "3"
    Label "224363"
    likes 1
    text "[id156227906|Ольга], Ваш комментарий лишний раз доказывает то, как мало в центральной России знают о Дагестане и вообще о республиках, где проживают другие национальности. В результате это порождает слухи и сплетни, которые близко не стоят к действительности. И ненависть, соответственно. Кто Вам сказал, что здесь ношение платков закреплено законодательно? Это чушь. Дагестан-республика светская и религия тут отделена от государства. Платки тут , собственно как и хиджабы, носят по желанию или религиозному убеждению(впрочем, как и в православии) Никто никому ничего не навязывает. Кроме того, женщины и девушки выглядят и ухаживают за собой (в салонах, дома, в фитнесс-центрах) так же как и по всей территории России. Модно, ярко, современно. Феодализма тут тоже не сыщешь(что Вы вообще понимаете под этим словом?). Нравы совершенно свободные(где-то даже чересчур, к сожалению). И в семьях( часто) царит негласный матриархат))) Поэтому, прежде чем выказываться о нравах , рекомендую изучить их более тщательно. Илит приехать отдыхать в Дагестан. Милости просим!"
    date "16.07.2015 14:02"
    author "47370016"
    name "224363"
  ]
  node
  [
    id 224364
    intent "ч"
    content "4"
    target "4"
    Label "224364"
    likes 0
    text "Марина,  советский ребёнок уже ненормально"
    date "16.07.2015 14:02"
    author "92262220"
    name "224364"
  ]
  node
  [
    id 224365
    intent "е"
    content "4"
    target "1"
    Label "224365"
    likes 0
    text "[id3485180|Марина], могу обнять любимого друга и так пройтись немного, если давно не видел"
    date "16.07.2015 14:03"
    author "2669879"
    name "224365"
  ]
  node
  [
    id 224366
    intent "п"
    content "4"
    target "4"
    Label "224366"
    likes 3
    text "Для того что бы продолжалась жизнь на планете, необходимо потомство, здоровое потомство! Нельзя допускать расложение детской психики в раннем возрасте и навязывать мнение общественности, что это нормально, ЭТО НЕ НОРМАЛЬНО!!! Пусть меня считают гопником и дебилом, но я не пройду мимо подобного зрелища, гуляя с ребенком!!! Надо данным элементам проявлять чувства, пускай скрываются!!!"
    date "16.07.2015 14:03"
    author "62171559"
    name "224366"
  ]
  node
  [
    id 224367
    intent "у"
    content "4"
    target "4"
    Label "224367"
    likes 1
    text "[id3485180|Марина], прям православный ИГИЛ у нас в стране начинается с примесью совковой ностальгией"
    date "16.07.2015 14:04"
    author "2669879"
    name "224367"
  ]
  node
  [
    id 224368
    intent "ф"
    content "4"
    target "3"
    Label "224368"
    likes 0
    text "[id92262220|Сергей], С чего это? Я выросла в нормальной советской семье. На баб не тянет, хотя сиськаны нравятся."
    date "16.07.2015 14:04"
    author "3485180"
    name "224368"
  ]
  node
  [
    id 224371
    intent "г"
    content "4"
    target "4"
    Label "224371"
    likes 0
    text "[id2669879|Константин], О нет, не надо вплетать сюда православие. Двойная доза убогости ума."
    date "16.07.2015 14:05"
    author "3485180"
    name "224371"
  ]
  node
  [
    id 224372
    intent "в"
    content "4"
    target "3"
    Label "224372"
    likes 0
    text "[id11786439|Вася], с этим тоже можно согласиться."
    date "16.07.2015 14:05"
    author "84113238"
    name "224372"
  ]
  node
  [
    id 224374
    intent "а"
    content "4"
    target "3"
    Label "224374"
    likes 1
    text "[id3485180|Марина], большинство нашего населения, выросшего в совке, само о себе всё говорит. Но мы не о этом. Почему вы считаете, что ходить за ручку это что-то из ряда вон выходящие?"
    date "16.07.2015 14:07"
    author "92262220"
    name "224374"
  ]
  node
  [
    id 224380
    intent "т"
    content "4"
    target "4"
    Label "224380"
    likes 1
    text "[id92262220|Сергей], Это не нормально, гомосятина какая то."
    date "16.07.2015 14:13"
    author "3485180"
    name "224380"
  ]
  node
  [
    id 224382
    intent "ц"
    content "4"
    target "3"
    Label "224382"
    likes 0
    text "[id3485180|Марина], отличный ответ!"
    date "16.07.2015 14:13"
    author "92262220"
    name "224382"
  ]
  node
  [
    id 224388
    intent "п"
    content "4"
    target "4"
    Label "224388"
    likes 8
    text "Пусть все пидарасы у себя дома голубятся, а не выносят это напоказ. То, что в Европе нормально, у нас не всегда найдет понимание. Кое-где на планете канибализм - это норма. То же самое и с гомиками. Долбитесь у себя на хате, а не на людях."
    date "16.07.2015 14:19"
    author "215599138"
    name "224388"
  ]
  node
  [
    id 224389
    intent "ц"
    content "4"
    target "3"
    Label "224389"
    likes 4
    text "Такой пц - в Чечне девочку поженили второй женой на старике - для патриотов норма.<br>Парни (даже сами не геи) - устроили пранк, чтобы проверить отношение людей - кипишь, шум, гам. Проплатили! жидомассоны! Обама заказал! предательство !<br>Патриоты в кавычках, есессно"
    date "16.07.2015 14:20"
    author "15613235"
    name "224389"
  ]
  node
  [
    id 224392
    intent "ж"
    content "4"
    target "4"
    Label "224392"
    likes 1
    text "Мы же Европа, ну так давайте проведем референдум за/против легализации однополых браков, за/против гей пропаганды. Народ честно выскажет свое отношение и вопросы будут сняты."
    date "16.07.2015 14:23"
    author "10704662"
    name "224392"
  ]
  node
  [
    id 224393
    intent "щ"
    content "1"
    target "4"
    Label "224393"
    likes 0
    text "и что, никому в голову не пришло, что видео снято для одной цели - провокации, а значит, все главные герои (в т.ч. и антагонисты) запросто могут быть подставными?"
    date "16.07.2015 14:24"
    author "2515813"
    name "224393"
  ]
  node
  [
    id 224397
    intent "а"
    content "2"
    target "1"
    Label "224397"
    likes 2
    text "Я не пойму никак, в чем заключется провокация этого ролика? Кто подскажет? На мой взгляд это нормальная реакция людей, хуже было бы, если бы все промолчали и порадовались!"
    date "16.07.2015 14:27"
    author "62171559"
    name "224397"
  ]
  node
  [
    id 224401
    intent "в"
    content "2"
    target "4"
    Label "224401"
    likes 4
    text "это ж хорошо, что на педиков так реагируют. Нормальные у нас люди, значит."
    date "16.07.2015 14:35"
    author "64597375"
    name "224401"
  ]
  node
  [
    id 224403
    intent "в"
    content "2"
    target "3"
    Label "224403"
    likes 0
    text "[id62171559|Дмитрiй], вот вы все и сказали. в чем провокация"
    date "16.07.2015 14:38"
    author "2602253"
    name "224403"
  ]
  node
  [
    id 224405
    intent "с"
    content "3"
    target "4"
    Label "224405"
    likes 2
    text "Жаль люлей не подкинули"
    date "16.07.2015 14:43"
    author "126189182"
    name "224405"
  ]
  node
  [
    id 224406
    intent "б"
    content "3"
    target "4"
    Label "224406"
    likes 0
    text "[id2602253|Masha], мне не понятен смысл, на мой взгляд это и так ясно, и никто не скрывает мировозрений большенства граждан РФ"
    date "16.07.2015 14:44"
    author "62171559"
    name "224406"
  ]
  node
  [
    id 224409
    intent "ц"
    content "3"
    target "4"
    Label "224409"
    likes 7
    text "на двух дрищей то легко заебывать, я бы посмотрел на сколько смелые были бы все эти защитники духовных скреп и прочего дерьма, если бы по улице шли 2 бритых боевых качка 100+кг каждый http://vk.com/photo-25106701_372212366"
    date "16.07.2015 14:58"
    author "6105881"
    name "224409"
  ]
  node
  [
    id 224411
    intent "а"
    content "4"
    target "3"
    Label "224411"
    likes 0
    text "[id92262220|Сергей], вас за просто так избили? Просто шли по улице и попали под раздачу? Так сие"
    date "16.07.2015 15:18"
    author "269583392"
    name "224411"
  ]
  node
  [
    id 224413
    intent "ч"
    content "4"
    target "3"
    Label "224413"
    likes 1
    text "[id156227906|Ольга], вы то же путаете пропаганду, если бы это была она то сидели бы уже в участке, а так то вроде люди на свободе? То что они сделали - бросили вызов. Мне по этому поводу нравится анекдот: - Что там за шум на улице, Бэрримор?<br>- Это гей-парад, сэр.<br>- И чего же они требуют, Бэрримор?<br>- Однополой любви, сэр.<br>- Им разве кто-то запрещает?<br>- Нет, сэр.<br>- Так почему же всё-таки они шумят?<br>- Пидорасы, сэр."
    date "16.07.2015 15:28"
    author "7331457"
    name "224413"
  ]
  node
  [
    id 224415
    intent "ж"
    content "3"
    target "4"
    Label "224415"
    likes 0
    text "[id269583392|Евгений], вот, парни на видео, их просто так побили"
    date "16.07.2015 15:31"
    author "92262220"
    name "224415"
  ]
  node
  [
    id 224416
    intent "е"
    content "4"
    target "1"
    Label "224416"
    likes 2
    text "http://vk.com/photo-25106701_372216154"
    date "16.07.2015 15:36"
    author "266925586"
    name "224416"
  ]
  node
  [
    id 224417
    intent "б"
    content "4"
    target "3"
    Label "224417"
    likes 1
    text "Меня огорчает то, как выше подписавшиеся боятся, что их детишкам придёт в голову идея долбиться в зад просто посмотрев на держащихся за руки парней. Неужели у выше подписавшихся возникает такое желание?"
    date "16.07.2015 15:37"
    author "3870554"
    name "224417"
  ]
  node
  [
    id 224437
    intent "ж"
    content "4"
    target "4"
    Label "224437"
    likes 2
    text "[id10704662|Денис], Не своественные нормальному человеку, чувства и поведение, обсуждению в обществе не подлежат, но лечатся в спецзаведениях. Среди зверей, такие особи, изгоняются, но чаще, убиваются."
    date "16.07.2015 16:18"
    author "20098493"
    name "224437"
  ]
  node
  [
    id 224443
    intent "л"
    content "3"
    target "4"
    Label "224443"
    likes 1
    text "[id6105881|Grind], так вот как они выглядят -  боевые педерасты ??"
    date "16.07.2015 16:31"
    author "3989201"
    name "224443"
  ]
  node
  [
    id 224445
    intent "и"
    content "2"
    target "4"
    Label "224445"
    likes 1
    text "[id3870554|Евгений], плохо что вы не понимаете сути проблемы.У детей еще нет четко сформировавшихся правил поведения,жизненных приоритетов и принципов.Дети смотрят на окружающую их среду,и копируют в поведении и взаимоотношениях друг с другом то что видят.И если они видят что по улицам ходят за руку и целуются мужики,они могут это повторять,не потому что они к этому стремятся,а из-за особенностей психологии ребенка.И например я не хочу обьяснять своему пятилетнему сыну,что это за странные дяди целуются взасос на лавочке у детской площадки.А вот вам видео как на западе пропагандируют педерастию,можете повторить опыт в отношении своего ребенка,если он у вас есть. http://vk.com/video203327633_167981341"
    date "16.07.2015 16:33"
    author "203327633"
    name "224445"
  ]
  node
  [
    id 224453
    intent "ж"
    content "4"
    target "4"
    Label "224453"
    likes 0
    text "[id92262220|Сергей], просто-так...ни-чего в сей жизни ...не-бы-ва-ет! Взрослый вроде должен понимать.."
    date "16.07.2015 16:46"
    author "269583392"
    name "224453"
  ]
  node
  [
    id 224456
    intent "х"
    content "4"
    target "3"
    Label "224456"
    likes 0
    text "[id269583392|Евгений], хороший аргумент."
    date "16.07.2015 16:49"
    author "92262220"
    name "224456"
  ]
  node
  [
    id 224458
    intent "у"
    content "4"
    target "3"
    Label "224458"
    likes 0
    text "[id92262220|Сергей], железный...я б сказал,в путь каждого..начинаетьмя с первого шага..куда ты сделал свой первый шаг..в том направление и закончится твой путь.."
    date "16.07.2015 16:54"
    author "269583392"
    name "224458"
  ]
  node
  [
    id 224459
    intent "л"
    content "4"
    target "3"
    Label "224459"
    likes 0
    text "[id269583392|Евгений], да вы поехавший"
    date "16.07.2015 16:55"
    author "92262220"
    name "224459"
  ]
  node
  [
    id 224460
    intent "г"
    content "4"
    target "4"
    Label "224460"
    likes 1
    text "Болтовня об этих извращенцах просто надоела."
    date "16.07.2015 16:59"
    author "191323200"
    name "224460"
  ]
  node
  [
    id 224461
    intent "н"
    content "4"
    target "3"
    Label "224461"
    likes 1
    text "[id92262220|Сергей], ну это нормально...индивидум коий за пидоров заступаеться,как за своих родителей,меня  поеховшим  называет..на себя глянь.."
    date "16.07.2015 17:00"
    author "269583392"
    name "224461"
  ]
  node
  [
    id 224462
    intent "н"
    content "4"
    target "3"
    Label "224462"
    likes 0
    text "[id269583392|Евгений], вы мне не тыкайте. Я вам задал конкретные вопросы, а вы начали какую-то ересь нести. У меня сложилось впечатление, что вы поехАвший(кстати)"
    date "16.07.2015 17:03"
    author "92262220"
    name "224462"
  ]
  node
  [
    id 224464
    intent "щ"
    content "2"
    target "4"
    Label "224464"
    likes 0
    text "[id203327633|Sergey], лол, видео фейк который смонтировали на расиянском федеральном канале Россия 1 и выдали его за пропаганду гомосексуализма на западе, вот оригинал http://www.youtube.com/watch?v=OXMnGdPobx8<br><br>P.S. меньше смотри духовное ТВ http://vk.com/video6105881_171091127"
    date "16.07.2015 17:05"
    author "6105881"
    name "224464"
  ]
  node
  [
    id 224481
    intent "л"
    content "4"
    target "3"
    Label "224481"
    likes 0
    text "[id92262220|Сергей], слыш щегол..ты чё до меня дое..аться решил? Я задал тебе вопрос..  кто ты такой засранец что б мне вопросы задовать ..с своими сверстниками блатовать будеш..надыбыл бл.. свободные уши ...кого ты лечить пытаешся..то что ты сейчас жуёш,я уже высрал давным-давно...всё не парь мне мозги,займись чем нибудь полезным ...да и определись уже наконец со-своей орентанцией.."
    date "16.07.2015 17:33"
    author "269583392"
    name "224481"
  ]
  node
  [
    id 224483
    intent "щ"
    content "4"
    target "3"
    Label "224483"
    likes 0
    text "[id269583392|Евгений], хех, весело."
    date "16.07.2015 17:36"
    author "92262220"
    name "224483"
  ]
  node
  [
    id 224486
    intent "ж"
    content "4"
    target "3"
    Label "224486"
    likes 0
    text "Если среди гомофобов найдутся умеющие читать<br>http://snob.ru/profile/9402/blog/94857<br>В природе случайного не бывает."
    date "16.07.2015 17:45"
    author "16521186"
    name "224486"
  ]
  node
  [
    id 224487
    intent "ж"
    content "4"
    target "3"
    Label "224487"
    likes 0
    text "А это крутым  специалистам  по нормальности<br><br>http://www.psy.su/feed/4832/"
    date "16.07.2015 17:47"
    author "16521186"
    name "224487"
  ]
  node
  [
    id 224493
    intent "ч"
    content "4"
    target "3"
    Label "224493"
    likes 0
    text "[id16521186|Елена], пфффф))))) это же из серии:  Британскими учеными доказано... "
    date "16.07.2015 18:15"
    author "62171559"
    name "224493"
  ]
  node
  [
    id 224496
    intent "ц"
    content "2"
    target "4"
    Label "224496"
    likes 1
    text "такое же видео,но снятое в Махачкале,смотрелось бы гораздо красочнее и разнообразней)"
    date "16.07.2015 18:16"
    author "23652053"
    name "224496"
  ]
  node
  [
    id 224498
    intent "ц"
    content "4"
    target "3"
    Label "224498"
    likes 0
    text "Ну приведите что-либо обратное, типа  сторонниками Милонова доказано ))<br>Статья популярная, но ссылки на вполне конкретные исследования."
    date "16.07.2015 18:20"
    author "16521186"
    name "224498"
  ]
  node
  [
    id 224507
    intent "г"
    content "4"
    target "1"
    Label "224507"
    likes 0
    text "[id16521186|Елена],  прошу простить меня, но я заглянул на вашу страничку и понял, что взгляды наши координально разные, поэтому я не буду с вами дисскутировать на эту тему, дабы не раздувать флуд и гнев на просторах интернета."
    date "16.07.2015 18:32"
    author "62171559"
    name "224507"
  ]
  node
  [
    id 224508
    intent "з"
    content "4"
    target "3"
    Label "224508"
    likes 2
    text "Люди, да откуда в вас столько злобы-то? По-моему, не с ними, а с вами со всеми что-то не так!"
    date "16.07.2015 18:39"
    author "9088813"
    name "224508"
  ]
  node
  [
    id 224538
    intent "ш"
    content "4"
    target "3"
    Label "224538"
    likes 0
    text "[id5373621|Анатолий], ты че мультиков насмотрелся?"
    date "16.07.2015 19:30"
    author "152954428"
    name "224538"
  ]
  node
  [
    id 224544
    intent "н"
    content "4"
    target "4"
    Label "224544"
    likes 0
    text "[id6105881|Grind], один беременный уже ?? Да и этих бы сработали. Откуда фотка из за рубежа?"
    date "16.07.2015 19:49"
    author "152954428"
    name "224544"
  ]
  node
  [
    id 224545
    intent "п"
    content "4"
    target "4"
    Label "224545"
    likes 7
    text "Пидарасы, я не против них, но пусть тихонечко дома в жопу долбяться, без показухи тип я гей, я не такой как все. Типы все правильно сделали с педиками."
    date "16.07.2015 19:55"
    author "183302446"
    name "224545"
  ]
  node
  [
    id 224546
    intent "г"
    content "4"
    target "4"
    Label "224546"
    likes 0
    text "[id16521186|Елена], очередная американская хуйня,не показывай больше никому."
    date "16.07.2015 19:55"
    author "152954428"
    name "224546"
  ]
  node
  [
    id 224547
    intent "л"
    content "4"
    target "3"
    Label "224547"
    likes 1
    text "[id16521186|Елена], и вобще пошла на хуй. Тебе знаком этот орган? ??"
    date "16.07.2015 19:56"
    author "152954428"
    name "224547"
  ]
  node
  [
    id 224548
    intent "н"
    content "4"
    target "3"
    Label "224548"
    likes 0
    text "[id6105881|Grind], фейк может быть твое видео.Я не эксперт,утверждать не буду,а вот ты утверждаешь что я запостил фейк.Откуда у тебя инфа что это видео где то на телевидении переделали.Я вот думаю что мое видео настоящее,а вот твое фейк,что бы опровергать доводы что на западе гомопропаганды нет."
    date "16.07.2015 19:56"
    author "203327633"
    name "224548"
  ]
  node
  [
    id 224550
    intent "щ"
    content "4"
    target "4"
    Label "224550"
    likes 0
    text "[id203327633|Sergey], вот первоисточник оригинального видео http://www.ispot.tv/ad/7AYl/fathead-drakes-surprise , а вот ссылка на отрывок из репортажа россии 1 http://trinixy.ru/108815-smontirovannoe_video_v_jefire_telekanala_rossija_1.html"
    date "16.07.2015 20:03"
    author "6105881"
    name "224550"
  ]
  node
  [
    id 224551
    intent "в"
    content "4"
    target "3"
    Label "224551"
    likes 0
    text "[id6105881|Grind], хм похоже на правду,ни чему в интернете доверять нельзя.Но педерастов которые не хотят спокойно жить,а хотят парадов надо все равно успокаивать."
    date "16.07.2015 20:08"
    author "203327633"
    name "224551"
  ]
  node
  [
    id 224561
    intent "м"
    content "3"
    target "4"
    Label "224561"
    likes 2
    text "Пусть спасибо скажут что не отпи....... ли, красная площадь же. Пусть попробуют возле своего дома так, уроют пид.....ов."
    date "16.07.2015 21:24"
    author "145001706"
    name "224561"
  ]
  node
  [
    id 224610
    intent "л"
    content "4"
    target "3"
    Label "224610"
    likes 0
    text "Знакомая дорога? Вот иди и не сворачивай.<br>Только подтвердил, что у гомофобов проблемы с интеллектом."
    date "17.07.2015 0:27"
    author "16521186"
    name "224610"
  ]
  node
  [
    id 224622
    intent "ч"
    content "2"
    target "4"
    Label "224622"
    likes 1
    text "По заказу снимали или собственная инициатива? Понятно, что руки пожимать им у нас не будут. Прошлись бы они еще по нашему городу так, среди блатного контингента..."
    date "17.07.2015 2:22"
    author "304933080"
    name "224622"
  ]
  node
  [
    id 224647
    intent "ж"
    content "4"
    target "3"
    Label "224647"
    likes 0
    text "[id203327633|Сергей], а вот такими родителями на просвещённом Западе занимается ювенальная юстиция, которую у нас боятся ещё больше, чем ахтунгов. <br><br>А вам бы лучше объяснить своим сыновьям. Не ровен час пойдут заниматься суровым мужским спортом. Появятся новые авторитетные старшие товарищи. А ахтунги почему-то всегда плодились в нашей богоспасаемой державе несмотря на общественное порицание. И газеты всегда были полны историями о тренерах и их любимых, наивных воспитанниках."
    date "17.07.2015 7:41"
    author "3870554"
    name "224647"
  ]
  node
  [
    id 224673
    intent "л"
    content "4"
    target "4"
    Label "224673"
    likes 0
    text "[id16521186|Елена], зато у педиков разнообразный интеллект хочешь в жопу,хочешь в рот ??"
    date "17.07.2015 9:25"
    author "152954428"
    name "224673"
  ]
  node
  [
    id 224684
    intent "ж"
    content "3"
    target "4"
    Label "224684"
    likes 0
    text "[id156227906|Ольга], пропаганда - это один из многочисленных элементов управления. Точного определения пропаганде не даст вам никто, ибо она обладает свойством ситуативности. Целесообразно говорить лишь о степени воздействия того или иного поступка на окружающих. Гомосексуализм в любых его проявлениях является отклонением от нормы, то есть болезнью, поэтому ни одному разумному индивиду не придёт в голову выставлять напоказ элементы своей болезни, и тем более делать это в агрессивной и навязчивой форме."
    date "17.07.2015 10:59"
    author "1285661"
    name "224684"
  ]
  node
  [
    id 224687
    intent "ф"
    content "3"
    target "3"
    Label "224687"
    likes 0
    text "[id1285661|Андрей], когда же гомосексуализм причислили к болезни?Объясните мне,ссылаясь на достоверные источники пожалуйста.И давайте проясним,показывать свое либидо гетеросексуальной паре на публике это нормально,это не агрессия"
    date "17.07.2015 11:10"
    author "156227906"
    name "224687"
  ]
  node
  [
    id 224691
    intent "ж"
    content "3"
    target "3"
    Label "224691"
    likes 1
    text "[id156227906|Ольга], вообще-то до 1990 года гомосексуализм считался ВОЗ болезнью. То что произошло после этого года - отдельный вопрос. Гомосексуализм признаётся болезнью многими практикующими психиатрами, специалистами в области психоэнергетики, информацию можно найти, если есть желание. Доказывать вам что-либо не вижу смысла: каждый волен считать белое-черным и наоборот по своему усмотрению пока это не задевает окружающих. Публичная демонстрация своего либидо паре с любой ориентацией противоречит основам нравственности."
    date "17.07.2015 11:40"
    author "1285661"
    name "224691"
  ]
  node
  [
    id 224713
    intent "е"
    content "4"
    target "1"
    Label "224713"
    likes 0
    text "http://vk.com/photo-25106701_372309605"
    date "17.07.2015 13:02"
    author "243368960"
    name "224713"
  ]
  node
  [
    id 224717
    intent "ч"
    content "4"
    target "3"
    Label "224717"
    likes 3
    text "Мнение психиатров <br>http://www.psy.su/feed/4832/<br>Психоэнергетика наукой не является.<br> ни одному разумному индивиду не придёт в голову выставлять напоказ элементы своей болезни  - А параолимпийские игры тогда что, простите? А театры глухих? <br>Все люди хотят жить полноценной жизнью. И все имеют на это право, что бы там не думало  большинство  с фашистской психологией."
    date "17.07.2015 13:30"
    author "16521186"
    name "224717"
  ]
  node
  [
    id 224728
    intent "ф"
    content "4"
    target "3"
    Label "224728"
    likes 4
    text "[id16521186|Елена], А кто определяет, что является наукой, а что нет? Есть учёные, которые делают попытки соединить науку и религию, и это на мой взгляд и является будущим и науки и религии. Если вы, вдруг, увидели в параолимпийских играх элементы болезни, то с вами, как говорится, всё понятно. И ещё, есть болезни физического плана, а есть болезни души. Гомосексуализм и является такой болезнью. Заметьте, о фашистской психологии пишут только агрессивные представители гомосексуального сообщества. Желаю скорейшего выздоровления."
    date "17.07.2015 14:45"
    author "1285661"
    name "224728"
  ]
  node
  [
    id 224821
    intent "ч"
    content "4"
    target "4"
    Label "224821"
    likes 3
    text "В параолимпийских играх я вижу полноценную жизнь людей отличающихся своими физическими возможностями от  большинства . <br>В случае с людьми нетрадиционной ориентации вы (агрессивное  большинство ) отказываете им в праве на полноценную жизнь. <br>Германские нацисты начали свою расовую политику с уничтожения гомосексуалистов и пациентов психиатрических клиник. Деление людей на имеющих право на жизнь и не имеющих, рассуждения о  нормальности , пожелания изолировать, ограничить в правах и есть фашистская психология. <br><br>Соединение науки и религии,  учёные , которые всерьёз об этом говорят, никакого отношения к науке не имеют. Вера и научный подход - абсолютно несовместимы."
    date "17.07.2015 22:06"
    author "16521186"
    name "224821"
  ]
  node
  [
    id 224831
    intent "п"
    content "4"
    target "3"
    Label "224831"
    likes 1
    text "[id16521186|Елена], У меня нет никакого желания вас как-то переубеждать, но отвечу на ваши беспочвенные аргументы. Никто не отказывает в праве нетрадиционного меньшинства на свои внутренние  заморочки  - никто в вашу квартиру или дом не лезет. Ваше беспокойство по поводу  нацизма большинства  абсолютно беспочвенно, применено не к месту и с присущими гомосексуалистам эмоциями, подтверждающими наличие психических отклонений. По поводу соединения науки и религии: бессмысленно первокласснику рассуждать про материал университетской программы, так как вы не имеете об этом ни малейшего понятия. Ещё раз, желаю скорейшего выздоровления!"
    date "18.07.2015 2:49"
    author "1285661"
    name "224831"
  ]
  node
  [
    id 224832
    intent "ж"
    content "4"
    target "3"
    Label "224832"
    likes 0
    text "[id16521186|Елена], p.s. Любая наука, даже самая точная, например такая как математика, начинается с веры (основана на леммах, которые не требуют доказательств и базируются на допущениях)."
    date "18.07.2015 2:56"
    author "1285661"
    name "224832"
  ]
  node
  [
    id 224834
    intent "ц"
    content "4"
    target "3"
    Label "224834"
    likes 0
    text "Вы,  рассуждая о чём я имею понятия и кем являюсь, тренируетесь на гадалку? Не хочется вас разочаровывать, но я ни малейшего отношения не имею к гомосексуалистам, а в основном к натуралам. Так что поработайте ещё над своими провидческими способностями и шовинистско-мракобесными теориями. ??<br>"
    date "18.07.2015 2:58"
    author "16521186"
    name "224834"
  ]
  node
  [
    id 224835
    intent "ш"
    content "4"
    target "3"
    Label "224835"
    likes 0
    text "[id16521186|Елена], Я рад что по остальным вопросам возражений и аргументов нет. :) Никаких провидческих способностей я не демонстрирую: возможно вы латентная гомосексуалистка? Все выводы сделаны по вашим строкам. :)"
    date "18.07.2015 3:03"
    author "1285661"
    name "224835"
  ]
  node
  [
    id 224836
    intent "б"
    content "4"
    target "3"
    Label "224836"
    likes 0
    text "По остальным вопросам по ..дцатому кругу повторяться? Если вы не можете прочитать мнение специалиста психиатра, зато лезете ставить  диагнозы .)<br>Вам трудно понять, когда защищают не  своих , отсюда и ложные выводы."
    date "18.07.2015 3:10"
    author "16521186"
    name "224836"
  ]
  node
  [
    id 224909
    intent "о"
    content "4"
    target "3"
    Label "224909"
    likes 1
    text "[id16521186|Елена], Вы действительно думаете, что прочитав мнение специалиста в интернете, можно сделать серьёзные выводы? У меня за плечами гораздо больше: личный контакт со специалистом психоэнергетики, его видение мира, отличающееся от традиционного научного, подкрепляющееся реальными выводами, которые произошли в моей жизни через несколько лет, а также более чем двадцатилетний опыт изучения системы полевой саморегуляции на практике, в реальной жизни. И поверьте, ложные выводы делаются теми, кто пытается манипулировать людьми, которые не хотят думать головой и сопоставлять причину и следствие."
    date "18.07.2015 8:19"
    author "1285661"
    name "224909"
  ]
  node
  [
    id 224947
    intent "г"
    content "4"
    target "3"
    Label "224947"
    likes 1
    text "С верующими не спорю.<br>Всего доброго."
    date "18.07.2015 12:07"
    author "16521186"
    name "224947"
  ]
  node
  [
    id 224951
    intent "е"
    content "4"
    target "1"
    Label "224951"
    likes 1
    text "http://vk.com/photo-25106701_372412728"
    date "18.07.2015 12:51"
    author "152954428"
    name "224951"
  ]
  node
  [
    id 225241
    intent "л"
    content "3"
    target "4"
    Label "225241"
    likes 0
    text "Пидорам не место ходить по России за ручку!!!!!"
    date "19.07.2015 18:15"
    author "187804693"
    name "225241"
  ]
  node
  [
    id 225266
    intent "и"
    content "3"
    target "4"
    Label "225266"
    likes 0
    text "Запрещена пропаганда нетрадиционных отношений, а не сами отношения. Разницу что ли не чувствуют иносми?"
    date "19.07.2015 20:18"
    author "238865836"
    name "225266"
  ]
  node
  [
    id 226237
    intent "ж"
    content "4"
    target "3"
    Label "226237"
    likes 0
    text "собственно, подтверждение моих слов из Киева.. как оказалось, там гулять за ручку ещё опаснее.. перцовая смесь и ногами по лицу<br>http://vk.com/feed?z=video-3653319_171412546%2F6a86420e7f11f7ab66 http://vk.com/video-3653319_171412546"
    date "22.07.2015 19:09"
    author "3989201"
    name "226237"
  ]
  node
  [
    id 224286001
    intent "с"
    content "4"
    target "3"
    Label "224286"
    likes 32
    text "не место дырявым в России!"
    date "16.07.2015 13:06"
    author "152954428"
    name "224286001"
  ]
  node
  [
    id 224291001
    intent "а"
    content "4"
    target "4"
    Label "224291"
    likes 18
    text "Легко пидоры отделались..а им слабо так по-Махачкале пройти..или по-Грозному? Если они такие   идейные  пусть покажут..своё стремление.."
    date "16.07.2015 13:09"
    author "269583392"
    name "224291001"
  ]
  node
  [
    id 224301001
    intent "б"
    content "2"
    target "1"
    Label "224301"
    likes 15
    text "Видео называется  избиение гомосексуалистов в России , поциенты гуляли по Москве целый день и за это время их пару раз толкнули - как то не сильно тянет на избиение, в Гарлеме каком-нибудь получить по- щам шанс у них был бы выше, это конечно сугубо ИМХО"
    date "16.07.2015 13:16"
    author "23325630"
    name "224301001"
  ]
  node
  [
    id 224305001
    intent "г"
    content "4"
    target "3"
    Label "224305"
    likes 2
    text "[id210957895|Муська], в точку!<br><br>Комментарии можно закрывать)"
    date "16.07.2015 13:19"
    author "2679109"
    name "224305001"
  ]
  node
  [
    id 224317001
    intent "п"
    content "4"
    target "4"
    Label "224317"
    likes 1
    text "[id156227906|Ольга], будущее тоже может быть дремучим, когда законы нравственности окончательно сгинут"
    date "16.07.2015 13:24"
    author "151311928"
    name "224317001"
  ]
  node
  [
    id 224321001
    intent "с"
    content "4"
    target "3"
    Label "224321"
    likes 6
    text "[id23325630|Алексей], Согласна, выипали моск уже своим равноправием. Преследуют, значит есть за что. Вонючего бомжа тоже преследуют. Но вонючие бомжи не требуют равноправия. Молча ссут себе в штаны."
    date "16.07.2015 13:27"
    author "3485180"
    name "224321001"
  ]
  node
  [
    id 224361001
    intent "с"
    content "3"
    target "4"
    Label "224361"
    likes 0
    text "[id3485180|Марина], это повод бить, оскорблять и унижать"
    date "16.07.2015 14:00"
    author "2669879"
    name "224361001"
  ]
  node
  [
    id 224363001
    intent "щ"
    content "4"
    target "4"
    Label "224363"
    likes 1
    text "[id156227906|Ольга], Ваш комментарий лишний раз доказывает то, как мало в центральной России знают о Дагестане и вообще о республиках, где проживают другие национальности. В результате это порождает слухи и сплетни, которые близко не стоят к действительности. И ненависть, соответственно. Кто Вам сказал, что здесь ношение платков закреплено законодательно? Это чушь. Дагестан-республика светская и религия тут отделена от государства. Платки тут , собственно как и хиджабы, носят по желанию или религиозному убеждению(впрочем, как и в православии) Никто никому ничего не навязывает. Кроме того, женщины и девушки выглядят и ухаживают за собой (в салонах, дома, в фитнесс-центрах) так же как и по всей территории России. Модно, ярко, современно. Феодализма тут тоже не сыщешь(что Вы вообще понимаете под этим словом?). Нравы совершенно свободные(где-то даже чересчур, к сожалению). И в семьях( часто) царит негласный матриархат))) Поэтому, прежде чем выказываться о нравах , рекомендую изучить их более тщательно. Илит приехать отдыхать в Дагестан. Милости просим!"
    date "16.07.2015 14:02"
    author "47370016"
    name "224363001"
  ]
  node
  [
    id 224364001
    intent "с"
    content "4"
    target "3"
    Label "224364"
    likes 0
    text "Марина,  советский ребёнок уже ненормально"
    date "16.07.2015 14:02"
    author "92262220"
    name "224364001"
  ]
  node
  [
    id 224388001
    intent "л"
    content "4"
    target "4"
    Label "224388"
    likes 8
    text "Пусть все пидарасы у себя дома голубятся, а не выносят это напоказ. То, что в Европе нормально, у нас не всегда найдет понимание. Кое-где на планете канибализм - это норма. То же самое и с гомиками. Долбитесь у себя на хате, а не на людях."
    date "16.07.2015 14:19"
    author "215599138"
    name "224388001"
  ]
  node
  [
    id 224392001
    intent "з"
    content "4"
    target "4"
    Label "224392"
    likes 1
    text "Мы же Европа, ну так давайте проведем референдум за/против легализации однополых браков, за/против гей пропаганды. Народ честно выскажет свое отношение и вопросы будут сняты."
    date "16.07.2015 14:23"
    author "10704662"
    name "224392001"
  ]
  node
  [
    id 224409001
    intent "м"
    content "3"
    target "4"
    Label "224409"
    likes 7
    text "на двух дрищей то легко заебывать, я бы посмотрел на сколько смелые были бы все эти защитники духовных скреп и прочего дерьма, если бы по улице шли 2 бритых боевых качка 100+кг каждый http://vk.com/photo-25106701_372212366"
    date "16.07.2015 14:58"
    author "6105881"
    name "224409001"
  ]
  node
  [
    id 224417001
    intent "с"
    content "4"
    target "3"
    Label "224417"
    likes 1
    text "Меня огорчает то, как выше подписавшиеся боятся, что их детишкам придёт в голову идея долбиться в зад просто посмотрев на держащихся за руки парней. Неужели у выше подписавшихся возникает такое желание?"
    date "16.07.2015 15:37"
    author "3870554"
    name "224417001"
  ]
  node
  [
    id 224437001
    intent "м"
    content "4"
    target "4"
    Label "224437"
    likes 2
    text "[id10704662|Денис], Не своественные нормальному человеку, чувства и поведение, обсуждению в обществе не подлежат, но лечатся в спецзаведениях. Среди зверей, такие особи, изгоняются, но чаще, убиваются."
    date "16.07.2015 16:18"
    author "20098493"
    name "224437001"
  ]
  node
  [
    id 224687001
    intent "а"
    content "3"
    target "3"
    Label "224687"
    likes 0
    text "[id1285661|Андрей], когда же гомосексуализм причислили к болезни?Объясните мне,ссылаясь на достоверные источники пожалуйста.И давайте проясним,показывать свое либидо гетеросексуальной паре на публике это нормально,это не агрессия"
    date "17.07.2015 11:10"
    author "156227906"
    name "224687001"
  ]
  node
  [
    id 224728001
    intent "п"
    content "4"
    target "3"
    Label "224728"
    likes 4
    text "[id16521186|Елена], А кто определяет, что является наукой, а что нет? Есть учёные, которые делают попытки соединить науку и религию, и это на мой взгляд и является будущим и науки и религии. Если вы, вдруг, увидели в параолимпийских играх элементы болезни, то с вами, как говорится, всё понятно. И ещё, есть болезни физического плана, а есть болезни души. Гомосексуализм и является такой болезнью. Заметьте, о фашистской психологии пишут только агрессивные представители гомосексуального сообщества. Желаю скорейшего выздоровления."
    date "17.07.2015 14:45"
    author "1285661"
    name "224728001"
  ]
  node
  [
    id 224821001
    intent "п"
    content "4"
    target "4"
    Label "224821"
    likes 3
    text "В параолимпийских играх я вижу полноценную жизнь людей отличающихся своими физическими возможностями от  большинства . <br>В случае с людьми нетрадиционной ориентации вы (агрессивное  большинство ) отказываете им в праве на полноценную жизнь. <br>Германские нацисты начали свою расовую политику с уничтожения гомосексуалистов и пациентов психиатрических клиник. Деление людей на имеющих право на жизнь и не имеющих, рассуждения о  нормальности , пожелания изолировать, ограничить в правах и есть фашистская психология. <br><br>Соединение науки и религии,  учёные , которые всерьёз об этом говорят, никакого отношения к науке не имеют. Вера и научный подход - абсолютно несовместимы."
    date "17.07.2015 22:06"
    author "16521186"
    name "224821001"
  ]
  node
  [
    id 224831001
    intent "г"
    content "4"
    target "3"
    Label "224831"
    likes 1
    text "[id16521186|Елена], У меня нет никакого желания вас как-то переубеждать, но отвечу на ваши беспочвенные аргументы. Никто не отказывает в праве нетрадиционного меньшинства на свои внутренние  заморочки  - никто в вашу квартиру или дом не лезет. Ваше беспокойство по поводу  нацизма большинства  абсолютно беспочвенно, применено не к месту и с присущими гомосексуалистам эмоциями, подтверждающими наличие психических отклонений. По поводу соединения науки и религии: бессмысленно первокласснику рассуждать про материал университетской программы, так как вы не имеете об этом ни малейшего понятия. Ещё раз, желаю скорейшего выздоровления!"
    date "18.07.2015 2:49"
    author "1285661"
    name "224831001"
  ]
  node
  [
    id 224835001
    intent "с"
    content "4"
    target "3"
    Label "224835"
    likes 0
    text "[id16521186|Елена], Я рад что по остальным вопросам возражений и аргументов нет. :) Никаких провидческих способностей я не демонстрирую: возможно вы латентная гомосексуалистка? Все выводы сделаны по вашим строкам. :)"
    date "18.07.2015 3:03"
    author "1285661"
    name "224835001"
  ]
  node
  [
    id 225241001
    intent "м"
    content "3"
    target "4"
    Label "225241"
    likes 0
    text "Пидорам не место ходить по России за ручку!!!!!"
    date "19.07.2015 18:15"
    author "187804693"
    name "225241001"
  ]
  edge
  [
    source 224285
    target 224286
  ]
  edge
  [
    source 224285
    target 224287
  ]
  edge
  [
    source 224286
    target 224288
  ]
  edge
  [
    source 224286001
    target 224288
  ]
  edge
  [
    source 224285
    target 224289
  ]
  edge
  [
    source 224286
    target 224290
  ]
  edge
  [
    source 224286001
    target 224290
  ]
  edge
  [
    source 224285
    target 224291
  ]
  edge
  [
    source 224285
    target 224292
  ]
  edge
  [
    source 224285
    target 224293
  ]
  edge
  [
    source 224285
    target 224294
  ]
  edge
  [
    source 224285
    target 224295
  ]
  edge
  [
    source 224285
    target 224296
  ]
  edge
  [
    source 224291
    target 224297
  ]
  edge
  [
    source 224291001
    target 224297
  ]
  edge
  [
    source 224285
    target 224298
  ]
  edge
  [
    source 224285
    target 224299
  ]
  edge
  [
    source 224297
    target 224300
  ]
  edge
  [
    source 224285
    target 224301
  ]
  edge
  [
    source 224285
    target 224302
  ]
  edge
  [
    source 224291
    target 224303
  ]
  edge
  [
    source 224291001
    target 224303
  ]
  edge
  [
    source 224285
    target 224304
  ]
  edge
  [
    source 224304
    target 224305
  ]
  edge
  [
    source 224285
    target 224306
  ]
  edge
  [
    source 224302
    target 224307
  ]
  edge
  [
    source 224285
    target 224308
  ]
  edge
  [
    source 224288
    target 224309
  ]
  edge
  [
    source 224290
    target 224310
  ]
  edge
  [
    source 224286
    target 224311
  ]
  edge
  [
    source 224286001
    target 224311
  ]
  edge
  [
    source 224308
    target 224312
  ]
  edge
  [
    source 224291
    target 224313
  ]
  edge
  [
    source 224291001
    target 224313
  ]
  edge
  [
    source 224285
    target 224315
  ]
  edge
  [
    source 224285
    target 224316
  ]
  edge
  [
    source 224308
    target 224317
  ]
  edge
  [
    source 224315
    target 224318
  ]
  edge
  [
    source 224291
    target 224319
  ]
  edge
  [
    source 224291001
    target 224319
  ]
  edge
  [
    source 224319
    target 224320
  ]
  edge
  [
    source 224301
    target 224321
  ]
  edge
  [
    source 224301001
    target 224321
  ]
  edge
  [
    source 224311
    target 224322
  ]
  edge
  [
    source 224317
    target 224323
  ]
  edge
  [
    source 224317001
    target 224323
  ]
  edge
  [
    source 224320
    target 224324
  ]
  edge
  [
    source 224318
    target 224325
  ]
  edge
  [
    source 224285
    target 224326
  ]
  edge
  [
    source 224285
    target 224327
  ]
  edge
  [
    source 224286
    target 224328
  ]
  edge
  [
    source 224286001
    target 224328
  ]
  edge
  [
    source 224324
    target 224329
  ]
  edge
  [
    source 224329
    target 224330
  ]
  edge
  [
    source 224330
    target 224331
  ]
  edge
  [
    source 224321
    target 224332
  ]
  edge
  [
    source 224321001
    target 224332
  ]
  edge
  [
    source 224328
    target 224333
  ]
  edge
  [
    source 224317
    target 224334
  ]
  edge
  [
    source 224317001
    target 224334
  ]
  edge
  [
    source 224286
    target 224335
  ]
  edge
  [
    source 224286001
    target 224335
  ]
  edge
  [
    source 224332
    target 224336
  ]
  edge
  [
    source 224285
    target 224337
  ]
  edge
  [
    source 224285
    target 224338
  ]
  edge
  [
    source 224321
    target 224339
  ]
  edge
  [
    source 224321001
    target 224339
  ]
  edge
  [
    source 224334
    target 224340
  ]
  edge
  [
    source 224334
    target 224341
  ]
  edge
  [
    source 224285
    target 224343
  ]
  edge
  [
    source 224341
    target 224344
  ]
  edge
  [
    source 224340
    target 224345
  ]
  edge
  [
    source 224285
    target 224346
  ]
  edge
  [
    source 224285
    target 224348
  ]
  edge
  [
    source 224345
    target 224349
  ]
  edge
  [
    source 224321
    target 224350
  ]
  edge
  [
    source 224321001
    target 224350
  ]
  edge
  [
    source 224285
    target 224351
  ]
  edge
  [
    source 224285
    target 224352
  ]
  edge
  [
    source 224285
    target 224353
  ]
  edge
  [
    source 224350
    target 224355
  ]
  edge
  [
    source 224285
    target 224356
  ]
  edge
  [
    source 224321
    target 224357
  ]
  edge
  [
    source 224321001
    target 224357
  ]
  edge
  [
    source 224285
    target 224358
  ]
  edge
  [
    source 224356
    target 224359
  ]
  edge
  [
    source 224357
    target 224360
  ]
  edge
  [
    source 224321
    target 224361
  ]
  edge
  [
    source 224321001
    target 224361
  ]
  edge
  [
    source 224361
    target 224362
  ]
  edge
  [
    source 224361001
    target 224362
  ]
  edge
  [
    source 224345
    target 224363
  ]
  edge
  [
    source 224285
    target 224364
  ]
  edge
  [
    source 224321
    target 224365
  ]
  edge
  [
    source 224321001
    target 224365
  ]
  edge
  [
    source 224285
    target 224366
  ]
  edge
  [
    source 224321
    target 224367
  ]
  edge
  [
    source 224321001
    target 224367
  ]
  edge
  [
    source 224364
    target 224368
  ]
  edge
  [
    source 224364001
    target 224368
  ]
  edge
  [
    source 224361
    target 224371
  ]
  edge
  [
    source 224361001
    target 224371
  ]
  edge
  [
    source 224359
    target 224372
  ]
  edge
  [
    source 224321
    target 224374
  ]
  edge
  [
    source 224321001
    target 224374
  ]
  edge
  [
    source 224364
    target 224380
  ]
  edge
  [
    source 224364001
    target 224380
  ]
  edge
  [
    source 224321
    target 224382
  ]
  edge
  [
    source 224321001
    target 224382
  ]
  edge
  [
    source 224285
    target 224388
  ]
  edge
  [
    source 224285
    target 224389
  ]
  edge
  [
    source 224285
    target 224392
  ]
  edge
  [
    source 224285
    target 224393
  ]
  edge
  [
    source 224285
    target 224397
  ]
  edge
  [
    source 224285
    target 224401
  ]
  edge
  [
    source 224397
    target 224403
  ]
  edge
  [
    source 224285
    target 224405
  ]
  edge
  [
    source 224403
    target 224406
  ]
  edge
  [
    source 224285
    target 224409
  ]
  edge
  [
    source 224364
    target 224411
  ]
  edge
  [
    source 224364001
    target 224411
  ]
  edge
  [
    source 224345
    target 224413
  ]
  edge
  [
    source 224291
    target 224415
  ]
  edge
  [
    source 224291001
    target 224415
  ]
  edge
  [
    source 224285
    target 224416
  ]
  edge
  [
    source 224285
    target 224417
  ]
  edge
  [
    source 224392
    target 224437
  ]
  edge
  [
    source 224392001
    target 224437
  ]
  edge
  [
    source 224409
    target 224443
  ]
  edge
  [
    source 224409001
    target 224443
  ]
  edge
  [
    source 224417
    target 224445
  ]
  edge
  [
    source 224417001
    target 224445
  ]
  edge
  [
    source 224364
    target 224453
  ]
  edge
  [
    source 224364001
    target 224453
  ]
  edge
  [
    source 224291
    target 224456
  ]
  edge
  [
    source 224291001
    target 224456
  ]
  edge
  [
    source 224364
    target 224458
  ]
  edge
  [
    source 224364001
    target 224458
  ]
  edge
  [
    source 224291
    target 224459
  ]
  edge
  [
    source 224291001
    target 224459
  ]
  edge
  [
    source 224285
    target 224460
  ]
  edge
  [
    source 224364
    target 224461
  ]
  edge
  [
    source 224364001
    target 224461
  ]
  edge
  [
    source 224291
    target 224462
  ]
  edge
  [
    source 224291001
    target 224462
  ]
  edge
  [
    source 224445
    target 224464
  ]
  edge
  [
    source 224364
    target 224481
  ]
  edge
  [
    source 224364001
    target 224481
  ]
  edge
  [
    source 224291
    target 224483
  ]
  edge
  [
    source 224291001
    target 224483
  ]
  edge
  [
    source 224285
    target 224486
  ]
  edge
  [
    source 224285
    target 224487
  ]
  edge
  [
    source 224487
    target 224493
  ]
  edge
  [
    source 224285
    target 224496
  ]
  edge
  [
    source 224285
    target 224498
  ]
  edge
  [
    source 224498
    target 224507
  ]
  edge
  [
    source 224285
    target 224508
  ]
  edge
  [
    source 224335
    target 224538
  ]
  edge
  [
    source 224409
    target 224544
  ]
  edge
  [
    source 224409001
    target 224544
  ]
  edge
  [
    source 224285
    target 224545
  ]
  edge
  [
    source 224498
    target 224546
  ]
  edge
  [
    source 224498
    target 224547
  ]
  edge
  [
    source 224409
    target 224548
  ]
  edge
  [
    source 224409001
    target 224548
  ]
  edge
  [
    source 224548
    target 224550
  ]
  edge
  [
    source 224409
    target 224551
  ]
  edge
  [
    source 224409001
    target 224551
  ]
  edge
  [
    source 224285
    target 224561
  ]
  edge
  [
    source 224285
    target 224610
  ]
  edge
  [
    source 224285
    target 224622
  ]
  edge
  [
    source 224551
    target 224647
  ]
  edge
  [
    source 224610
    target 224673
  ]
  edge
  [
    source 224345
    target 224684
  ]
  edge
  [
    source 224684
    target 224687
  ]
  edge
  [
    source 224687
    target 224691
  ]
  edge
  [
    source 224687001
    target 224691
  ]
  edge
  [
    source 224285
    target 224713
  ]
  edge
  [
    source 224285
    target 224717
  ]
  edge
  [
    source 224717
    target 224728
  ]
  edge
  [
    source 224285
    target 224821
  ]
  edge
  [
    source 224821
    target 224831
  ]
  edge
  [
    source 224821001
    target 224831
  ]
  edge
  [
    source 224821
    target 224832
  ]
  edge
  [
    source 224821001
    target 224832
  ]
  edge
  [
    source 224285
    target 224834
  ]
  edge
  [
    source 224821
    target 224835
  ]
  edge
  [
    source 224821001
    target 224835
  ]
  edge
  [
    source 224285
    target 224836
  ]
  edge
  [
    source 224821
    target 224909
  ]
  edge
  [
    source 224821001
    target 224909
  ]
  edge
  [
    source 224285
    target 224947
  ]
  edge
  [
    source 224285
    target 224951
  ]
  edge
  [
    source 224285
    target 225241
  ]
  edge
  [
    source 224285
    target 225266
  ]
  edge
  [
    source 224285
    target 226237
  ]
  edge
  [
    source 224285
    target 224286001
  ]
  edge
  [
    source 224285
    target 224291001
  ]
  edge
  [
    source 224285
    target 224301001
  ]
  edge
  [
    source 224304
    target 224305001
  ]
  edge
  [
    source 224308
    target 224317001
  ]
  edge
  [
    source 224301
    target 224321001
  ]
  edge
  [
    source 224301001
    target 224321001
  ]
  edge
  [
    source 224321
    target 224361001
  ]
  edge
  [
    source 224321001
    target 224361001
  ]
  edge
  [
    source 224345
    target 224363001
  ]
  edge
  [
    source 224285
    target 224364001
  ]
  edge
  [
    source 224285
    target 224388001
  ]
  edge
  [
    source 224285
    target 224392001
  ]
  edge
  [
    source 224285
    target 224409001
  ]
  edge
  [
    source 224285
    target 224417001
  ]
  edge
  [
    source 224392
    target 224437001
  ]
  edge
  [
    source 224392001
    target 224437001
  ]
  edge
  [
    source 224684
    target 224687001
  ]
  edge
  [
    source 224717
    target 224728001
  ]
  edge
  [
    source 224285
    target 224821001
  ]
  edge
  [
    source 224821
    target 224831001
  ]
  edge
  [
    source 224821001
    target 224831001
  ]
  edge
  [
    source 224821
    target 224835001
  ]
  edge
  [
    source 224821001
    target 224835001
  ]
  edge
  [
    source 224285
    target 225241001
  ]
]
