Creator "igraph version 0.7 Sat Mar 11 02:31:03 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 178574
    intent ""
    content ""
    target ""
    Label "178574"
    likes 0
    text ""
    date ""
    author ""
    name "178574"
  ]
  node
  [
    id 178575
    intent "ц"
    content "3"
    target "2"
    Label "178575"
    likes 4
    text "Опять поляки ??"
    date "25.03.2015 5:09"
    author "12455714"
    name "178575"
  ]
  node
  [
    id 178576
    intent "ц"
    content "3"
    target "2"
    Label "178576"
    likes 6
    text "Девяносто летние появятся в аэропортах и на вокзалах. Я в ахуе. ??"
    date "25.03.2015 5:13"
    author "109772900"
    name "178576"
  ]
  node
  [
    id 178577
    intent "ц"
    content "3"
    target "2"
    Label "178577"
    likes 6
    text "Ох, наши попередергивали и успокоились-настала очередь польских курятни...тьфу...газет"
    date "25.03.2015 5:16"
    author "132608829"
    name "178577"
  ]
  node
  [
    id 178578
    intent "а"
    content "2"
    target "1"
    Label "178578"
    likes 0
    text "Что значит  нейтрализуют ?"
    date "25.03.2015 5:21"
    author "211776654"
    name "178578"
  ]
  node
  [
    id 178579
    intent "л"
    content "4"
    target "4"
    Label "178579"
    likes 2
    text "Поляки-шакалы европы. У. Черчиль"
    date "25.03.2015 5:23"
    author "175973766"
    name "178579"
  ]
  node
  [
    id 178580
    intent "л"
    content "3"
    target "2"
    Label "178580"
    likes 5
    text "в отличие от ляхов в России уважают ветеранов!"
    date "25.03.2015 5:28"
    author "13843787"
    name "178580"
  ]
  node
  [
    id 178581
    intent "щ"
    content "3"
    target "4"
    Label "178581"
    likes 1
    text "Приглашения получат только истинные ветераны, остальные это ряженые ...."
    date "25.03.2015 5:29"
    author "153711910"
    name "178581"
  ]
  node
  [
    id 178582
    intent "и"
    content "3"
    target "4"
    Label "178582"
    likes 4
    text "Как будто здесь Поляки не правы. Да, грубо высказались, но по мне это неправильно, когда одни ветераны сидят на трибунах в почете и славе, а другие - у телевизора. Они все воевали и их заслуга равна. А получается, что одни лучше, а другие хуже. Вернее, одни достойнее..."
    date "25.03.2015 5:33"
    author "226117886"
    name "178582"
  ]
  node
  [
    id 178583
    intent "н"
    content "4"
    target "4"
    Label "178583"
    likes 1
    text "[id226117886|Артур], ну что вы пишите?Как собрать всех ветеранов?Это возможно? Как будто поляки не правы -да ну конечно правы,и с историей Освенцима,и по многим другим вопросам начиная С главы МИД.Морально опустившиеся люди.Поддерживающие их,либо неосведомлены,либо подобны им же.Я вот сейчас не о всех поляках,но большая их часть."
    date "25.03.2015 5:40"
    author "266560658"
    name "178583"
  ]
  node
  [
    id 178584
    intent "в"
    content "3"
    target "2"
    Label "178584"
    likes 2
    text "[id266560658|Евгений], собрать всех невозможно, но если вдруг так получится, что ветеран приехал на парад сам, то, верно, можно было бы и найти ему местечко, а не отсылать в некую больницу. В данной ситуации я с ними солидарен, хотя, обычно пишут они аморальные вещи."
    date "25.03.2015 5:46"
    author "226117886"
    name "178584"
  ]
  node
  [
    id 178585
    intent "щ"
    content "3"
    target "4"
    Label "178585"
    likes 0
    text "До парада еще больше месяца, зачем ветеранам приезжать так рано? Не каждый ветеран за 90 куда то еще и поедет."
    date "25.03.2015 5:53"
    author "3485180"
    name "178585"
  ]
  node
  [
    id 178586
    intent "р"
    content "4"
    target "2"
    Label "178586"
    likes 2
    text "[id226117886|Артур], какую еще больницу?Что за бред сивой кобылы???Ты(перейду на  ты ,дабы сократить понимание в твоем случае)бывал в Польше?Это антироссийское гос-во,вообще носителей русского языка не признают.И довольно таки с давних времен.Эта подшивка что<br> написана каким то немощным прохиндеем,ни что иное как антирусская пропаганда написанная для своих соотечественников.И если так получится,что ветеран своим ходом доберется из любой точки до путей сообщения г.Москвы,то я думаю проблем не будет у пожилого человека на 70-ие попасть на парад,и чувствовать там себя комфортно.И сам большой дар от сердца перед тем как многие наши ветераны покинут этот мир,они уже осознанно получили-это возвращение Крыма.Так,что пожалуйста,солидарируйте себе на здоровье.Страна у нас более чем открыта.Только вот тебе бы я не советовал правду такую открыто нести,сейчас время такое когда все у нас объединяются.Это сильно чувствуется,и очень по светлому радует."
    date "25.03.2015 5:59"
    author "266560658"
    name "178586"
  ]
  node
  [
    id 178588
    intent "б"
    content "3"
    target "3"
    Label "178588"
    likes 1
    text "[id266560658|Евгений], скорее вы плохо осведомлены:<br> Вице-мэр столицы Леонид Печатников пообещал, что их встретят на вокзалах и отправят в Клинику респираторной реабилитации в Звенигороде. <br>https://meduza.io/feature/2015/03/24/postelnyy-rezhim"
    date "25.03.2015 6:04"
    author "226117886"
    name "178588"
  ]
  node
  [
    id 178589
    intent "м"
    content "4"
    target "1"
    Label "178589"
    likes 0
    text "[id266560658|Евгений], как-то у нас пацаны тоже в кодлу объединились, так в основном все сидят. А некоторых и нет уже..."
    date "25.03.2015 6:07"
    author "83408415"
    name "178589"
  ]
  node
  [
    id 178590
    intent "щ"
    content "4"
    target "3"
    Label "178590"
    likes 0
    text "[id226117886|Артур], ну да,ну да.Может их сразу на погост погонят?Послушай,давай закончим диалог?Я как ведро гороха в стену швырнул,спорить о небылицах неблагодарное дело я считаю."
    date "25.03.2015 6:10"
    author "266560658"
    name "178590"
  ]
  node
  [
    id 178591
    intent "а"
    content "3"
    target "2"
    Label "178591"
    likes 0
    text "[id83408415|Александр], мне суть посыла совсем не ясна.О чем речь?"
    date "25.03.2015 6:11"
    author "266560658"
    name "178591"
  ]
  node
  [
    id 178592
    intent "р"
    content "3"
    target "1"
    Label "178592"
    likes 2
    text "[id266560658|Евгений], давайте. Я верю фактам. Можете на сайте московской администрации посмотреть. Это официальная информация."
    date "25.03.2015 6:12"
    author "226117886"
    name "178592"
  ]
  node
  [
    id 178593
    intent "л"
    content "4"
    target "4"
    Label "178593"
    likes 0
    text "Позор Путину"
    date "25.03.2015 6:12"
    author "280057346"
    name "178593"
  ]
  node
  [
    id 178594
    intent "б"
    content "2"
    target "3"
    Label "178594"
    likes 2
    text "Выявить и нейтрализовать, стлило бы этого вацлава родзиновича! Сука не стесняется передергивать и нагло искажать факты!!!! Что плохого в том, что ветеранов, благодаря которым из дедушки вацлава какойнибуть затейник Клаус не сделал абажур, встретят на вокзале и разместят в пансионате, с врачами и организовангыми мероприятиями? Или польский жиденыш вацлав думает что не приглашение на трибуну на Красной площади, как то умаляет подвиг этих Людей? <br>Вот реально, без всякого сожаления и угрызений совести, проломил бы автору статьи башку топором!"
    date "25.03.2015 6:19"
    author "284065102"
    name "178594"
  ]
  node
  [
    id 178595
    intent "ч"
    content "4"
    target "4"
    Label "178595"
    likes 0
    text "[id83408415|Александр], так-то басоте вашей надо было держаться правильного и расчетливого человека во главе,да и самим с царем в голове.Тогда бы меньше лес рубило,если бы череп ровно работал."
    date "25.03.2015 6:21"
    author "266560658"
    name "178595"
  ]
  node
  [
    id 178596
    intent "з"
    content "4"
    target "1"
    Label "178596"
    likes 0
    text "[id266560658|Евгений], это по поводу вашего  время у нас такое, когда все объединяются ..."
    date "25.03.2015 6:21"
    author "83408415"
    name "178596"
  ]
  node
  [
    id 178597
    intent "щ"
    content "4"
    target "3"
    Label "178597"
    likes 1
    text "[id266560658|Евгений],  правильный и расчётливый человек  у тебя сейчас опустил страну до уровня зимбабве, ну ты с ним и объединяйся дальше... А мне западло!"
    date "25.03.2015 6:23"
    author "83408415"
    name "178597"
  ]
  node
  [
    id 178598
    intent "л"
    content "4"
    target "3"
    Label "178598"
    likes 2
    text "[id83408415|Александр], ты за кодлу свою не в ту грусть впал,не по теме написал,не к столу- понимаешь.Я не имею желания так разговаривать,и слышать речь как  западло  и т.д.Ты верхушек просто нахватался,вот и ведешь себя так,если уж за феню,то делай грамотней тогда."
    date "25.03.2015 6:29"
    author "266560658"
    name "178598"
  ]
  node
  [
    id 178599
    intent "л"
    content "4"
    target "3"
    Label "178599"
    likes 0
    text "[id266560658|Евгений], целку из себя строишь? Обломайся! Ты уже показал, что стоишь раком перед преступной властью!"
    date "25.03.2015 6:31"
    author "83408415"
    name "178599"
  ]
  node
  [
    id 178600
    intent "б"
    content "4"
    target "3"
    Label "178600"
    likes 3
    text "[id83408415|Александр], <br>»западло<br>»целку<br>»раком<br>лол, ты ошибся пабликом"
    date "25.03.2015 6:37"
    author "132608829"
    name "178600"
  ]
  node
  [
    id 178601
    intent "м"
    content "4"
    target "3"
    Label "178601"
    likes 0
    text "[id83408415|Александр], конь ты помойный,по фалосу мне,что ты там строишь из себя.Тебе бы острым проткнуть в лучшем случае,или мягким за слова такие.Скрылся за экраном,и фуфел льешь свой.Иди пока горб не намяли если кто из своих признает черт нерусский."
    date "25.03.2015 6:39"
    author "266560658"
    name "178601"
  ]
  node
  [
    id 178602
    intent "з"
    content "4"
    target "3"
    Label "178602"
    likes 0
    text "[id132608829|Александр],  когда б вы знали, из какого сора растут стихи, не ведая стыда...  (с) Анна Ахматова"
    date "25.03.2015 6:40"
    author "83408415"
    name "178602"
  ]
  node
  [
    id 178603
    intent "р"
    content "4"
    target "3"
    Label "178603"
    likes 0
    text "[id266560658|Евгений], вот, - уже лучше! По-человечески-то лучше же разговаривать..."
    date "25.03.2015 6:41"
    author "83408415"
    name "178603"
  ]
  node
  [
    id 178604
    intent "ш"
    content "4"
    target "3"
    Label "178604"
    likes 0
    text "[id83408415|Александр], хм, не знал,что гопник вася из мухосранска поэт"
    date "25.03.2015 6:45"
    author "132608829"
    name "178604"
  ]
  node
  [
    id 178605
    intent "ш"
    content "4"
    target "4"
    Label "178605"
    likes 0
    text "Поляки они такие поляки...."
    date "25.03.2015 6:47"
    author "15902048"
    name "178605"
  ]
  node
  [
    id 178606
    intent "м"
    content "4"
    target "3"
    Label "178606"
    likes 0
    text "[id83408415|Александр], бармитухи может какой влил в себя?Или вирус прихватил весенний.Будь осторожней при общении с незнакомыми людьми,ты такой же как и все из мяса и крови.И при ладном нашем времени найтись совсем несложно.Загляни по своей тематике на ресурсе."
    date "25.03.2015 6:48"
    author "266560658"
    name "178606"
  ]
  node
  [
    id 178607
    intent "з"
    content "4"
    target "4"
    Label "178607"
    likes 0
    text "Александр,  поэтом можешь ты не быть, но гражданином быть обязан  (с) Н.А.Некрасов"
    date "25.03.2015 6:48"
    author "83408415"
    name "178607"
  ]
  node
  [
    id 178608
    intent "ц"
    content "4"
    target "3"
    Label "178608"
    likes 0
    text "[id15902048|Аскар], премию твоего имени - тебе!"
    date "25.03.2015 6:49"
    author "83408415"
    name "178608"
  ]
  node
  [
    id 178610
    intent "б"
    content "1"
    target "2"
    Label "178610"
    likes 2
    text "Что за бред. Наши ветераны каждый в своем городе на параде присутствует."
    date "25.03.2015 7:08"
    author "195148083"
    name "178610"
  ]
  node
  [
    id 178611
    intent "л"
    content "4"
    target "3"
    Label "178611"
    likes 1
    text "[id266560658|Евгений], перейду на  трепло ты , чтобы короче было.<br>Трепло ты, я бывал в Польше - в Кракове, Варшаве, Новом Сонче - нигде не замечал какого-то негатива к русским. Более того, прекрасно общался с поляками и в кафе, и в ресторанах, и в клубах, и на официальных мероприятиях."
    date "25.03.2015 7:19"
    author "2458765"
    name "178611"
  ]
  node
  [
    id 178612
    intent "л"
    content "3"
    target "2"
    Label "178612"
    likes 2
    text "Большей глупости не придумать)))))!!! Они сами то верят!??? Представляю.... Спец отряды по отлову ветеранов на улицах Москвы....эй дебилы, вы с головой дружите???"
    date "25.03.2015 7:39"
    author "87353432"
    name "178612"
  ]
  node
  [
    id 178619
    intent "б"
    content "4"
    target "4"
    Label "178619"
    likes 4
    text "Пшеки уже и не знают, чего бы придумать? У меня складывается такое понимание, что советской армии надо было не все страны освобождать от фашизма в 45ом."
    date "25.03.2015 7:54"
    author "50216703"
    name "178619"
  ]
  node
  [
    id 178628
    intent "л"
    content "4"
    target "3"
    Label "178628"
    likes 1
    text "[id2458765|Константин], ты лишен разума.Еще и хам подлейший.Где то я написал за всю Польшу?Ясно было сказано,что мнения идут начиная с верхов,привел к примеру политиков(людей имеющие власть и влияющие на массы в своей стране).Или я сказал,что при въезде в Польше тебя(русского человека) сразу окатят грязью и начнут гнобить?Нет,подобного я не утверждал и не буду говорить.Что касается оскорбления,спишем это на глупость твою."
    date "25.03.2015 8:18"
    author "266560658"
    name "178628"
  ]
  node
  [
    id 178629
    intent "ш"
    content "4"
    target "4"
    Label "178629"
    likes 0
    text "[id83408415|Александр], в огороде бузина, а в киеве дядька"
    date "25.03.2015 8:18"
    author "132608829"
    name "178629"
  ]
  node
  [
    id 178630
    intent "ц"
    content "4"
    target "3"
    Label "178630"
    likes 0
    text "[id132608829|Александр], бывает, прими мои соболезнования."
    date "25.03.2015 8:19"
    author "83408415"
    name "178630"
  ]
  node
  [
    id 178631
    intent "н"
    content "3"
    target "4"
    Label "178631"
    likes 1
    text "[id266560658|Евгений], ветеранов не так много и осталось. Можно и  собрать  на Парад их чести и славы. Это ИХ день.<br>Но на это денег нет, конечно же. Зато на слет нацистов в Питере нашлись."
    date "25.03.2015 8:21"
    author "258413701"
    name "178631"
  ]
  node
  [
    id 178641
    intent "ш"
    content "4"
    target "3"
    Label "178641"
    likes 0
    text "[id83408415|Александр], ну это какбэ к вам относилось, ну да ладно, надеюсь в следующий раз вы не ошибетесь пабликом??"
    date "25.03.2015 8:38"
    author "132608829"
    name "178641"
  ]
  node
  [
    id 178644
    intent "ц"
    content "4"
    target "3"
    Label "178644"
    likes 0
    text "[id132608829|Александр], ну так я тянусь за вами, учусь у лучших.  Я всё тянусь до твоего плеча, высокий век мой, - век двадцатый!  (с) Нина Грязнова. Впрочем, сейчас уже двадцать первый век, но стремиться к лучшему никогда не поздно."
    date "25.03.2015 8:42"
    author "83408415"
    name "178644"
  ]
  node
  [
    id 178645
    intent "ж"
    content "4"
    target "4"
    Label "178645"
    likes 1
    text "[id2458765|Константин], а вы там с какой целью визит наносили?) По делам или туристом? Когда говорят о антирусской позиции того или иного государства, то говорят о позиции официальных властей и истеблишмента. Или вы ожидали, что русофобия будет выражаться прямо и в лицо деловыми партнерами и обслуживающим персоналом? Польша конечно не прибалтика, но и не Венгрия - если вы понимаете о чем я)"
    date "25.03.2015 8:43"
    author "17574117"
    name "178645"
  ]
  node
  [
    id 178647
    intent "т"
    content "4"
    target "3"
    Label "178647"
    likes 0
    text "[id266560658|Евгений], эммм....<br>Ну я процитирую:<br><br>&gt : Ты бывал в Польше?Это антироссийское гос-во,вообще носителей русского языка не признают.<br><br>Это сказано именно обо всей Польше и обо всём государстве. Так что жду извинений и признания, что ты - трепло в квадрате. И это не оскорбление, а констатация факта. ) http://vk.com/photo-25106701_357520795"
    date "25.03.2015 8:46"
    author "2458765"
    name "178647"
  ]
  node
  [
    id 178648
    intent "в"
    content "4"
    target "4"
    Label "178648"
    likes 0
    text "[id17574117|Давид], я по делам был, но приятное с полезным совмещал, конечно. ))<br>Причём я имел личную беседу с депутатами краковского горсовета, и с Солидарностью, и с Хельсинским комитетом - довольно одиозными организациями. И нигде не заметил мифологической русофобии.<br>Хотя да, не пустили как-то в клуб в Варшаве - одет был в кроссовках и олимпийке. Доехал до гостиницы, переоделся и прошёл. Так что это вряд ли русофобия. ??<br><br>И, кстати, да. Я тоже возмущен тем, что если какой-то ветеран захочет приехать в Мск на парад - его не пустят. Квоты выделены на одного (!) ветерана с региона и немного больше - из Мск."
    date "25.03.2015 8:52"
    author "2458765"
    name "178648"
  ]
  node
  [
    id 178649
    intent "б"
    content "4"
    target "3"
    Label "178649"
    likes 0
    text "[id2458765|Константин], да что же ты какой окаянный слова из текста вырвал,неудосужился в таком случае всю перепись прочесть,где ясно,четко,с толком,с расстановкой я прописал что не за всех поляков говорю.Тычешь своим скрином.Словами пустыми ваяешь.Соберись,прочти все в таком случае  трепло ."
    date "25.03.2015 8:53"
    author "266560658"
    name "178649"
  ]
  node
  [
    id 178650
    intent "л"
    content "4"
    target "4"
    Label "178650"
    likes 0
    text "ох уж эти ё...ные поляки)))) всё переиначать и обосрут))) жаба видимо их душит конкретно"
    date "25.03.2015 8:53"
    author "5192518"
    name "178650"
  ]
  node
  [
    id 178652
    intent "и"
    content "3"
    target "4"
    Label "178652"
    likes 0
    text "[id266560658|Евгений], ты в выделенном моменте явно сказал обо ВСЕЙ Польше. И не надо теперь заднюю врубать.<br><br>И ещё.<br><br>&gt : и что иное как антирусская пропаганда написанная для своих соотечественников.И если так получится,что ветеран своим ходом доберется из любой точки до путей сообщения г.Москвы,то я думаю проблем не будет у пожилого человека на 70-ие попасть на парад,и чувствовать там себя комфортно.<br><br>Конечно будут проблемы - его просто туда не пустят. Это же Россия. Вот заявления наших официальных лиц.<br><br>Как сообщил член оргкомитета по подготовке к празднованию 70-летия Победы вице-мэр Москвы Леонид Печатников, будут приняты меры, чтобы прибывающие в столицу на День Победы ветераны не ходили по городу,  не зная, куда приткнуться . В дни празднования будет работать штаб  по выявлению, приему и расселению  ветеранов. Их встретят на вокзале и отправят на автобусах в Клинику респираторной реабилитации в Звенигороде, где будут работать 20 волонтеров.  Проработан также вопрос альтернативного размещения ветеранов в гостиницах Москвы по минимальным расценкам ,— сообщил господин Печатников. Также, заверил он, они смогут принять участие в городских праздничных мероприятиях. Столичные чиновники по опыту проведения торжественных мероприятий в прошлые годы отмечают, что часть ветеранов, не обладающих пригласительными, прибывают в Москву, рассчитывая, что смогут принять участие в параде  явочным порядком . Однако  из-за особых мер безопасности  без приглашения попасть на парад будет невозможно.  Мы при всем желании не сможем гарантировать проход на парад всем приехавшим в Москву ветеранам, хотя они и заслуживают этого ,— говорит один из чиновников комитета общественных связей Москвы, отмечая при этом, что некоторые старики  переоценивают свои силы и здоровье  и именно поэтому региональные власти при распределении приглашений не рискуют отправлять их в Москву.<br>http://www.kommersant.ru/doc/2692578<br>http://top.rbc.ru/society/23/03/2015/550f6d7b9a7947eae285538b"
    date "25.03.2015 8:57"
    author "2458765"
    name "178652"
  ]
  node
  [
    id 178653
    intent "ш"
    content "4"
    target "3"
    Label "178653"
    likes 0
    text "[id83408415|Александр], что ж вы все цитируете и цитируете. может из своего что-нибудь уже опубликуете)"
    date "25.03.2015 8:59"
    author "216399093"
    name "178653"
  ]
  node
  [
    id 178654
    intent "3"
    content "4"
    target "3"
    Label "178654"
    likes 1
    text "[id216399093|Татьяна],  ...о чём же я сейчас? Наверное о лете. Наверное о вьюге, что замела наш сад. А может быть, о встрече с тобой на нашем месте. А может быть о том, что не вернуть назад ."
    date "25.03.2015 9:02"
    author "83408415"
    name "178654"
  ]
  node
  [
    id 178656
    intent "ф"
    content "4"
    target "3"
    Label "178656"
    likes 0
    text "[id2458765|Константин], задняя от тебя съезжает именно.Выделил контекст,не прочтя всего текста,тогда все на места встало в твоей голове.Повторяю я не утверждал,что вся Польша имеет негативное настроение,но ты видимо человек высокого полета если держал совет с депутатами в Кракове,умудрился совершить поход,наверняка в приличный клуб в той одежде которую описал(мысль довершишь сам).Событие как общение с депутатами для тебя обыденное дело(не поделишься на полосе отблеском вашего делового общения?)Я думаю с легкостью сейчас выставишь,ты ведь серьезный,не трепло .Будь внимателен.Думай когда пишешь."
    date "25.03.2015 9:11"
    author "266560658"
    name "178656"
  ]
  node
  [
    id 178662
    intent "л"
    content "4"
    target "3"
    Label "178662"
    likes 2
    text "[id2458765|Константин], че с него взять (со Смаковакого, в смысле), он не признает, что неправ. Вата, видать, мозг подпирает)"
    date "25.03.2015 9:30"
    author "85629742"
    name "178662"
  ]
  node
  [
    id 178664
    intent "д"
    content "3"
    target "4"
    Label "178664"
    likes 1
    text "Ветераны уважаемые люди! Но многие уже в маразме. сидят с георгиевскими лентами.. награды которой в Красной Армии не было, но которую носили Власовские генералы. ((("
    date "25.03.2015 9:35"
    author "41491268"
    name "178664"
  ]
  node
  [
    id 178665
    intent "л"
    content "4"
    target "3"
    Label "178665"
    likes 0
    text "[id266560658|Евгений], ну если уж на то пошло - не только с депутатами, но и с президентами. )))<br><br>А твой высер я полностью привёл выше и даже заскринил. Ты там пишешь, что Польша - антироссийское государство. Не о польских политиках или журналистах, а обо всё государстве. )<br><br>И да, клуб не очень приличный - обычная дискотека. И я был в джинсах, так что вид был вполне приличный. ?? Так что не переноси свои комплексы на других. http://vk.com/photo2458765_80661806"
    date "25.03.2015 9:48"
    author "2458765"
    name "178665"
  ]
  node
  [
    id 178666
    intent "л"
    content "4"
    target "3"
    Label "178666"
    likes 0
    text "[id85629742|Иван], не, ну люблю ватку брать и носом тыкать в их же испражнения. ))<br>И, заметь, слова вице-мэра Мск, подтверждающие, что ветеранов, которые сами захотят приехать, не пустят на парад - этот чудик даже не комментирует. )"
    date "25.03.2015 9:50"
    author "2458765"
    name "178666"
  ]
  node
  [
    id 178667
    intent "ф"
    content "4"
    target "3"
    Label "178667"
    likes 0
    text "[id41491268|Софрон], ты что?! РУСОФОБ?! Георгиевская лента - наше всё!!! Её все одевают, а не только ветераны! http://vk.com/photo-25106701_357523819 http://vk.com/photo-25106701_357523820"
    date "25.03.2015 9:53"
    author "2458765"
    name "178667"
  ]
  node
  [
    id 178668
    intent "щ"
    content "4"
    target "4"
    Label "178668"
    likes 1
    text "[id2458765|Константин], Не все одевают! Я её в туалете на работе к ручке смыва привязал, где и место этому Власовскому символу! Вот в день освобождения Москвы от Наполеона эту ленту можно носить. А на 9 мая это кощунство, если вы конечно не потомок Гитлеровца! Цвет победы КРАСНЫ! Триколор, и георгиевская лента это символ сил воевавших с Красной Советской Армией на стороне Гитлера!!!!"
    date "25.03.2015 9:58"
    author "41491268"
    name "178668"
  ]
  node
  [
    id 178669
    intent "г"
    content "4"
    target "3"
    Label "178669"
    likes 0
    text "[id2458765|Константин], ага, ее еще собакам на хвосты привязывают, почему эти фоточки не постишь?"
    date "25.03.2015 10:04"
    author "12325386"
    name "178669"
  ]
  node
  [
    id 178670
    intent "и"
    content "4"
    target "4"
    Label "178670"
    likes 0
    text "[id41491268|Софрон], ну, если честно говорить, то георгиевская лента - это просто некорректное название. В Советской Армии была очень похожая по расцветке Гвардейская лента. Но  патриотам  всё-равно - георгиевская, гвардейская или вообще путинская. Как по телеку скажут, так и будут называть."
    date "25.03.2015 10:06"
    author "2458765"
    name "178670"
  ]
  node
  [
    id 178671
    intent "н"
    content "4"
    target "3"
    Label "178671"
    likes 0
    text "[id12325386|Олег], видел и не такое - например обвязаные бутылки водки в магазине. Но это и так всем известно - зачем этот трэш постить?"
    date "25.03.2015 10:07"
    author "2458765"
    name "178671"
  ]
  node
  [
    id 178672
    intent "в"
    content "4"
    target "3"
    Label "178672"
    likes 0
    text "[id2458765|Константин], Согласен с ВАМИ!!!!"
    date "25.03.2015 10:08"
    author "41491268"
    name "178672"
  ]
  node
  [
    id 178673
    intent "з"
    content "4"
    target "3"
    Label "178673"
    likes 1
    text "А что поделаешь, если нет идеологии? Приходится все мешать. Попытка примирить все русское независимо от времени и обстоятельств. Только усердствовать с патриотизмом не стоит, к войне приведет."
    date "25.03.2015 10:08"
    author "148161252"
    name "178673"
  ]
  node
  [
    id 178674
    intent "л"
    content "4"
    target "3"
    Label "178674"
    likes 0
    text "[id2458765|Константин], какие же комплексы?Ты написал мне,я тебе ответил(до тебя не дошло),за фотографии тебя запостить где ты беседуешь с политиками(пропустил мимо).Ты фуфло.При чем трусливое.Пояснение ясно внял?Говорю же тебе челядь,будь внимательней,думай."
    date "25.03.2015 10:17"
    author "266560658"
    name "178674"
  ]
  node
  [
    id 178677
    intent "н"
    content "4"
    target "4"
    Label "178677"
    likes 0
    text "[id13843787|Владимир], очень уважают. Посмотри как живут ветераны проигравших стран и как живут ветераны в РФ. http://vk.com/photo-25106701_357525719"
    date "25.03.2015 10:24"
    author "90551571"
    name "178677"
  ]
  node
  [
    id 178681
    intent "щ"
    content "4"
    target "2"
    Label "178681"
    likes 1
    text "?? иноСМИ играетсо ... ?? ?? ?? http://vk.com/photo273142693_356408699"
    date "25.03.2015 10:32"
    author "273142693"
    name "178681"
  ]
  node
  [
    id 178687
    intent "ц"
    content "4"
    target "3"
    Label "178687"
    likes 0
    text "[id266560658|Евгений],  причём  - пишется слитно,  русский  ты наш. ?? ?? ?? <br>И ты конечно чёток и дерзок. )))<br>Тебе фотографии нужны где я беседую с политиками? Я могу приложить, но это не очень уместно в комментах - могу тебе в личку покидать, как домой приеду. ??<br>Хотя одну выложу сюда, чтобы ты понял разницу между недалёким  патриотом  из Казани, который выезжал только в деревню к бабушке и человеком, который бывал в Европе и знает настроения там. ??"
    date "25.03.2015 10:44"
    author "2458765"
    name "178687"
  ]
  node
  [
    id 178689
    intent "и"
    content "3"
    target "3"
    Label "178689"
    likes 0
    text "[id90551571|Сергей], ну снова этот надоевший и тухлый прием сравнивания жизни ветеранов...в проигравших румынии и болгарии ветераны живут хуже чем в россии, в проигравшей италии ветераны живут лучше чем в победившей (какбэ) греции и что в итоге-то?"
    date "25.03.2015 10:51"
    author "132608829"
    name "178689"
  ]
  node
  [
    id 178693
    intent "л"
    content "4"
    target "3"
    Label "178693"
    likes 0
    text "на тебе дебил, для общего развития... Ничего не напоминает галун? И после этого тоже скажешь, что Георгиевская лента не имеет никакого отношения к наградам в Красной Армии? http://vk.com/photo-25106701_357528277 http://vk.com/photo-25106701_357528278"
    date "25.03.2015 11:00"
    author "284065102"
    name "178693"
  ]
  node
  [
    id 178695
    intent "р"
    content "4"
    target "3"
    Label "178695"
    likes 0
    text "Сарказм и высокомерие твое возвышает возможно себя самого. Причем  пишется слитно и через  Ё ,много где можно найти ошибок,я думаю особенно в знаках препинания-утомился.Надо скоротить путь-убиваю время за монитором.Хм...Я то обеспокоился уже когда упомянешь Казань-деревня и прочее...Москва-статус.В Европе бывал.Ну бывал и что такого.Ты единственный кто путешествует,перемещается по миру?И конечно ты  знаешь настроения там .Послушай,я не мальчишка со двора ждущий ночами пассажиров <br>с  айфоном (если такое впечатление сложилось по общению с персонажем свыше).Я достаточно много где был,где бываю.Круг моего общения разнообразен,но узконаправлен.Твоя спесь-сбиваемое явление.Да,да.Где ты беседуешь с политиками(не прошел рядом,именно вовлеченный диалог).И перестань строить из себя мудрого человека.Не по сенька-шапка сшита.Не стоит хамить людям не поняв сути.Заскринь диалоги(пролистай при памяти как будешь трезв)быть может возникнет пища для размышления в будущем."
    date "25.03.2015 11:08"
    author "266560658"
    name "178695"
  ]
  node
  [
    id 178696
    intent "и"
    content "4"
    target "3"
    Label "178696"
    likes 1
    text "[id284065102|Артем], это вообще лента к медали  за Победу  и Ордену Славы и , а не георгиевская. они похожи, но,, тем не менее, это разные вещи. <br><br>Часто можно услышать мнение, что Гвардейская и Георгиевская ленты — это одно и то же. Но некоторые моменты скорее свидетельствуют об обратном:<br><br>1) Георгиевская лента была связана с конкретными наградами имени Святого Георгия<br><br>2) Власти РСФСР упразднили Георгиевскую ленту своим декретом, поэтому вплоть до распада СССР она не могла применяться в советской наградной системе под этим именем. Отменена Декретом СНК РСФСР от 16 декабря 1917 года «Об уравнении в правах всех военнослужащих».<br><br>3) В приказе Кузнецова отсутствуют упоминания о восстановлении Георгиевской ленты под иным именем.С осени 1941 года частям, соединениям и кораблям, за мужество и героизм их личного состава который они проявили при защите Отечества, присваивалось почётное звание «гвардейская», «гвардейский». Указом Президиума Верховного Совета СССР от 21 мая 1942 года для гвардейцев был учреждён нагрудный знак «Гвардия». Несмотря на то что знак «Гвардия» был учрежден как единый, в ВМФ ВС СССР решили учредить свой гвардейский знак (народное название — «Морская Гвардия»). Так, НК ВМФ капитан 2-го ранга Б. М. Хомич предложил использовать прямоугольную (применявшуюся в русской армии и на флоте) пластину, обтянутую чёрно-оранжевой лентой, а также использовать последнюю на бескозырках матросов. Нарком ВМФ адмирал Т. Г. Кузнецов своим приказом № 142 от 10 июня 1942 г. утвердил эти знаки отличия. В этом приказе она носит название «Гвардейской». 5 мая 1943 года он же утвердил к изданию «Иллюстрированное описание знаков различия личного состава ВМФ СССР», в котором её изображение подписано под таким же именем.<br><br>4) Гвардейская лента имеет чёткие параметры, которые позволяют с максимальной точностью выделить эту ленту из всех ей подобных по внешнему виду, а также конкретную сферу применения — ВМФ ВС СССР.<br>Т<br><br>аким образом, Гвардейская лента, Георгиевская лента и ленты ордена Славы/"
    date "25.03.2015 11:08"
    author "2458765"
    name "178696"
  ]
  node
  [
    id 178697
    intent "ж"
    content "4"
    target "3"
    Label "178697"
    likes 0
    text "[id266560658|Евгений], слив засчитан. ??<br>То есть ты за границей не был, т.е., как говорится,  не читал, но осуждаю , фотки в комплекте классические туфли + брюки + футболка - это меня таки наводит на мысли о твоём времяпровождении в электричке в ожидании айфона.<br><br>А когда я беседую с политиками - мне некогда фоткаться - фоткаюсь до и после. )<br>Из дома тебе пришлю фотку с послом Польши в РФ, сделанную на приёме в посольстве, и фотки с круглых столов, а пока довольствуйся малым, если уж говорить о моём общении с политиками в Польше. ??<br>Кстати, это 2006 год, мне ещё даже 19 не было. А чем в 18 занимался ты? ))<br><br>И да, хренсе -  мимо проходил  - я стою в первом ряду, сразу же рядом с четырмя Президентами - тебя бы на пушечный выстрел туда не подпустили. =) http://vk.com/photo2458765_80661807 http://vk.com/photo2458765_80661866"
    date "25.03.2015 11:14"
    author "2458765"
    name "178697"
  ]
  node
  [
    id 178700
    intent "ш"
    content "4"
    target "3"
    Label "178700"
    likes 0
    text "[id2458765|Константин], был.Я писал,что не был?О каких туфлях+брюках+футболке ты мне пишешь? Наводит на мысль (интересно,все таки ты настаиваешь,что мысли тебя порой посещают!)Ну если ты с серьезным политиком вел толковище(вашу беседу имели право лицезреть фотографы-сэлфить не обязательно).В 18 я учился,работал,жил самостоятельной жизнью. Довольствуйся малым -льстец.Не утруждай себя-скинь мне ссылки где ты представлен с послом и все.Я удовлетворю свое праздное любопытство.Может все таки осечешься?Будешь включать умника по соответствующему тебе уму."
    date "25.03.2015 11:27"
    author "266560658"
    name "178700"
  ]
  node
  [
    id 178702
    intent "ж"
    content "4"
    target "3"
    Label "178702"
    likes 1
    text "[id2458765|Константин], да что ж вы такие скурпулезно уперто тупые то???? Георгиевска лента сейчас, это символ воинской доблести, как Георгиевских кавалеров, так и кавалеров Ордена Славы! Ей сейчас никого не награждают, а раздают на улицах тем кто хочет выразить уважение к подвигам солдат воевавших с германией...  <br>И ассоциируется она именно с Георгиевским крестом, Орденом Славы, и медалью За Победу над Германией. СИМВОЛ!!! Понимаете? Не официальная награда или знак отличия.... А просто символ. Как только дойдет это до вас идиота, то можете начинать считать себя человеком."
    date "25.03.2015 11:28"
    author "284065102"
    name "178702"
  ]
  node
  [
    id 178704
    intent "х"
    content "4"
    target "3"
    Label "178704"
    likes 0
    text "[id2458765|Константин], понял)))Фото не мои.Кстати напомнил(надо удалить-нехорошо это)."
    date "25.03.2015 11:29"
    author "266560658"
    name "178704"
  ]
  node
  [
    id 178706
    intent "ч"
    content "4"
    target "3"
    Label "178706"
    likes 0
    text "[id266560658|Евгений], страничку закрыл. )))<br>Но я то сохранил. ??<br>Представлю её всем - пусть страна знает своих героев! =)))<br>А с посольства выложу вечером - не храню на рабочей машине личные фото. <br>А ты в 18 Яжку пил - по тебе видно. ?? http://vk.com/photo-25106701_357530803"
    date "25.03.2015 11:33"
    author "2458765"
    name "178706"
  ]
  node
  [
    id 178709
    intent "и"
    content "4"
    target "3"
    Label "178709"
    likes 0
    text "[id284065102|Артем], Георгиевская лента - это царский символ и был отменён Советской властью. Георгиевскими крестами награждались солдаты РОА-РОНА и прочие коллаборационисты, а в Красной Армии была своя лента, которая звалась Гвардейской. А к медалям и Ордену Славы вообще прилагалась третья лента. Они все разные по цветам, полосам и т.п.<br>Я выше даже номера декретов и указов приводил, где отменялась Георгиевская лента."
    date "25.03.2015 11:36"
    author "2458765"
    name "178709"
  ]
  node
  [
    id 178710
    intent "л"
    content "4"
    target "3"
    Label "178710"
    likes 1
    text "[id284065102|Артем], Любезный, судя по Вашим гневным речам, то Вы относитесь как раз к той категории особей человеческого вида которые страдают синдромом дебилизма! ))))) Орден, что вы здесь разместили относится к наградам Красной Армии,НО! )) НО эта награда носит название  Орден Славы  но  никак не  Георгиевская лента  или  Орденом Святого Георгия !!!! )))) Это всё равно, что назвать Вас не Артёмом Петровым  а Мордехаем Шнепильсоном основываясь на ваших  внешних признаках сходства! И у них есть отличия от Георгиевских лент, об этом Вам доходчиво может разъяснить любой Фалерист! Надеюсь,Вы столь умны, что знаете значение последнего термина!!!! ))))"
    date "25.03.2015 11:37"
    author "41491268"
    name "178710"
  ]
  node
  [
    id 178712
    intent "л"
    content "4"
    target "3"
    Label "178712"
    likes 0
    text "[id41491268|Софрон], не мечите бисер перед свиньями. ??"
    date "25.03.2015 11:43"
    author "2458765"
    name "178712"
  ]
  node
  [
    id 178714
    intent "ш"
    content "4"
    target "3"
    Label "178714"
    likes 0
    text "[id2458765|Константин], Но не все же свиньи... может в душах некоторых из них проснётся Разум человека!!!! )))"
    date "25.03.2015 11:46"
    author "41491268"
    name "178714"
  ]
  node
  [
    id 178716
    intent "л"
    content "4"
    target "3"
    Label "178716"
    likes 0
    text "[id2458765|Константин], вот ты бес.:))Две фотографии левые,рассылай куда угодно.Я из тех кто не афиширует себя на каждой подворотне.Ну посуди сам.Ты ее воткни  дурилка ты картонная  в гугл и вперед поиск по фотографиям.Выйдешь на этого человека.Видишь ты какое мелкое,гнусное,мерзопакостное чмо!В 18 я полет шмеля в джазовой обработке на фо-но делал,а не пил.Как ты вскрыл свою личину-улыбнуло)))Не можешь ты никакое отношение иметь к серьезным людям при общениях,что тянешься и пытаешься(из кожи вон)вижу,а так нет!Мелок слишком мыслями и суждениями.На Украине возможен вариант(Ляжко тебя  возьмет  и еще раз  возьмет ).Не шли фото мне упадь,вышли ссылки со сми(ты ведь на уровне,значит должен быть упомянут в рунете).Будешь дальше в бутылку лезть!?)))"
    date "25.03.2015 11:50"
    author "266560658"
    name "178716"
  ]
  node
  [
    id 178720
    intent "ш"
    content "4"
    target "3"
    Label "178720"
    likes 0
    text "[id2458765|Константин],  Не храню на рабочей машине,личные фото -вот оно как!) То,что ты выслал,не относится к личному фото?А отдельную картинку с послом Польши,ты бережно хранишь в уютном месте,дома,в ноутбуке-атата,прямо как в сказке про иголку-яйцо-сундук.)))Надеюсь ты не аннигилируешь все перепись свою,и оставишь все записи на стене как оно было!?)))..."
    date "25.03.2015 12:14"
    author "266560658"
    name "178720"
  ]
  node
  [
    id 178734
    intent "к"
    content "4"
    target "3"
    Label "178734"
    likes 1
    text "[id266560658|Евгений], это в альбомах тут. А часть в архиве, ибо на приёме я был в марте 2007, а ВК зарегался осенью 2007. А если я начну переносить все фотки из архивов - это будет очень долго и муторно, особенно раньше, когда невозможно было групповую загрузку делать. Я храню там много чего интересного. ))<br><br>А ты, петушок, смотрю уже совсем зашкварился - в Гугле забанили? В СМИ меня упоминали, но когда я общественной деятельностью занимался. Хоть и не федерального уровня, но упоминали. Я, к слову, нигде не заявлял, что я политик федерального масштаба - я участвовал в работах многих форумов, организаций, партий - всего-то. ?? Просто там тяжело оставаться и  в обойме , и при своих принципах, поэтому я по тихой сапе свалил работать по основной специальности - политиков много, а вот инженеры всегда нужны.<br>А ты, в 18, да и в 16, только шашлычок под водочку и туфли под футболочку. ))) Продай хибарку свою, да смотайся в Европу - посмотри на цивилизацию хоть одним глазком, а потом уже спорить с людьми лезь.<br>До вечера. )"
    date "25.03.2015 12:45"
    author "2458765"
    name "178734"
  ]
  node
  [
    id 178735
    intent "ж"
    content "3"
    target "4"
    Label "178735"
    likes 0
    text "Поляки такие поляки."
    date "25.03.2015 12:46"
    author "142397674"
    name "178735"
  ]
  node
  [
    id 178743
    intent "л"
    content "4"
    target "3"
    Label "178743"
    likes 0
    text "[id2458765|Константин], ты конь дырявый,совсем берега попутал?Бестолочь тупоголовая,тебе барану ясно написали,две левые фото,закинь их в гугл поиск по фото и найдешь настоящего,я тебе тупой овце объясняю,не ставлю своих фотографий(кому то нравится,не по мне это,на эту тему выше писал),в 18 я тебе написал,что делал.Червяк.Ты до бескрайности туп,как пробка,я бы не выдержал с тобой реального диалога(хотя такой подлый упырь,и не посмел бы вести себя так в реале),контролируй отверстие во рту,и используй по положенному тебе предназначению.Читай внимательно глупая,фото левые,страница фейк,тебе овце сколько можно писать!???ЗАКАПСИТЬ ВЕСЬ ТЕКСТ???Уйди с глаз долой,честное слово,вернулся бы в прошлое и заставил того соседа,купить контрацептивы,прежде чем он чаи пошел распивать к соседке.Политик тоже мне!Лучше воздержись-дождись пока весна пройдет,читай больше литературы,соберись и ответь."
    date "25.03.2015 13:03"
    author "266560658"
    name "178743"
  ]
  node
  [
    id 178747
    intent "и"
    content "3"
    target "3"
    Label "178747"
    likes 1
    text "[id266560658|Евгений], конечно, конечно - мопед не твой, ты просто разместил объяву. ?? ?? ?? Это старая шутка сетевая. <br><br>И напомню причину нашего срача - ты чётко выразился, что Польша - антироссийская страна. Я, как человек бывавший в Польше, причём в разных городах, на основе своего опыта сказал, что ты неправ. Но у тебя, как у истинного  патриота , началось жжение чуть ниже копчика и начал бугуртить. )))<br><br>А потом - фотки это явно твои, а в реале я с такими как ты, колхозанами-алкашами, не пересекаюсь, слава богу. ) <br><br>А так - у кого ещё обострение - я от своих слов нигде не отказываюсь, а вот ты сам себе противоречишь. )))<br>И, кстати, как прокомментируешь таки заявление вице-мэра Москвы, что ветеранов таки на парад пускать не будут? )) http://vk.com/photo-25106701_357539090 http://vk.com/photo-25106701_357539091"
    date "25.03.2015 13:15"
    author "2458765"
    name "178747"
  ]
  node
  [
    id 178754
    intent "и"
    content "4"
    target "3"
    Label "178754"
    likes 0
    text "[id2458765|Константин], слушай.Ты реально окончил ВУЗ???Я крайний раз тебе напишу.Есть такая программа,поиск по фото,ты фото вкачиваешь,тебе информация за эту картинку.При регистрации,я скопировал первые две фотографии,и поместил(ничего плохо от изображения незнакомца я не писал и никакой дурной деятельностью не занимаюсь,хотя это все равно плохо),я скрыл их и по стечению времени,почему то не удалил,надо удалить.Со мной все ровно,я из тех людей,кто считает излишнее мерцание на чужих экранах(про фото - не нравится мне это).И что за слова  срач ,ты же политик,рядом с четырьмя президентами бывал.Не стирай как я просил тебя свои комментарии.Пусть остаются(знаю ты ущемлен,в душе унижен,но ты должен быть крепким политиком).Значит статья которая неверна за вице-мера и абсурдна тебе интересна,а то,что выше я серьезно оскорбил честь близко тебе человека тебе неважна?Ты очень глуп.И с каждым разом,еще глубже зарываешься."
    date "25.03.2015 13:30"
    author "266560658"
    name "178754"
  ]
  node
  [
    id 178766
    intent "ж"
    content "4"
    target "4"
    Label "178766"
    likes 0
    text "Ни президент ни страна наша не нравиться западу что делать? Смириться лучше и не рыпаться . История показала что это лучший из вариантов."
    date "25.03.2015 14:00"
    author "202959370"
    name "178766"
  ]
  node
  [
    id 178800
    intent "и"
    content "4"
    target "3"
    Label "178800"
    likes 0
    text "[id266560658|Евгений], я не реагирую на выпады алкобратии в адрес моих близких - это же интернет. )))<br><br>и что за быдло обороты  за ? Ты по малолетству на зону залетел, что ли? )<br><br>Давай к теме. Я тезисно и спокойно покажу то, где ты облажался. ))<br>1) Как ты прокомментируешь свои слова про то, что Польша - антироссийское государство?<br>2) Как ты прокомментируешь свои слова (рука так и тянется написать - вскукареки, но мы же культурные люди, да?) , насчёт того, что автор статьи в польской газете занимается антирусской пропагандой, хотя он чистую правду пишет?<br>3) Как ты прокомментируешь свои слова, которыми опровергаешь журналиста, что любой ветеран приехавший в Мск на парад без проблем (!!) туда попадёт, если вице-мер Москвы Печатников (он же член Оргкомитета по празднованию 70-летия Победы) заявил, что  из-за особых мер безопасности  без приглашения попасть на парад будет невозможно?<br><br>Докажи, что я в тебе ошибался и ты и тот быдло-гоп с фоток на твоей странице - это разные люди, хотя бы по содержанию (внешне мне плевать кто как выглядит). http://vk.com/photo-25106701_357548402"
    date "25.03.2015 15:01"
    author "2458765"
    name "178800"
  ]
  node
  [
    id 178813
    intent "к"
    content "4"
    target "1"
    Label "178813"
    likes 0
    text "[id2458765|Константин], ты болен.Алкоголь я не переношу(не воспринимаю физически).Объяснять тебе,что Польша имеет антироссийские настроения и крайне не приветлива к России-все равно,что воду таскать в решете,не забудешь,залей скрин если хоть какой нибудь неприятный инцидент случится в отношении наших ветеранов на день победы.Печально,что ты уже взрослый человек,а так глуп,кичишься что неоднократно вел беседы с политиками,ведешь ...я не знаю(назовешь себя сам со временем). Ты трепло  если вчитаешься,перечитаешь все,включишь разум-я тебе пояснил,все развел логично.В оправдание ты постоянно ищешь какие то нелепые глупые факты.И если бы я был  быдло , неучем ,то кем являешься ты...?Никаких движений видных где ты проводишь переговоры с серьезными людьми ты не предоставил,пару корявых фотографий.Следовательно-кто есть? Неинтересно.Попробуй переродиться. На этом беседа окончена.Потешил."
    date "25.03.2015 16:13"
    author "266560658"
    name "178813"
  ]
  node
  [
    id 178814
    intent "ш"
    content "4"
    target "3"
    Label "178814"
    likes 1
    text "[id266560658|Евгений], эээ, ну не сливайся, ты такой забавный... <br>Можешь без вскукареков и переходов на личности просто ответить на три мои тезиса?<br>Я повторю:<br>1) Как ты прокомментируешь свои слова про то, что Польша - антироссийское государство?<br>2) Как ты прокомментируешь свои слова (рука так и тянется написать - вскукареки, но мы же культурные люди, да?) , насчёт того, что автор статьи в польской газете занимается антирусской пропагандой, хотя он чистую правду пишет?<br>3) Как ты прокомментируешь свои слова, которыми опровергаешь журналиста, что любой ветеран приехавший в Мск на парад без проблем (!!) туда попадёт, если вице-мер Москвы Печатников (он же член Оргкомитета по празднованию 70-летия Победы) заявил, что  из-за особых мер безопасности  без приглашения попасть на парад будет невозможно?<br><br>Особенно про два последних пункта - первый спишу на то, что ты не так выразился для упрощения. Покаяние принимаю авансом. ??<br><br>&gt : ,перечитаешь все,включишь разум-я тебе пояснил,все развел логично.В оправдание ты постоянно ищешь какие то нелепые глупые факты.<br>Ты пишешь: <br> И если так получится,что ветеран своим ходом доберется из любой точки до путей сообщения г.Москвы,то я думаю проблем не будет у пожилого человека на 70-ие попасть на парад,и чувствовать там себя комфортно. <br>А вице-мэр Москвы Печатников (он же член Оргкомитета по празднованию 70-летия Победы) заявляет, что  из-за особых мер безопасности  без приглашения попасть на парад будет невозможно. И, что-то мне подсказывает, что тут мэрия более авторитетный источник, чем мысли какого-то непонятного типа из Казани. ??<br><br>Так что давай, по двум пунктам жду твоего  логичного пояснения . )"
    date "25.03.2015 16:22"
    author "2458765"
    name "178814"
  ]
  node
  [
    id 178911
    intent "и"
    content "2"
    target "4"
    Label "178911"
    likes 0
    text "те ветераны которые будут приглашены на парад они приедут туда не своим ходом а на присланном за ними транспорте так как последним оставшимся в живых ветеранам уже около 90 лет а в таком возрасте ни один ветеран из региона своим ходом до Москвы не доедет"
    date "25.03.2015 21:21"
    author "116554617"
    name "178911"
  ]
  node
  [
    id 178915
    intent "в"
    content "4"
    target "4"
    Label "178915"
    likes 0
    text "[id2458765|Константин], да польша всю жизнь косо смотрела на Россию))))с этим  даже и спорить нечего))))"
    date "25.03.2015 21:31"
    author "5192518"
    name "178915"
  ]
  node
  [
    id 178598001
    intent "г"
    content "4"
    target "3"
    Label "178598"
    likes 2
    text "[id83408415|Александр], ты за кодлу свою не в ту грусть впал,не по теме написал,не к столу- понимаешь.Я не имею желания так разговаривать,и слышать речь как  западло  и т.д.Ты верхушек просто нахватался,вот и ведешь себя так,если уж за феню,то делай грамотней тогда."
    date "25.03.2015 6:29"
    author "266560658"
    name "178598001"
  ]
  node
  [
    id 178628001
    intent "ф"
    content "4"
    target "3"
    Label "178628"
    likes 1
    text "[id2458765|Константин], ты лишен разума.Еще и хам подлейший.Где то я написал за всю Польшу?Ясно было сказано,что мнения идут начиная с верхов,привел к примеру политиков(людей имеющие власть и влияющие на массы в своей стране).Или я сказал,что при въезде в Польше тебя(русского человека) сразу окатят грязью и начнут гнобить?Нет,подобного я не утверждал и не буду говорить.Что касается оскорбления,спишем это на глупость твою."
    date "25.03.2015 8:18"
    author "266560658"
    name "178628001"
  ]
  node
  [
    id 178649001
    intent "л"
    content "4"
    target "3"
    Label "178649"
    likes 0
    text "[id2458765|Константин], да что же ты какой окаянный слова из текста вырвал,неудосужился в таком случае всю перепись прочесть,где ясно,четко,с толком,с расстановкой я прописал что не за всех поляков говорю.Тычешь своим скрином.Словами пустыми ваяешь.Соберись,прочти все в таком случае  трепло ."
    date "25.03.2015 8:53"
    author "266560658"
    name "178649001"
  ]
  node
  [
    id 178656001
    intent "р"
    content "4"
    target "3"
    Label "178656"
    likes 0
    text "[id2458765|Константин], задняя от тебя съезжает именно.Выделил контекст,не прочтя всего текста,тогда все на места встало в твоей голове.Повторяю я не утверждал,что вся Польша имеет негативное настроение,но ты видимо человек высокого полета если держал совет с депутатами в Кракове,умудрился совершить поход,наверняка в приличный клуб в той одежде которую описал(мысль довершишь сам).Событие как общение с депутатами для тебя обыденное дело(не поделишься на полосе отблеском вашего делового общения?)Я думаю с легкостью сейчас выставишь,ты ведь серьезный,не трепло .Будь внимателен.Думай когда пишешь."
    date "25.03.2015 9:11"
    author "266560658"
    name "178656001"
  ]
  node
  [
    id 178664001
    intent "с"
    content "3"
    target "3"
    Label "178664"
    likes 1
    text "Ветераны уважаемые люди! Но многие уже в маразме. сидят с георгиевскими лентами.. награды которой в Красной Армии не было, но которую носили Власовские генералы. ((("
    date "25.03.2015 9:35"
    author "41491268"
    name "178664001"
  ]
  node
  [
    id 178667001
    intent "и"
    content "4"
    target "4"
    Label "178667"
    likes 0
    text "[id41491268|Софрон], ты что?! РУСОФОБ?! Георгиевская лента - наше всё!!! Её все одевают, а не только ветераны! http://vk.com/photo-25106701_357523819 http://vk.com/photo-25106701_357523820"
    date "25.03.2015 9:53"
    author "2458765"
    name "178667001"
  ]
  edge
  [
    source 178574
    target 178575
  ]
  edge
  [
    source 178574
    target 178576
  ]
  edge
  [
    source 178574
    target 178577
  ]
  edge
  [
    source 178574
    target 178578
  ]
  edge
  [
    source 178574
    target 178579
  ]
  edge
  [
    source 178574
    target 178580
  ]
  edge
  [
    source 178574
    target 178581
  ]
  edge
  [
    source 178574
    target 178582
  ]
  edge
  [
    source 178582
    target 178583
  ]
  edge
  [
    source 178583
    target 178584
  ]
  edge
  [
    source 178574
    target 178585
  ]
  edge
  [
    source 178584
    target 178586
  ]
  edge
  [
    source 178586
    target 178588
  ]
  edge
  [
    source 178586
    target 178589
  ]
  edge
  [
    source 178588
    target 178590
  ]
  edge
  [
    source 178589
    target 178591
  ]
  edge
  [
    source 178591
    target 178592
  ]
  edge
  [
    source 178574
    target 178593
  ]
  edge
  [
    source 178574
    target 178594
  ]
  edge
  [
    source 178589
    target 178595
  ]
  edge
  [
    source 178595
    target 178596
  ]
  edge
  [
    source 178595
    target 178597
  ]
  edge
  [
    source 178597
    target 178598
  ]
  edge
  [
    source 178598
    target 178599
  ]
  edge
  [
    source 178598001
    target 178599
  ]
  edge
  [
    source 178599
    target 178600
  ]
  edge
  [
    source 178599
    target 178601
  ]
  edge
  [
    source 178600
    target 178602
  ]
  edge
  [
    source 178598
    target 178603
  ]
  edge
  [
    source 178598001
    target 178603
  ]
  edge
  [
    source 178603
    target 178604
  ]
  edge
  [
    source 178574
    target 178605
  ]
  edge
  [
    source 178603
    target 178606
  ]
  edge
  [
    source 178574
    target 178607
  ]
  edge
  [
    source 178605
    target 178608
  ]
  edge
  [
    source 178574
    target 178610
  ]
  edge
  [
    source 178598
    target 178611
  ]
  edge
  [
    source 178598001
    target 178611
  ]
  edge
  [
    source 178574
    target 178612
  ]
  edge
  [
    source 178574
    target 178619
  ]
  edge
  [
    source 178611
    target 178628
  ]
  edge
  [
    source 178608
    target 178629
  ]
  edge
  [
    source 178629
    target 178630
  ]
  edge
  [
    source 178628
    target 178631
  ]
  edge
  [
    source 178628001
    target 178631
  ]
  edge
  [
    source 178630
    target 178641
  ]
  edge
  [
    source 178641
    target 178644
  ]
  edge
  [
    source 178611
    target 178645
  ]
  edge
  [
    source 178628
    target 178647
  ]
  edge
  [
    source 178628001
    target 178647
  ]
  edge
  [
    source 178645
    target 178648
  ]
  edge
  [
    source 178648
    target 178649
  ]
  edge
  [
    source 178574
    target 178650
  ]
  edge
  [
    source 178649
    target 178652
  ]
  edge
  [
    source 178649001
    target 178652
  ]
  edge
  [
    source 178644
    target 178653
  ]
  edge
  [
    source 178653
    target 178654
  ]
  edge
  [
    source 178652
    target 178656
  ]
  edge
  [
    source 178652
    target 178662
  ]
  edge
  [
    source 178574
    target 178664
  ]
  edge
  [
    source 178656
    target 178665
  ]
  edge
  [
    source 178656001
    target 178665
  ]
  edge
  [
    source 178662
    target 178666
  ]
  edge
  [
    source 178664
    target 178667
  ]
  edge
  [
    source 178664001
    target 178667
  ]
  edge
  [
    source 178667
    target 178668
  ]
  edge
  [
    source 178667001
    target 178668
  ]
  edge
  [
    source 178667
    target 178669
  ]
  edge
  [
    source 178667001
    target 178669
  ]
  edge
  [
    source 178664
    target 178670
  ]
  edge
  [
    source 178664001
    target 178670
  ]
  edge
  [
    source 178669
    target 178671
  ]
  edge
  [
    source 178667
    target 178672
  ]
  edge
  [
    source 178667001
    target 178672
  ]
  edge
  [
    source 178574
    target 178673
  ]
  edge
  [
    source 178667
    target 178674
  ]
  edge
  [
    source 178667001
    target 178674
  ]
  edge
  [
    source 178580
    target 178677
  ]
  edge
  [
    source 178574
    target 178681
  ]
  edge
  [
    source 178656
    target 178687
  ]
  edge
  [
    source 178656001
    target 178687
  ]
  edge
  [
    source 178677
    target 178689
  ]
  edge
  [
    source 178574
    target 178693
  ]
  edge
  [
    source 178574
    target 178695
  ]
  edge
  [
    source 178693
    target 178696
  ]
  edge
  [
    source 178656
    target 178697
  ]
  edge
  [
    source 178656001
    target 178697
  ]
  edge
  [
    source 178667
    target 178700
  ]
  edge
  [
    source 178667001
    target 178700
  ]
  edge
  [
    source 178667
    target 178702
  ]
  edge
  [
    source 178667001
    target 178702
  ]
  edge
  [
    source 178667
    target 178704
  ]
  edge
  [
    source 178667001
    target 178704
  ]
  edge
  [
    source 178656
    target 178706
  ]
  edge
  [
    source 178656001
    target 178706
  ]
  edge
  [
    source 178702
    target 178709
  ]
  edge
  [
    source 178702
    target 178710
  ]
  edge
  [
    source 178664
    target 178712
  ]
  edge
  [
    source 178664001
    target 178712
  ]
  edge
  [
    source 178667
    target 178714
  ]
  edge
  [
    source 178667001
    target 178714
  ]
  edge
  [
    source 178667
    target 178716
  ]
  edge
  [
    source 178667001
    target 178716
  ]
  edge
  [
    source 178667
    target 178720
  ]
  edge
  [
    source 178667001
    target 178720
  ]
  edge
  [
    source 178656
    target 178734
  ]
  edge
  [
    source 178656001
    target 178734
  ]
  edge
  [
    source 178574
    target 178735
  ]
  edge
  [
    source 178667
    target 178743
  ]
  edge
  [
    source 178667001
    target 178743
  ]
  edge
  [
    source 178656
    target 178747
  ]
  edge
  [
    source 178656001
    target 178747
  ]
  edge
  [
    source 178667
    target 178754
  ]
  edge
  [
    source 178667001
    target 178754
  ]
  edge
  [
    source 178574
    target 178766
  ]
  edge
  [
    source 178656
    target 178800
  ]
  edge
  [
    source 178656001
    target 178800
  ]
  edge
  [
    source 178667
    target 178813
  ]
  edge
  [
    source 178667001
    target 178813
  ]
  edge
  [
    source 178656
    target 178814
  ]
  edge
  [
    source 178656001
    target 178814
  ]
  edge
  [
    source 178574
    target 178911
  ]
  edge
  [
    source 178667
    target 178915
  ]
  edge
  [
    source 178667001
    target 178915
  ]
  edge
  [
    source 178597
    target 178598001
  ]
  edge
  [
    source 178611
    target 178628001
  ]
  edge
  [
    source 178648
    target 178649001
  ]
  edge
  [
    source 178652
    target 178656001
  ]
  edge
  [
    source 178574
    target 178664001
  ]
  edge
  [
    source 178664
    target 178667001
  ]
  edge
  [
    source 178664001
    target 178667001
  ]
]
