Creator "igraph version 0.7 Sat Mar 11 02:31:05 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 211423
    intent ""
    content ""
    target ""
    Label "211423"
    likes 0
    text ""
    date ""
    author ""
    name "211423"
  ]
  node
  [
    id 211427
    intent "ш"
    content "3"
    target "2"
    Label "211427"
    likes 0
    text "Ой, а как же теперь ?"
    date "14.06.2015 16:50"
    author "1310846"
    name "211427"
  ]
  node
  [
    id 211429
    intent "н"
    content "4"
    target "2"
    Label "211429"
    likes 8
    text "Каждый зарабатывает деньги как может. Из России сбежал, приходится зарабатывать на жизнь чем умеет.Цитата из Википедии  Уже проживая и работая в Париже, Гуриев находился под наблюдением российских специальных служб "
    date "14.06.2015 16:51"
    author "22229939"
    name "211429"
  ]
  node
  [
    id 211430
    intent "ц"
    content "4"
    target "4"
    Label "211430"
    likes 0
    text "путин спаси нас!!!"
    date "14.06.2015 16:51"
    author "49723203"
    name "211430"
  ]
  node
  [
    id 211431
    intent "б"
    content "4"
    target "2"
    Label "211431"
    likes 3
    text "Ну как сказать. Российский народ чаще всего аморфен и живёт в стиле  ща все пройдёт, лучше будет . Так что нихуя не случится. А хорошо это или плохо-решать не нам"
    date "14.06.2015 16:52"
    author "208945391"
    name "211431"
  ]
  node
  [
    id 211433
    intent "ч"
    content "4"
    target "2"
    Label "211433"
    likes 4
    text "Ну как же. Путин сказал что россия обречена на успех и скоро появится 25 млн рабочих мест. Чем не стратегическое мышление. А майские указы? Если раньше зп медсестры была 20 тыщ, то теперь 13 это же тоже какая-то стратегия. Просто нужно сплотиться, пару лет потерпеть а там всё круто будет."
    date "14.06.2015 16:52"
    author "1074471"
    name "211433"
  ]
  node
  [
    id 211434
    intent "а"
    content "4"
    target "4"
    Label "211434"
    likes 1
    text "Америкосы проплатят любые 'волнения' в России ??"
    date "14.06.2015 16:53"
    author "16499396"
    name "211434"
  ]
  node
  [
    id 211437
    intent "н"
    content "4"
    target "3"
    Label "211437"
    likes 7
    text "[id177613378|Тарлан], сколько платят троллям ?? или ты на энтузиазме ??"
    date "14.06.2015 16:54"
    author "22229939"
    name "211437"
  ]
  node
  [
    id 211439
    intent "ц"
    content "4"
    target "3"
    Label "211439"
    likes 0
    text "[id177613378|Тарлан], уроки выучил на завтра ??"
    date "14.06.2015 16:54"
    author "22229939"
    name "211439"
  ]
  node
  [
    id 211442
    intent "а"
    content "4"
    target "3"
    Label "211442"
    likes 0
    text "[id177613378|Тарлан], ??"
    date "14.06.2015 16:55"
    author "22229939"
    name "211442"
  ]
  node
  [
    id 211445
    intent "н"
    content "4"
    target "2"
    Label "211445"
    likes 1
    text "Рожа у него такая плаксивая, даже слушать не хочется"
    date "14.06.2015 16:58"
    author "1017260"
    name "211445"
  ]
  node
  [
    id 211452
    intent "т"
    content "3"
    target "2"
    Label "211452"
    likes 0
    text "Он про 90ые годы зачем забрехал,старый пёс?"
    date "14.06.2015 17:03"
    author "20951405"
    name "211452"
  ]
  node
  [
    id 211453
    intent "и"
    content "4"
    target "3"
    Label "211453"
    likes 0
    text "[id208945391|Лев], так то,наше АВОСЬ - это прямое упование на Бога, как и должно быть. Мы работаем,но не можем все гарантировать,особо в сложных вопросах."
    date "14.06.2015 17:05"
    author "20951405"
    name "211453"
  ]
  node
  [
    id 211454
    intent "л"
    content "4"
    target "3"
    Label "211454"
    likes 6
    text "[id177613378|Тарлан], го я сфотграфирую бомжа из США, бомжа из Грузии и твою мамашу. Разницы никакой."
    date "14.06.2015 17:05"
    author "138114091"
    name "211454"
  ]
  node
  [
    id 211456
    intent "ц"
    content "4"
    target "3"
    Label "211456"
    likes 0
    text "[id1074471|Del], а когда за медсестры была 20000р,до деноминации?"
    date "14.06.2015 17:06"
    author "20951405"
    name "211456"
  ]
  node
  [
    id 211457
    intent "с"
    content "4"
    target "3"
    Label "211457"
    likes 0
    text "[id177613378|Тарлан], Слева направо: кому ты хочешь вдуть, на ком ты хочешь жениться, кто тебе даст!"
    date "14.06.2015 17:06"
    author "304450992"
    name "211457"
  ]
  node
  [
    id 211458
    intent "в"
    content "4"
    target "2"
    Label "211458"
    likes 4
    text "согласен, чет будущее печальное у нас, квартиры бешеных бабок стоят, продукты только крупы остались наши, остальное выкупили западные фирмы, даже буратино теперь торговая марка кока коллы"
    date "14.06.2015 17:06"
    author "1325260"
    name "211458"
  ]
  node
  [
    id 211459
    intent "ж"
    content "4"
    target "4"
    Label "211459"
    likes 0
    text "[id20951405|Виталий], на полторы ставки"
    date "14.06.2015 17:06"
    author "1074471"
    name "211459"
  ]
  node
  [
    id 211461
    intent "ч"
    content "4"
    target "3"
    Label "211461"
    likes 5
    text "[id177613378|Тарлан], продолжаешь свою пропаганду чурка деревянная?)Американские девушки обычно от 150 кг и рожи у них толстые)))"
    date "14.06.2015 17:07"
    author "17640761"
    name "211461"
  ]
  node
  [
    id 211463
    intent "л"
    content "4"
    target "4"
    Label "211463"
    likes 0
    text "[id177613378|Тарлан], посмотри в зеркало -там пендосский петух."
    date "14.06.2015 17:07"
    author "20951405"
    name "211463"
  ]
  node
  [
    id 211466
    intent "и"
    content "4"
    target "3"
    Label "211466"
    likes 0
    text "[id20951405|Виталий], разные медсестры, в кабинетах стоматологов и больше бывает зарабатывают"
    date "14.06.2015 17:07"
    author "17640761"
    name "211466"
  ]
  node
  [
    id 211468
    intent "ц"
    content "4"
    target "3"
    Label "211468"
    likes 0
    text "[id1325260|Дмитрий], ты загем буратину пьешь?<br>Квас бесплатный почти!"
    date "14.06.2015 17:08"
    author "20951405"
    name "211468"
  ]
  node
  [
    id 211471
    intent "щ"
    content "4"
    target "3"
    Label "211471"
    likes 1
    text "[id20951405|Виталий], он чурка обычный, фото не его -фейк))"
    date "14.06.2015 17:08"
    author "17640761"
    name "211471"
  ]
  node
  [
    id 211472
    intent "с"
    content "4"
    target "3"
    Label "211472"
    likes 0
    text "[id17640761|Григорий], а щас у тех же баб,13000р )))<br>На вас можно подлогу учиться."
    date "14.06.2015 17:09"
    author "20951405"
    name "211472"
  ]
  node
  [
    id 211475
    intent "м"
    content "4"
    target "3"
    Label "211475"
    likes 0
    text "[id177613378|Тарлан], когда резать тя будут,напомни русским!"
    date "14.06.2015 17:10"
    author "20951405"
    name "211475"
  ]
  node
  [
    id 211479
    intent "щ"
    content "4"
    target "4"
    Label "211479"
    likes 0
    text "[id20951405|Виталий], квас тоже не все бренды российские, например русский дар от пепси колы"
    date "14.06.2015 17:11"
    author "1325260"
    name "211479"
  ]
  node
  [
    id 211481
    intent "л"
    content "4"
    target "3"
    Label "211481"
    likes 0
    text "[id17640761|Григорий], да такое чмо с аула,ослов токо ебет!<br>Зачем ему баба? Раз такое простит,видно бичара с помойки."
    date "14.06.2015 17:11"
    author "20951405"
    name "211481"
  ]
  node
  [
    id 211483
    intent "ш"
    content "4"
    target "3"
    Label "211483"
    likes 0
    text "[id1325260|Дмитрий], домашний квас!<br>Три литра за ночь! Ну е моё, куда люди катятся?<br>2ложки сухарей, семь сахара на три литра.<br>Обобиться."
    date "14.06.2015 17:12"
    author "20951405"
    name "211483"
  ]
  node
  [
    id 211485
    intent "и"
    content "5"
    target "4"
    Label "211485"
    likes 1
    text "[id20951405|Виталий], Я говорю разные все и везде- в стоматологии многие зарабатывают по многу а в поликлиниках государственных мало (фото американской девушки прикрепил)) http://vk.com/photo-25106701_368704123"
    date "14.06.2015 17:12"
    author "17640761"
    name "211485"
  ]
  node
  [
    id 211488
    intent "т"
    content "4"
    target "3"
    Label "211488"
    likes 1
    text "[id177613378|Тарлан], так ты в Америку уехал?? Ну вешаешь фотки красивых американских девушек?? Матом ругаешься не хорошо это))) Невоспитанный ты. Чурка одним словом"
    date "14.06.2015 17:13"
    author "17640761"
    name "211488"
  ]
  node
  [
    id 211493
    intent "л"
    content "4"
    target "3"
    Label "211493"
    likes 0
    text "[id177613378|Тарлан], тЫ че на фото дрочишь?<br>Я думал ослов,собак,свиней ебешь токо."
    date "14.06.2015 17:17"
    author "20951405"
    name "211493"
  ]
  node
  [
    id 211498
    intent "п"
    content "4"
    target "3"
    Label "211498"
    likes 0
    text "[id177613378|Тарлан], печалятся те кто всякие гадости делают с утра и до вечера, а сердца хороших людей печальными не бывают)))("
    date "14.06.2015 17:19"
    author "17640761"
    name "211498"
  ]
  node
  [
    id 211502
    intent "п"
    content "4"
    target "3"
    Label "211502"
    likes 2
    text "народная мудрость гласит - не кормите тролля. Когда тролля игнорируют, он ломает лбом монитор, сует собачьи какашки себе в рот и прыгает с 9го этажа. Не кормите тролля."
    date "14.06.2015 17:21"
    author "147452482"
    name "211502"
  ]
  node
  [
    id 211504
    intent "п"
    content "4"
    target "3"
    Label "211504"
    likes 0
    text "народная мудрость гласит - не кормите тролля. Когда тролля игнорируют, он ломает лбом монитор, сует собачьи какашки себе в рот и прыгает с 9го этажа. Не кормите тролля."
    date "14.06.2015 17:22"
    author "147452482"
    name "211504"
  ]
  node
  [
    id 211506
    intent "в"
    content "4"
    target "3"
    Label "211506"
    likes 0
    text "[id147452482|Александр], да ты прав этого деревянного американца более верно игнорировать)))"
    date "14.06.2015 17:22"
    author "17640761"
    name "211506"
  ]
  node
  [
    id 211508
    intent "п"
    content "4"
    target "3"
    Label "211508"
    likes 2
    text "народная мудрость гласит - не кормите тролля. Когда тролля игнорируют, он ломает лбом монитор, сует собачьи какашки себе в рот и прыгает с 9го этажа. Не кормите тролля."
    date "14.06.2015 17:23"
    author "147452482"
    name "211508"
  ]
  node
  [
    id 211511
    intent "с"
    content "4"
    target "4"
    Label "211511"
    likes 0
    text "[id17640761|Григорий], а то. не тыкаешь палочкой в кучку говна, оно и вонять перестанет)"
    date "14.06.2015 17:26"
    author "147452482"
    name "211511"
  ]
  node
  [
    id 211528
    intent "ц"
    content "4"
    target "3"
    Label "211528"
    likes 0
    text "[id177613378|Тарлан], вы яркий представитель западной цивилизации ??"
    date "14.06.2015 17:39"
    author "16499396"
    name "211528"
  ]
  node
  [
    id 211529
    intent "щ"
    content "4"
    target "4"
    Label "211529"
    likes 2
    text "[id20951405|Виталiй], а бога то-нет"
    date "14.06.2015 17:40"
    author "208945391"
    name "211529"
  ]
  node
  [
    id 211533
    intent "л"
    content "4"
    target "3"
    Label "211533"
    likes 0
    text "[id177613378|Тарлан], согласен с тобой. Ты отребье и скот!<br>Круто ты отьебучил: Хотя кто меня туда пустит, я же рашкованин, отребье, скот, я недостоин находиться на одной земле с американцами, с этими великими людьми. Блять, я обожаю США, но мне, рашкомрази, туда не попасть никогда.   <br><br>Видимо не ты осла ебешь,а осел еьет тебя! http://vk.com/photo20951405_369422994"
    date "14.06.2015 17:43"
    author "20951405"
    name "211533"
  ]
  node
  [
    id 211537
    intent "и"
    content "4"
    target "3"
    Label "211537"
    likes 1
    text "[id208945391|Лев], конечно. У сатанистов только Диавол и есть."
    date "14.06.2015 17:45"
    author "20951405"
    name "211537"
  ]
  node
  [
    id 211542
    intent "с"
    content "4"
    target "3"
    Label "211542"
    likes 0
    text "[id177613378|Тарлан], по-моему они такие, кавказские девушки такие http://vk.com/photo-25106701_368707335 http://vk.com/photo-25106701_368707336"
    date "14.06.2015 17:48"
    author "200419173"
    name "211542"
  ]
  node
  [
    id 211547
    intent "ц"
    content "4"
    target "2"
    Label "211547"
    likes 1
    text "Банк Брикс, призывы к реформе банка МВФ, Евразийский союз, строительство нового шелкового пути, перевооружение армии, новая космическая станция, развития артики, все это не планы на будущее))), а вот новый твиты Навального - вот это планы на будущее)))"
    date "14.06.2015 17:56"
    author "92832370"
    name "211547"
  ]
  node
  [
    id 211554
    intent "н"
    content "4"
    target "4"
    Label "211554"
    likes 1
    text "Один костюм на весь аул."
    date "14.06.2015 18:01"
    author "168031359"
    name "211554"
  ]
  node
  [
    id 211555
    intent "л"
    content "4"
    target "4"
    Label "211555"
    likes 0
    text "[id177613378|Тарлан], не Соси у ослов,не вспомню.<br>Весь мозг тебе выебали они!<br><br> Хотя кто меня туда пустит, я же рашкованин, отребье, скот, я недостоин находиться на одной земле с американцами, с этими великими людьми. Блять, я обожаю США, но мне, рашкомрази, туда не попасть никогда.  "
    date "14.06.2015 18:01"
    author "20951405"
    name "211555"
  ]
  node
  [
    id 211558
    intent "л"
    content "4"
    target "3"
    Label "211558"
    likes 0
    text "[id177613378|Тарлан], все ветки на паблике засрал,вот же ублюдок."
    date "14.06.2015 18:03"
    author "252652514"
    name "211558"
  ]
  node
  [
    id 211561
    intent "л"
    content "4"
    target "3"
    Label "211561"
    likes 0
    text "[id252652514|Алан], знатный Джаба засланец. Очко наверное так же усердно будет мыть когда попадется."
    date "14.06.2015 18:04"
    author "20951405"
    name "211561"
  ]
  node
  [
    id 211562
    intent "г"
    content "4"
    target "3"
    Label "211562"
    likes 2
    text "УБЕДИТЕЛЬНАЯ ПРОСЬБА К АДМИНАМ ЗАБАНИТЬ  ТАРЛАНА ДЖАБРАИЛОВА http://vk.com/tar3495 , ЗА СКВЕРНОСЛОВИЕ, ХАМСТВО И ОСКОРБЛЕНИЯ  В АДРЕС  ДРУГИХ УЧАСТНИКОВ ??? http://vk.com/photo-25106701_368708843"
    date "14.06.2015 18:04"
    author "252652514"
    name "211562"
  ]
  node
  [
    id 211575
    intent "г"
    content "4"
    target "3"
    Label "211575"
    likes 2
    text "УБЕДИТЕЛЬНАЯ ПРОСЬБА К АДМИНАМ ЗАБАНИТЬ  ТАРЛАНА ДЖАБРАИЛОВА http://vk.com/tar3495 , ЗА СКВЕРНОСЛОВИЕ, ХАМСТВО И ОСКОРБЛЕНИЯ  В АДРЕС  ДРУГИХ УЧАСТНИКОВ ??? http://vk.com/photo-25106701_368709574"
    date "14.06.2015 18:13"
    author "252652514"
    name "211575"
  ]
  node
  [
    id 211599
    intent "у"
    content "4"
    target "3"
    Label "211599"
    likes 1
    text "[id272083778|Александр], это типичный хохловатный тролль,неужели не встречали таких !<br>Не ведитесь на его провокации."
    date "14.06.2015 18:22"
    author "252652514"
    name "211599"
  ]
  node
  [
    id 211616
    intent "л"
    content "4"
    target "3"
    Label "211616"
    likes 1
    text "Тарлан, еблан , ты хотя бы знаешь что такое аутизм?<br>Вот ты тупой утырок,тебе точно в США надо жить - там большинство такие как ты дебилоиды."
    date "14.06.2015 18:32"
    author "252652514"
    name "211616"
  ]
  node
  [
    id 211644
    intent "и"
    content "4"
    target "4"
    Label "211644"
    likes 1
    text "В Ираке был режим в Ливии режим в Сирии режим на кубе режим может это те страны попросту которые имеют свою точку зрения не подходящую вашингтону ... по сути с режимом осталась одна страна в мире северная корея ...... и люди видят что происходит с теми странами где убирают режим и туда приходит демократия"
    date "14.06.2015 18:59"
    author "3143586"
    name "211644"
  ]
  node
  [
    id 211668
    intent "л"
    content "4"
    target "3"
    Label "211668"
    likes 1
    text "Охренеть.. Либирастенок мерзкий, уже о подобии плана маршала говорит, будто уже разгромил Россию, как когда то СССР разгромил Германию. У либераста пэрэмога... Во сука..."
    date "14.06.2015 19:18"
    author "284065102"
    name "211668"
  ]
  node
  [
    id 211745
    intent "л"
    content "4"
    target "3"
    Label "211745"
    likes 5
    text "[id177613378|Тарлан], вы свои гомосексуальные фантазии и желание отсосать, не распростроняйте на окружающих."
    date "14.06.2015 20:44"
    author "284065102"
    name "211745"
  ]
  node
  [
    id 211754
    intent "с"
    content "4"
    target "4"
    Label "211754"
    likes 0
    text "Какое будущее может быть на этой планете, если шакалов и шайтанов все больше и больше и они провоцируют на последнюю мировую. Обама чмо, англосаксы -карфаген, который наконец должен быть разрушен!"
    date "14.06.2015 23:17"
    author "218647862"
    name "211754"
  ]
  node
  [
    id 211757
    intent "л"
    content "4"
    target "3"
    Label "211757"
    likes 0
    text "[id177613378|Тарлан], пошел ты нахуй в рот тебя ебать тролль"
    date "15.06.2015 0:59"
    author "5310490"
    name "211757"
  ]
  node
  [
    id 211758
    intent "з"
    content "4"
    target "3"
    Label "211758"
    likes 1
    text "[id200419173|Игорь], не надо грязи ни на русских ни на кавказских девушек, мы все в России живем..."
    date "15.06.2015 1:01"
    author "5310490"
    name "211758"
  ]
  node
  [
    id 211759
    intent "ф"
    content "4"
    target "3"
    Label "211759"
    likes 1
    text "[id5310490|Георгий], мне не нужны ваши сопли..как хочу так и отвечаю идиоту с кавказа, за наезд на русских..."
    date "15.06.2015 1:04"
    author "200419173"
    name "211759"
  ]
  node
  [
    id 211760
    intent "л"
    content "4"
    target "3"
    Label "211760"
    likes 1
    text "[id200419173|Игорь], сопли у тебя по-видимому в носу, узколобый ты тип"
    date "15.06.2015 1:05"
    author "5310490"
    name "211760"
  ]
  node
  [
    id 211761
    intent "а"
    content "3"
    target "4"
    Label "211761"
    likes 0
    text "Может  этого гурьева обидели чем в России"
    date "15.06.2015 2:02"
    author "24124116"
    name "211761"
  ]
  node
  [
    id 211763
    intent "ж"
    content "4"
    target "4"
    Label "211763"
    likes 4
    text "Для Запада ваша Украйна нужна только для своей выгоды, они из вас все соки вытянут... Я знаю какие оторозки американцы НАТО, когда их самолеты кидали на простой народ Сербии бомбы с ураном! Не было бы Россий рядом с Украиной,то самолеты НАТО кидали бы и на Украину свой бомбы как на Югославию, или Косово, а так боятся Россия потом на них кинет тысячи ядерных бомб !!!у вас по ходу своей головы нету, понять что все это дело рук США , развал стран с помощью психологически информационной войны,сталкивают один народ лбами... Америка уже выгоду получает от падения украинской экономики Правый сектор еще те придурки..... В США специальные  психологи которые умеют рушить другие страны с помощью лживой информации в СМИ!!! Из последнего интервью Слободана Милошевича:<br>“Русские! Я сейчас обращаюсь ко всем русским, жителей Украины и Беларуси на Балканах тоже считают русскими. Посмотрите на нас и запомните – с вами сделают тоже самое, когда вы разобщитесь и дадите слабину. Запад – цепная бешеная собака вцепится вам в горло.<br>Братья, помните о судьбе Югославии! Не дайте поступить с вами так же!» <br>«Зачем вам Европа, русские? Трудно найти более самодостаточный народ чем вы. Это Европа нуждается в вас, но не вы в ней. Вас так много – целых три страны, а единства нет! У вас есть все свое: много земли, энергия, топливо, вода, наука, промышленность, культура. Когда у нас была Югославия и мы были едины, мы ощущали себя великой силой, способной свернуть горы. Теперь, из-за нашей же глупости, национализма, нежелании слышать друг друга Югославии больше нет и мы – прыщи на политической карте Европы, новые рынки для их дорогого барахла и американской демократии». Америка хрен знает где ,и её главный враг Россия , Америке плевать на украинский народ.. Они для неё всеголиш инструмент чтобы подобраться к границам России. А в России у многих в Украине родственники живут да и вообще разница между людьми только язык внеше отличий почти нет... Украина лишь инструмент... когда США добьются переворота в России ,и у нас исчезнит ядерное оружие"
    date "15.06.2015 2:45"
    author "267153497"
    name "211763"
  ]
  node
  [
    id 211774
    intent "г"
    content "4"
    target "3"
    Label "211774"
    likes 1
    text "Даже до конца не стал читать этот бред."
    date "15.06.2015 7:20"
    author "9191918"
    name "211774"
  ]
  node
  [
    id 211776
    intent "л"
    content "4"
    target "3"
    Label "211776"
    likes 0
    text "Согласен,там 100% сидит прыщавый задрод и строчить сутками херню всякую,да и тролль из него так себе,не тролль вовсе, больной неудачник!"
    date "15.06.2015 7:30"
    author "9191918"
    name "211776"
  ]
  node
  [
    id 211778
    intent "щ"
    content "4"
    target "3"
    Label "211778"
    likes 0
    text "[id200419173|Игорь], кто с Кавказа ? Тарлан ?<br>Этот придурок не с Кавказа, можете мне поверить.<br>Судя по манерам и воспитанию, скорее с Юкрэйн.<br>Насчёт Кавказа я бы на вашем месте был осторожней в высказываниях,ибо вы ведётесь на примитивные провокации укротролля, тем самым подыгрываете ему, демонстрируя свою примитивность и простоту(в худшем значении этого слова). <br>Хотя вы возможно делаете это осознанно и злонамеренно,тоже вариант."
    date "15.06.2015 7:41"
    author "252652514"
    name "211778"
  ]
  node
  [
    id 211779
    intent "о"
    content "4"
    target "1"
    Label "211779"
    likes 0
    text "Россия не нуждается в дополнительных финансах с Запада,у неё и так денег хватит для модернизации своей промышленности и с-х.Единственно чего этой стране не хватает-желания экономического роста со стороны правящего класса.Правящий класс в России экономического роста боится."
    date "15.06.2015 8:45"
    author "191323200"
    name "211779"
  ]
  node
  [
    id 211780
    intent "н"
    content "4"
    target "3"
    Label "211780"
    likes 0
    text "Примитивность, простоту... Во как, наш вы высокоразвитый!!! Мне только не надо намекать на одухотворенность Кавказа!  Видим вашу культуру на улицах русских городов. Хотя в одном вы правы, зря повелся на этого тролля...."
    date "15.06.2015 9:09"
    author "200419173"
    name "211780"
  ]
  node
  [
    id 211781
    intent "н"
    content "4"
    target "3"
    Label "211781"
    likes 1
    text "Игорь,что вы  хотите сказать ? Если судить о культуре русского народа по передачам Малахова или Гордона , то волосы на голове дыбом встанут.Я же этого не делаю.<br>Не надо упрощать и делать выводы, основываясь на ложных посылах и ярлыках. <br>Вы мало что знаете о культуре и традициях Кавказа, а потому убедительная просьба, уймите свою ксенофобию.<br>Не время и не к месту..."
    date "15.06.2015 10:16"
    author "252652514"
    name "211781"
  ]
  node
  [
    id 211784
    intent "и"
    content "4"
    target "4"
    Label "211784"
    likes 0
    text "[id252652514|Алан], не удивлен, что представитель кавказа знает слово ксенофобия. Видимо, прекрасно осознает, что испытывает к ним большинство представителей России. Но ко мне не надо лезть со своими  убедительными просьбами . Если вы судите о русских по передачам, то я вижу ваши  традиции  своими глазами. Просьба, как к представителю высокоразвитого народа: не надо мне писать, мне не интересен с вами диалог. Спасибо."
    date "15.06.2015 10:26"
    author "200419173"
    name "211784"
  ]
  node
  [
    id 211786
    intent "и"
    content "4"
    target "4"
    Label "211786"
    likes 2
    text "Игорь, жаль...очень жаль, удовлетворю вашу просьбу, видимо у вас ну ОЧЕНЬ  большие проблемы с ксенофобией. Бывает...Только не стоит говорить от лица всей России...<br>Последняя ремарка : <br>Кавказ - имя собственное, как и Россия , на русском языке пишется с заглавной буквы."
    date "15.06.2015 10:32"
    author "252652514"
    name "211786"
  ]
  node
  [
    id 211431001
    intent "у"
    content "4"
    target "4"
    Label "211431"
    likes 3
    text "Ну как сказать. Российский народ чаще всего аморфен и живёт в стиле  ща все пройдёт, лучше будет . Так что нихуя не случится. А хорошо это или плохо-решать не нам"
    date "14.06.2015 16:52"
    author "208945391"
    name "211431001"
  ]
  node
  [
    id 211433001
    intent "у"
    content "4"
    target "4"
    Label "211433"
    likes 4
    text "Ну как же. Путин сказал что россия обречена на успех и скоро появится 25 млн рабочих мест. Чем не стратегическое мышление. А майские указы? Если раньше зп медсестры была 20 тыщ, то теперь 13 это же тоже какая-то стратегия. Просто нужно сплотиться, пару лет потерпеть а там всё круто будет."
    date "14.06.2015 16:52"
    author "1074471"
    name "211433001"
  ]
  node
  [
    id 211434001
    intent "т"
    content "4"
    target "4"
    Label "211434"
    likes 1
    text "Америкосы проплатят любые 'волнения' в России ??"
    date "14.06.2015 16:53"
    author "16499396"
    name "211434001"
  ]
  node
  [
    id 211458001
    intent "у"
    content "4"
    target "1"
    Label "211458"
    likes 4
    text "согласен, чет будущее печальное у нас, квартиры бешеных бабок стоят, продукты только крупы остались наши, остальное выкупили западные фирмы, даже буратино теперь торговая марка кока коллы"
    date "14.06.2015 17:06"
    author "1325260"
    name "211458001"
  ]
  node
  [
    id 211461001
    intent "л"
    content "4"
    target "3"
    Label "211461"
    likes 5
    text "[id177613378|Тарлан], продолжаешь свою пропаганду чурка деревянная?)Американские девушки обычно от 150 кг и рожи у них толстые)))"
    date "14.06.2015 17:07"
    author "17640761"
    name "211461001"
  ]
  node
  [
    id 211461002
    intent "л"
    content "4"
    target "4"
    Label "211461"
    likes 5
    text "[id177613378|Тарлан], продолжаешь свою пропаганду чурка деревянная?)Американские девушки обычно от 150 кг и рожи у них толстые)))"
    date "14.06.2015 17:07"
    author "17640761"
    name "211461002"
  ]
  node
  [
    id 211488001
    intent "л"
    content "4"
    target "3"
    Label "211488"
    likes 1
    text "[id177613378|Тарлан], так ты в Америку уехал?? Ну вешаешь фотки красивых американских девушек?? Матом ругаешься не хорошо это))) Невоспитанный ты. Чурка одним словом"
    date "14.06.2015 17:13"
    author "17640761"
    name "211488001"
  ]
  node
  [
    id 211502001
    intent "н"
    content "4"
    target "3"
    Label "211502"
    likes 2
    text "народная мудрость гласит - не кормите тролля. Когда тролля игнорируют, он ломает лбом монитор, сует собачьи какашки себе в рот и прыгает с 9го этажа. Не кормите тролля."
    date "14.06.2015 17:21"
    author "147452482"
    name "211502001"
  ]
  node
  [
    id 211504001
    intent "н"
    content "4"
    target "3"
    Label "211504"
    likes 0
    text "народная мудрость гласит - не кормите тролля. Когда тролля игнорируют, он ломает лбом монитор, сует собачьи какашки себе в рот и прыгает с 9го этажа. Не кормите тролля."
    date "14.06.2015 17:22"
    author "147452482"
    name "211504001"
  ]
  node
  [
    id 211506001
    intent "г"
    content "4"
    target "4"
    Label "211506"
    likes 0
    text "[id147452482|Александр], да ты прав этого деревянного американца более верно игнорировать)))"
    date "14.06.2015 17:22"
    author "17640761"
    name "211506001"
  ]
  node
  [
    id 211508001
    intent "н"
    content "4"
    target "3"
    Label "211508"
    likes 2
    text "народная мудрость гласит - не кормите тролля. Когда тролля игнорируют, он ломает лбом монитор, сует собачьи какашки себе в рот и прыгает с 9го этажа. Не кормите тролля."
    date "14.06.2015 17:23"
    author "147452482"
    name "211508001"
  ]
  node
  [
    id 211537001
    intent "с"
    content "4"
    target "3"
    Label "211537"
    likes 1
    text "[id208945391|Лев], конечно. У сатанистов только Диавол и есть."
    date "14.06.2015 17:45"
    author "20951405"
    name "211537001"
  ]
  node
  [
    id 211547001
    intent "ц"
    content "4"
    target "3"
    Label "211547"
    likes 1
    text "Банк Брикс, призывы к реформе банка МВФ, Евразийский союз, строительство нового шелкового пути, перевооружение армии, новая космическая станция, развития артики, все это не планы на будущее))), а вот новый твиты Навального - вот это планы на будущее)))"
    date "14.06.2015 17:56"
    author "92832370"
    name "211547001"
  ]
  node
  [
    id 211558001
    intent "т"
    content "4"
    target "3"
    Label "211558"
    likes 0
    text "[id177613378|Тарлан], все ветки на паблике засрал,вот же ублюдок."
    date "14.06.2015 18:03"
    author "252652514"
    name "211558001"
  ]
  node
  [
    id 211759001
    intent "л"
    content "4"
    target "3"
    Label "211759"
    likes 1
    text "[id5310490|Георгий], мне не нужны ваши сопли..как хочу так и отвечаю идиоту с кавказа, за наезд на русских..."
    date "15.06.2015 1:04"
    author "200419173"
    name "211759001"
  ]
  node
  [
    id 211779001
    intent "х"
    content "4"
    target "1"
    Label "211779"
    likes 0
    text "Россия не нуждается в дополнительных финансах с Запада,у неё и так денег хватит для модернизации своей промышленности и с-х.Единственно чего этой стране не хватает-желания экономического роста со стороны правящего класса.Правящий класс в России экономического роста боится."
    date "15.06.2015 8:45"
    author "191323200"
    name "211779001"
  ]
  node
  [
    id 211779002
    intent "т"
    content "4"
    target "4"
    Label "211779"
    likes 0
    text "Россия не нуждается в дополнительных финансах с Запада,у неё и так денег хватит для модернизации своей промышленности и с-х.Единственно чего этой стране не хватает-желания экономического роста со стороны правящего класса.Правящий класс в России экономического роста боится."
    date "15.06.2015 8:45"
    author "191323200"
    name "211779002"
  ]
  node
  [
    id 211781001
    intent "р"
    content "4"
    target "3"
    Label "211781"
    likes 1
    text "Игорь,что вы  хотите сказать ? Если судить о культуре русского народа по передачам Малахова или Гордона , то волосы на голове дыбом встанут.Я же этого не делаю.<br>Не надо упрощать и делать выводы, основываясь на ложных посылах и ярлыках. <br>Вы мало что знаете о культуре и традициях Кавказа, а потому убедительная просьба, уймите свою ксенофобию.<br>Не время и не к месту..."
    date "15.06.2015 10:16"
    author "252652514"
    name "211781001"
  ]
  node
  [
    id 211781002
    intent "с"
    content "4"
    target "3"
    Label "211781"
    likes 1
    text "Игорь,что вы  хотите сказать ? Если судить о культуре русского народа по передачам Малахова или Гордона , то волосы на голове дыбом встанут.Я же этого не делаю.<br>Не надо упрощать и делать выводы, основываясь на ложных посылах и ярлыках. <br>Вы мало что знаете о культуре и традициях Кавказа, а потому убедительная просьба, уймите свою ксенофобию.<br>Не время и не к месту..."
    date "15.06.2015 10:16"
    author "252652514"
    name "211781002"
  ]
  node
  [
    id 211784001
    intent "г"
    content "4"
    target "3"
    Label "211784"
    likes 0
    text "[id252652514|Алан], не удивлен, что представитель кавказа знает слово ксенофобия. Видимо, прекрасно осознает, что испытывает к ним большинство представителей России. Но ко мне не надо лезть со своими  убедительными просьбами . Если вы судите о русских по передачам, то я вижу ваши  традиции  своими глазами. Просьба, как к представителю высокоразвитого народа: не надо мне писать, мне не интересен с вами диалог. Спасибо."
    date "15.06.2015 10:26"
    author "200419173"
    name "211784001"
  ]
  edge
  [
    source 211423
    target 211427
  ]
  edge
  [
    source 211423
    target 211429
  ]
  edge
  [
    source 211423
    target 211430
  ]
  edge
  [
    source 211423
    target 211431
  ]
  edge
  [
    source 211423
    target 211433
  ]
  edge
  [
    source 211423
    target 211434
  ]
  edge
  [
    source 211423
    target 211445
  ]
  edge
  [
    source 211423
    target 211452
  ]
  edge
  [
    source 211431
    target 211453
  ]
  edge
  [
    source 211431001
    target 211453
  ]
  edge
  [
    source 211433
    target 211456
  ]
  edge
  [
    source 211433001
    target 211456
  ]
  edge
  [
    source 211423
    target 211458
  ]
  edge
  [
    source 211456
    target 211459
  ]
  edge
  [
    source 211463
    target 211466
  ]
  edge
  [
    source 211458
    target 211468
  ]
  edge
  [
    source 211458001
    target 211468
  ]
  edge
  [
    source 211468
    target 211471
  ]
  edge
  [
    source 211461
    target 211472
  ]
  edge
  [
    source 211461001
    target 211472
  ]
  edge
  [
    source 211461002
    target 211472
  ]
  edge
  [
    source 211475
    target 211479
  ]
  edge
  [
    source 211461
    target 211481
  ]
  edge
  [
    source 211461001
    target 211481
  ]
  edge
  [
    source 211461002
    target 211481
  ]
  edge
  [
    source 211458
    target 211483
  ]
  edge
  [
    source 211458001
    target 211483
  ]
  edge
  [
    source 211483
    target 211485
  ]
  edge
  [
    source 211423
    target 211502
  ]
  edge
  [
    source 211423
    target 211504
  ]
  edge
  [
    source 211504
    target 211506
  ]
  edge
  [
    source 211504001
    target 211506
  ]
  edge
  [
    source 211423
    target 211508
  ]
  edge
  [
    source 211506
    target 211511
  ]
  edge
  [
    source 211506001
    target 211511
  ]
  edge
  [
    source 211493
    target 211529
  ]
  edge
  [
    source 211431
    target 211537
  ]
  edge
  [
    source 211431001
    target 211537
  ]
  edge
  [
    source 211423
    target 211547
  ]
  edge
  [
    source 211423
    target 211554
  ]
  edge
  [
    source 211558
    target 211561
  ]
  edge
  [
    source 211558001
    target 211561
  ]
  edge
  [
    source 211423
    target 211562
  ]
  edge
  [
    source 211423
    target 211575
  ]
  edge
  [
    source 211423
    target 211616
  ]
  edge
  [
    source 211423
    target 211644
  ]
  edge
  [
    source 211423
    target 211668
  ]
  edge
  [
    source 211423
    target 211754
  ]
  edge
  [
    source 211542
    target 211758
  ]
  edge
  [
    source 211758
    target 211759
  ]
  edge
  [
    source 211759
    target 211760
  ]
  edge
  [
    source 211759001
    target 211760
  ]
  edge
  [
    source 211423
    target 211761
  ]
  edge
  [
    source 211423
    target 211763
  ]
  edge
  [
    source 211423
    target 211774
  ]
  edge
  [
    source 211423
    target 211776
  ]
  edge
  [
    source 211759
    target 211778
  ]
  edge
  [
    source 211759001
    target 211778
  ]
  edge
  [
    source 211423
    target 211779
  ]
  edge
  [
    source 211423
    target 211780
  ]
  edge
  [
    source 211423
    target 211781
  ]
  edge
  [
    source 211781
    target 211784
  ]
  edge
  [
    source 211781001
    target 211784
  ]
  edge
  [
    source 211781002
    target 211784
  ]
  edge
  [
    source 211423
    target 211786
  ]
  edge
  [
    source 211423
    target 211431001
  ]
  edge
  [
    source 211423
    target 211433001
  ]
  edge
  [
    source 211423
    target 211434001
  ]
  edge
  [
    source 211423
    target 211458001
  ]
  edge
  [
    source 211423
    target 211502001
  ]
  edge
  [
    source 211423
    target 211504001
  ]
  edge
  [
    source 211504
    target 211506001
  ]
  edge
  [
    source 211504001
    target 211506001
  ]
  edge
  [
    source 211423
    target 211508001
  ]
  edge
  [
    source 211431
    target 211537001
  ]
  edge
  [
    source 211431001
    target 211537001
  ]
  edge
  [
    source 211423
    target 211547001
  ]
  edge
  [
    source 211758
    target 211759001
  ]
  edge
  [
    source 211423
    target 211779001
  ]
  edge
  [
    source 211423
    target 211779002
  ]
  edge
  [
    source 211423
    target 211781001
  ]
  edge
  [
    source 211423
    target 211781002
  ]
  edge
  [
    source 211781
    target 211784001
  ]
  edge
  [
    source 211781001
    target 211784001
  ]
  edge
  [
    source 211781002
    target 211784001
  ]
]
