Creator "igraph version 0.7 Fri Mar 10 00:46:07 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 252858
    name "252858"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "252858"
    target ""
    text ""
  ]
  node
  [
    id 252860
    name "252860"
    author "16644627"
    likes 14
    intent "б"
    date "16.10.2015 13:32"
    content "1"
    Label "252860"
    target "2"
    text " Когда русские слышат, что мы считаем их угрозой нашему существованию, у них обостряется националистическая истерия , - кто-то себя явно переоценивает"
  ]
  node
  [
    id 252862
    name "252862"
    author "7589512"
    likes 2
    intent "ц"
    date "16.10.2015 13:35"
    content "3"
    Label "252862"
    target "4"
    text "русские приде, порядок неведе!"
  ]
  node
  [
    id 252863
    name "252863"
    author "82562722"
    likes 2
    intent "ж"
    date "16.10.2015 13:36"
    content "2"
    Label "252863"
    target "4"
    text "Эм… когда мы считаем их угрозой, то они считают нас угрозой…<br>Тут так и написано только  по западному .<br>А мысль на самом деле настолько очевидная, что не требует публикации. <br>Если собака лает на собаку, то собака лает в ответ"
  ]
  node
  [
    id 252864
    name "252864"
    author "274871613"
    likes 7
    intent "п"
    date "16.10.2015 13:40"
    content "3"
    Label "252864"
    target "4"
    text "[id16644627|Александр], но ведь правда. Все эти  дадим пососать обамке ...<br>Только это не истерия, а эйфория, и не националистическая, а советско-шовинистическая, присущая в основном советскому поколению, вызванная ложным пониманием того, что советских мудаков кто-то испугался."
  ]
  node
  [
    id 252866
    name "252866"
    author "7589512"
    likes 0
    intent "а"
    date "16.10.2015 13:43"
    content "4"
    Label "252866"
    target "3"
    text "[id274871613|Владимир], а что, не испугался?"
  ]
  node
  [
    id 252867
    name "252867"
    author "168039917"
    likes 0
    intent "б"
    date "16.10.2015 13:43"
    content "4"
    Label "252867"
    target "2"
    text "неправильно не русские а россияне.это расизм"
  ]
  node
  [
    id 252868
    name "252868"
    author "51466400"
    likes 1
    intent "б"
    date "16.10.2015 13:46"
    content "2"
    Label "252868"
    target "2"
    text "Автор не о том говорит. Тут всё сложнее, и причины всего этого - история. Причина - страх вбитый в детстве, отсюда неспособность элит сша и РФ смотреть на мир реально. Мы знаем, что задача сша - уничтожить РФ, а задача РФ - уничтожить сша. Мы заклятые конкуренты по внутривидовой борьбе. Существование РФ угрожает существованию сша, и наоборот. А источник страха хочется уничтожить раз и навсегда чтобы больше не боятся. Всё же сша и РФ должны исполнить своё предназначение - развязать ядерную войну и уничтожить человечество. Планета слишком мала чтобы вместить и нас и американцев. Вместе на одной планете нам не жить."
  ]
  node
  [
    id 252870
    name "252870"
    author "274871613"
    likes 0
    intent "б"
    date "16.10.2015 13:46"
    content "4"
    Label "252870"
    target "2"
    text "[id32131878|Григорий], никто никого не боится. А вот РФ официально впрячься за русских Донбасса побоялась."
  ]
  node
  [
    id 252871
    name "252871"
    author "214510774"
    likes 0
    intent "т"
    date "16.10.2015 13:47"
    content "4"
    Label "252871"
    target "3"
    text "Ни о чём..."
  ]
  node
  [
    id 252872
    name "252872"
    author "115861024"
    likes 0
    intent "щ"
    date "16.10.2015 13:47"
    content "3"
    Label "252872"
    target "2"
    text "[id168039917|Татьяна], а у них все одинаково звучит и пишется, соответственно - переводчики не парятся"
  ]
  node
  [
    id 252873
    name "252873"
    author "274871613"
    likes 0
    intent "а"
    date "16.10.2015 13:47"
    content "4"
    Label "252873"
    target "4"
    text "[id7589512|Максим], даже СССР не боялись, а тут вдруг забоялись?)"
  ]
  node
  [
    id 252874
    name "252874"
    author "274871613"
    likes 1
    intent "а"
    date "16.10.2015 13:48"
    content "4"
    Label "252874"
    target "3"
    text "[id168039917|Татьяна], а в чём расизм? Называть русских русскими - расизм?"
  ]
  node
  [
    id 252875
    name "252875"
    author "200680368"
    likes 3
    intent "б"
    date "16.10.2015 13:48"
    content "3"
    Label "252875"
    target "2"
    text "Пусть не пиз...ит,русские всегда знают от кого все зло..."
  ]
  node
  [
    id 252877
    name "252877"
    author "168039917"
    likes 0
    intent "и"
    date "16.10.2015 13:49"
    content "4"
    Label "252877"
    target "3"
    text "[id274871613|Владимир], выделение отдельной национальности.это государственная политика."
  ]
  node
  [
    id 252878
    name "252878"
    author "168039917"
    likes 0
    intent "ш"
    date "16.10.2015 13:50"
    content "4"
    Label "252878"
    target "3"
    text "[id274871613|Владимир], у нас что все госслужащие-русские?"
  ]
  node
  [
    id 252879
    name "252879"
    author "274871613"
    likes 1
    intent "ш"
    date "16.10.2015 13:50"
    content "4"
    Label "252879"
    target "3"
    text "[id168039917|Татьяна], так уж вышло, что Россию населяют в основном русские. http://vk.com/photo274871613_343655193"
  ]
  node
  [
    id 252880
    name "252880"
    author "7589512"
    likes 1
    intent "н"
    date "16.10.2015 13:51"
    content "3"
    Label "252880"
    target "4"
    text "[id274871613|Владимир], то есть западная пресса постоянно врала, раздувая антисоветскую истерию, триллионы долларов были не потрачены на оборону не от реальной советской угрозы - а просто выкинуты в помойку? А Форрестол из окна прыгнул с криком  русские идут!  - это ему приглючилось с передоза? В таком случае весь Запад - сборище мудачья."
  ]
  node
  [
    id 252881
    name "252881"
    author "168039917"
    likes 0
    intent "и"
    date "16.10.2015 13:51"
    content "4"
    Label "252881"
    target "3"
    text "[id274871613|Владимир], ну если россиян автоматически называть русскими-то это так"
  ]
  node
  [
    id 252883
    name "252883"
    author "274871613"
    likes 2
    intent "б"
    date "16.10.2015 13:52"
    content "4"
    Label "252883"
    target "3"
    text "[id168039917|Татьяна], нет, россияне и русские - разные вещи."
  ]
  node
  [
    id 252884
    name "252884"
    author "970398"
    likes 1
    intent "и"
    date "16.10.2015 13:53"
    content "4"
    Label "252884"
    target "4"
    text "Очередная статья с тезисами: Россия, Ближний восток, мировая стабильность под угрозой.  Единственное это небольшая оглядка на Югославию, Ирак, когда их бомбили по своему желанию, не спрашивая никого."
  ]
  node
  [
    id 252885
    name "252885"
    author "168039917"
    likes 0
    intent "ч"
    date "16.10.2015 13:56"
    content "4"
    Label "252885"
    target "4"
    text "[id274871613|Владимир], судя по опыту понятие русские вообще имеет мало общего с реальными русскими,это скорее манипуляция.я вообще давно не понимаю что такое русские в россии.а при переписи и не такое можно указать."
  ]
  node
  [
    id 252886
    name "252886"
    author "274871613"
    likes 0
    intent "и"
    date "16.10.2015 13:59"
    content "4"
    Label "252886"
    target "4"
    text "[id7589512|Максим], западная пресса, как и наша, занималась в основном пропагандой и нагнетанием с их стороны антисоветской, а с нашей антиамериканской истерии.<br>По такой логике и совок боялся США, особенно если учесть, что для повышения обороноспособности у нас часто жертвовали гражданским сектором.<br>Мне кажется, о том, кто кого боялся, нужно судить не по СМИ, а по реальным делам. Например по Вьетнаму, входящему на то время в сферу влияния СССР, куда бы американцы открыто не сунулись, если бы боялись СССР. А вот СССР в открытую выступить побоялся.<br><br>На счёт Форрестола кстати не правда, никто не видел, как он покончил с собой, и уж тем более не мог слышать, что он при этом кричал. Хотя верить в эту историю всё же хочется)"
  ]
  node
  [
    id 252887
    name "252887"
    author "274871613"
    likes 0
    intent "б"
    date "16.10.2015 14:00"
    content "4"
    Label "252887"
    target "2"
    text "[id168039917|Татьяна], потому что вы мерзкая  новиопка  без рода и племени."
  ]
  node
  [
    id 252888
    name "252888"
    author "20098493"
    likes 0
    intent "и"
    date "16.10.2015 14:00"
    content "3"
    Label "252888"
    target "4"
    text "Опасность всегда исходит от того, кто стремится, по максимуму, обзавестись ракетами и бомбами, приблизив их к границам других государств. Сократив наполовину военный бюджет и направив львиную долю его на оружие противодействия агрессии, а остальную часть на решение проблемных вопросов с другими странами, можно весомо содействовать снижению напряженности в нашем неспокойном мире. Но, кто на это пойдет? Оружие уничтожения обеспечивает ястребам удовлетворение их низменных потребностей, их покровителям беззаботную жизнь и спокойствие от внутренних неурядиц. Запугав других  уничтожая непокорных, можно безнаказанно грабить их, продавая свой товар по чрезмерно завышенным ценам, препятствуя развитию их собственной экономики."
  ]
  node
  [
    id 252889
    name "252889"
    author "7589512"
    likes 0
    intent "ш"
    date "16.10.2015 14:00"
    content "4"
    Label "252889"
    target "4"
    text "[id274871613|Владимир], я жил при совке и я помню эту шизу, в совке народ тренировался надевать противогазы и бегать в убежища. То же было и в США. Наверное не боялись, просто всем нравилось так развлекаться."
  ]
  node
  [
    id 252890
    name "252890"
    author "168039917"
    likes 0
    intent "у"
    date "16.10.2015 14:01"
    content "4"
    Label "252890"
    target "4"
    text "[id274871613|Владимир], не все могут постоянно меняться в стремлении соответствовать очередным новым требованиям."
  ]
  node
  [
    id 252891
    name "252891"
    author "164833721"
    likes 1
    intent "и"
    date "16.10.2015 14:03"
    content "4"
    Label "252891"
    target "3"
    text "[id168039917|Татьяна], русский тот кто говорит на русском, а славянин он или татарин, казах и т.д. не важно."
  ]
  node
  [
    id 252892
    name "252892"
    author "168039917"
    likes 0
    intent "а"
    date "16.10.2015 14:03"
    content "4"
    Label "252892"
    target "3"
    text "Александр.путаете понятие-русский и россиянин.если я на английском начну говорить то у меня национальность поменяется от этого по вашему?"
  ]
  node
  [
    id 252893
    name "252893"
    author "274871613"
    likes 0
    intent "и"
    date "16.10.2015 14:03"
    content "4"
    Label "252893"
    target "4"
    text "[id7589512|Максим], если не правительственные программы, в соответствии с которыми это всё выполнялось, никто бы этим не озаботился. На бытовом уровне в СССР антиамериканизма, а в США антисоветизма не было. Зато был взаимный интерес."
  ]
  node
  [
    id 252895
    name "252895"
    author "274871613"
    likes 1
    intent "ж"
    date "16.10.2015 14:04"
    content "4"
    Label "252895"
    target "4"
    text "[id168039917|Татьяна], не нужно меняться, нужно быть русским."
  ]
  node
  [
    id 252896
    name "252896"
    author "83640360"
    likes 0
    intent "ж"
    date "16.10.2015 14:04"
    content "4"
    Label "252896"
    target "4"
    text "[id274871613|Владимир], Факт!"
  ]
  node
  [
    id 252897
    name "252897"
    author "168039917"
    likes 0
    intent "а"
    date "16.10.2015 14:04"
    content "4"
    Label "252897"
    target "3"
    text "[id274871613|Владимир], а есть выбор?"
  ]
  node
  [
    id 252898
    name "252898"
    author "274871613"
    likes 0
    intent "ж"
    date "16.10.2015 14:05"
    content "4"
    Label "252898"
    target "3"
    text "[id168039917|Татьяна], выбор есть всегда."
  ]
  node
  [
    id 252899
    name "252899"
    author "168039917"
    likes 0
    intent "а"
    date "16.10.2015 14:06"
    content "4"
    Label "252899"
    target "3"
    text "[id274871613|Владимир], тоесть ваши мама папа русские-а вы туркмен по вашему выбору?"
  ]
  node
  [
    id 252900
    name "252900"
    author "274871613"
    likes 0
    intent "ж"
    date "16.10.2015 14:06"
    content "4"
    Label "252900"
    target "3"
    text "[id168039917|Татьяна], я имел в виду выбор между  новиопом  и русским."
  ]
  node
  [
    id 252901
    name "252901"
    author "7589512"
    likes 1
    intent "и"
    date "16.10.2015 14:07"
    content "4"
    Label "252901"
    target "4"
    text "[id274871613|Владимир], в США не был. потому не знаю что там в головах, наверное макдаки одни. А вот в Швеции наблюдал как взрослые люди обсуждают когда же Путин на них нападет. И готовятся это нападение отражать. Лодки ищут подводные и т.п. Люди вообще глупы, везде."
  ]
  node
  [
    id 252902
    name "252902"
    author "168039917"
    likes 1
    intent "и"
    date "16.10.2015 14:08"
    content "4"
    Label "252902"
    target "3"
    text "[id274871613|Владимир], вы придумываете несуществующую национальность.глобализация-если вы об этом происходит постоянно,кстати и россияне-тоже продукт глобализации.в масштабах россии"
  ]
  node
  [
    id 252903
    name "252903"
    author "274871613"
    likes 0
    intent "б"
    date "16.10.2015 14:09"
    content "4"
    Label "252903"
    target "3"
    text "[id7589512|Максим], ну у нас тоже есть идиоты, которые верят, что США на нас напасть собирается. Таких меньшинство."
  ]
  node
  [
    id 252904
    name "252904"
    author "16644627"
    likes 2
    intent "ж"
    date "16.10.2015 14:09"
    content "4"
    Label "252904"
    target "1"
    text "нашли о чем спорить, мне абсолютно пофиг, русский я или россиянин. Я тот, кем я себя ощущаю. За границей русские все, кто из бывшего ссср. А тут, как ты хочешь так и называйся... главное страну уважай. разве нет?"
  ]
  node
  [
    id 252905
    name "252905"
    author "168039917"
    likes 1
    intent "б"
    date "16.10.2015 14:10"
    content "4"
    Label "252905"
    target "3"
    text "[id16644627|Александр], вы меняетесь от того что вас кто-то неправильно называет?или все же надо все называть своим именем?россияне-все народы населяющие россию"
  ]
  node
  [
    id 252906
    name "252906"
    author "274871613"
    likes 0
    intent "п"
    date "16.10.2015 14:10"
    content "4"
    Label "252906"
    target "3"
    text "[id168039917|Татьяна], русские - несуществующая национальность?<br>Если понимать под глобализацией стирание национальных границ, то это искусственный процесс, и противится ему - долг каждого человека."
  ]
  node
  [
    id 252907
    name "252907"
    author "16644627"
    likes 0
    intent "ч"
    date "16.10.2015 14:11"
    content "4"
    Label "252907"
    target "3"
    text "[id168039917|Татьяна], а как неправильно? я где-то сказал, что меня не правильно называют? Неправильно, это если бы меня тут эфиопом называли"
  ]
  node
  [
    id 252908
    name "252908"
    author "7589512"
    likes 0
    intent "ш"
    date "16.10.2015 14:11"
    content "4"
    Label "252908"
    target "4"
    text "[id274871613|Владимир], дед мой тоже 21.06.1941 не поверил бы, если бы сказали что Гитлер собирается напасть. Сказал бы - идиоты, бл-ть!))"
  ]
  node
  [
    id 252909
    name "252909"
    author "168039917"
    likes 0
    intent "а"
    date "16.10.2015 14:12"
    content "4"
    Label "252909"
    target "3"
    text "[id274871613|Владимир], почему же,что запретить межнациональные браки по вашему?это по сути и есть глобализация"
  ]
  node
  [
    id 252910
    name "252910"
    author "274871613"
    likes 0
    intent "б"
    date "16.10.2015 14:13"
    content "4"
    Label "252910"
    target "3"
    text "[id7589512|Максим], тогда время было другое. Современная политика так не делается. Не говоря уже о том, что кроме как ядерная война между нами не возможна."
  ]
  node
  [
    id 252911
    name "252911"
    author "274871613"
    likes 0
    intent "ж"
    date "16.10.2015 14:14"
    content "4"
    Label "252911"
    target "4"
    text "[id168039917|Татьяна], для начала их нужно начать массово порицать. Что в принципе в РФ постепенно начинает возвращаться. И это хорошо)"
  ]
  node
  [
    id 252912
    name "252912"
    author "168039917"
    likes 0
    intent "а"
    date "16.10.2015 14:14"
    content "4"
    Label "252912"
    target "3"
    text "[id16644627|Александр], грузин он и есть грузин,например-даже если его неправильно за границей называют русским.да и почему вы уверены что его русским называют.может переводите неправильно название просто?"
  ]
  node
  [
    id 252913
    name "252913"
    author "7589512"
    likes 0
    intent "ш"
    date "16.10.2015 14:15"
    content "4"
    Label "252913"
    target "4"
    text "[id274871613|Владимир], а я вот верю в человеческую дурость. Хрущь чуть такую войну не устроил))"
  ]
  node
  [
    id 252914
    name "252914"
    author "168039917"
    likes 1
    intent "и"
    date "16.10.2015 14:15"
    content "4"
    Label "252914"
    target "4"
    text "[id274871613|Владимир], ну по отношению к русским это практически невозможно.слишком сильно смешение народов -по сути русские и есть смешение народов.как и татары например"
  ]
  node
  [
    id 252915
    name "252915"
    author "274871613"
    likes 0
    intent "и"
    date "16.10.2015 14:17"
    content "4"
    Label "252915"
    target "4"
    text "[id168039917|Татьяна], русские - самый многочисленный белый народ, окружающие нас малые народы не смогли нас смешать хотя бы в силу своей малочисленности. А вот мы их могли)<br>К тому же, обращаясь к антропологии, фенотип русского за последние 200 лет практически не изменился."
  ]
  node
  [
    id 252916
    name "252916"
    author "274871613"
    likes 0
    intent "ш"
    date "16.10.2015 14:17"
    content "4"
    Label "252916"
    target "4"
    text "[id7589512|Максим], просто не нужно пускать к рулю сумасшедших хохлов)"
  ]
  node
  [
    id 252917
    name "252917"
    author "164833721"
    likes 0
    intent "а"
    date "16.10.2015 14:17"
    content "4"
    Label "252917"
    target "3"
    text "[id168039917|Татьяна], ни чего я не путаю россияне то как раз и говорят и на татарском и башкирском и якутском. Чувствуете разницу?"
  ]
  node
  [
    id 252918
    name "252918"
    author "168039917"
    likes 0
    intent "б"
    date "16.10.2015 14:18"
    content "4"
    Label "252918"
    target "3"
    text "[id274871613|Владимир], ну уж неправда.посмотрите фотографии русских.как правило и не понятно кто на фото русский а кто представитель другой национальности.советский союз всех перемешал безвозвратно"
  ]
  node
  [
    id 252919
    name "252919"
    author "168039917"
    likes 1
    intent "б"
    date "16.10.2015 14:19"
    content "4"
    Label "252919"
    target "3"
    text "[id164833721|Александр], вы называете россиян русскими.это неверно.татары-это татары.русские-это русские,башкиры-это башкиры"
  ]
  node
  [
    id 252920
    name "252920"
    author "7589512"
    likes 1
    intent "ш"
    date "16.10.2015 14:20"
    content "4"
    Label "252920"
    target "3"
    text "[id274871613|Владимир], ну так кто то ж пустил, надеюсь больше не пустят)"
  ]
  node
  [
    id 252921
    name "252921"
    author "234814003"
    likes 0
    intent "и"
    date "16.10.2015 14:20"
    content "4"
    Label "252921"
    target "4"
    text "По большому счёту война должна была быть уже давно, США нужны колонии , ФРС США для поддержания экономики печатают доллары, они забирают в Европе и имире всё что им захочется и для такой грабительской политики нужна армия и угрозы миру в противном случае народы поймут как их обчищают бесконечной эмиссией доллара, который обналичивают скупая активы и товары в мире, добавляя к их стоимости нолики не для держателей долларов. Когда Европа и мир поймут как их грабят? Судя по протестам в Германии народы начинают это понимать !"
  ]
  node
  [
    id 252922
    name "252922"
    author "274871613"
    likes 1
    intent "б"
    date "16.10.2015 14:21"
    content "4"
    Label "252922"
    target "3"
    text "[id168039917|Татьяна], не надо врать. На фоне большинства народов РФ, русские легко отличимы.<br>Ваша настойчивость побуждает во мне интерес к вашей национальности. Вы нацменка или метиска?"
  ]
  node
  [
    id 252923
    name "252923"
    author "168039917"
    likes 0
    intent "б"
    date "16.10.2015 14:22"
    content "4"
    Label "252923"
    target "3"
    text "[id274871613|Владимир], ну вот .то у вас татары и башкиры-это русские-то вдруг такие расистские понятия применяете как нацмен.кто такой нацмен тогда по вашему если все в россии-русские?о каких народах вы говорите?"
  ]
  node
  [
    id 252924
    name "252924"
    author "16644627"
    likes 0
    intent "а"
    date "16.10.2015 14:23"
    content "4"
    Label "252924"
    target "3"
    text "[id168039917|Татьяна], я не пойму, вас так задевает использование термина  русский ?"
  ]
  node
  [
    id 252925
    name "252925"
    author "274871613"
    likes 1
    intent "к"
    date "16.10.2015 14:23"
    content "4"
    Label "252925"
    target "1"
    text "[id168039917|Татьяна], я никогда не говорил, что все в России русские. Я говорил, что русских большинство."
  ]
  node
  [
    id 252926
    name "252926"
    author "168039917"
    likes 0
    intent "ж"
    date "16.10.2015 14:24"
    content "4"
    Label "252926"
    target "4"
    text "[id16644627|Александр], всему есть свое определение и надо его правильно употреблять"
  ]
  node
  [
    id 252927
    name "252927"
    author "234814003"
    likes 0
    intent "и"
    date "16.10.2015 14:25"
    content "4"
    Label "252927"
    target "4"
    text "Европа зона для эмиссии американских денег- она работает бесплатно на США !"
  ]
  node
  [
    id 252928
    name "252928"
    author "16644627"
    likes 0
    intent "а"
    date "16.10.2015 14:25"
    content "4"
    Label "252928"
    target "3"
    text "[id168039917|Татьяна], т.е если, допустим, армянин, который никогда не был в Армении, назовет себя русским, вы будете его убеждать в обратном? Это не нацизм, указывать человеку как ему правильно думать?"
  ]
  node
  [
    id 252929
    name "252929"
    author "168039917"
    likes 0
    intent "к"
    date "16.10.2015 14:26"
    content "4"
    Label "252929"
    target "3"
    text "[id274871613|Владимир], извините похоже это были не вы."
  ]
  node
  [
    id 252930
    name "252930"
    author "274871613"
    likes 0
    intent "а"
    date "16.10.2015 14:26"
    content "4"
    Label "252930"
    target "3"
    text "[id168039917|Татьяна], ??"
  ]
  node
  [
    id 252931
    name "252931"
    author "164833721"
    likes 0
    intent "е"
    date "16.10.2015 14:26"
    content "4"
    Label "252931"
    target "1"
    text "[id168039917|Татьяна], а национальность это условно. Моя мама приехала в Россию с Украины в 70е годы в 19 лет и тут только научилась хорошо говорить по- русски. Я всегда считал себя русским и родился тут. Когда получал первый паспорт меня спросили какая национальность выбрал русский. Сейчас такой графы в паспортах нет."
  ]
  node
  [
    id 252932
    name "252932"
    author "16644627"
    likes 0
    intent "ж"
    date "16.10.2015 14:26"
    content "4"
    Label "252932"
    target "3"
    text "чуть не правильно выразился, но суть ясна"
  ]
  node
  [
    id 252933
    name "252933"
    author "168039917"
    likes 0
    intent "ф"
    date "16.10.2015 14:29"
    content "4"
    Label "252933"
    target "3"
    text "[id16644627|Александр], уверена что если я буду армянам рассказывать что я армянка меня не поймут.все же есть определенные правила по отношению к этому вопросу.это принадлежность к определенному сообществу и главное чтобы это сообщество тебя приняло а не твое желание.мало ли кем я захочу себя назвать"
  ]
  node
  [
    id 252934
    name "252934"
    author "16644627"
    likes 0
    intent "ж"
    date "16.10.2015 14:30"
    content "4"
    Label "252934"
    target "4"
    text "И вот если вернуться к статье, когда используют термин  русофобия  имеют ввиду всю Россию и всех жителей. А не так, типо:  Вот тебя, тебя и тебя боюсь.... а ты бурят, тебя я не боюсь  "
  ]
  node
  [
    id 252935
    name "252935"
    author "168039917"
    likes 0
    intent "и"
    date "16.10.2015 14:30"
    content "4"
    Label "252935"
    target "4"
    text "[id164833721|Александр], вот это как раз потому что понятие русский у нас очень неопределенное и означает-россиянин.если бы вы решили что вы будете принадлежать другой национальности вас бы не поняли представители этой национальности наверняка,тоесть русский это возможно уже и не обозначает нацию в привычном понимании и это странно"
  ]
  node
  [
    id 252937
    name "252937"
    author "168039917"
    likes 0
    intent "и"
    date "16.10.2015 14:32"
    content "4"
    Label "252937"
    target "4"
    text "[id274871613|Владимир], насчет того что большинство-это как раз потому что понятие россиянин путают с понятием-русский"
  ]
  node
  [
    id 252939
    name "252939"
    author "274871613"
    likes 0
    intent "г"
    date "16.10.2015 14:33"
    content "4"
    Label "252939"
    target "3"
    text "[id168039917|Татьяна], утомили"
  ]
  node
  [
    id 252940
    name "252940"
    author "16644627"
    likes 0
    intent "ж"
    date "16.10.2015 14:33"
    content "4"
    Label "252940"
    target "3"
    text "[id168039917|Татьяна], я вас понял. для вас главное - генетическая принадлежность к нации. И абсолютно не важно для вас, кем себя ощущает человек. Если бы вы выросли в Армении, и никогда не были в России, к вам и вопросов  таких  не возникало в той стране"
  ]
  node
  [
    id 252942
    name "252942"
    author "168039917"
    likes 0
    intent "ж"
    date "16.10.2015 14:39"
    content "4"
    Label "252942"
    target "4"
    text "[id16644627|Александр], ну каждый понимает в меру своей испорченности.честно говоря я не генетик и не знаю есть ли генетические отличия,различия в пределах национальности наверняка намного больше у разных индивидуумов.тут вопрос скорее социальный.признание тебя своим и помощи индивидууму как своему"
  ]
  node
  [
    id 252944
    name "252944"
    author "168039917"
    likes 0
    intent "а"
    date "16.10.2015 14:40"
    content "4"
    Label "252944"
    target "3"
    text "[id274871613|Владимир], ну признайте что надо настаивать на том что русский-это русский-и россиянин-это уже понятие включающее в себя всех россиян?"
  ]
  node
  [
    id 252946
    name "252946"
    author "82562722"
    likes 0
    intent "г"
    date "16.10.2015 14:41"
    content "4"
    Label "252946"
    target "3"
    text "[id274871613|Владимир], ну ты и бред написал"
  ]
  node
  [
    id 252947
    name "252947"
    author "274871613"
    likes 0
    intent "б"
    date "16.10.2015 14:42"
    content "4"
    Label "252947"
    target "3"
    text "[id168039917|Татьяна], я вам с самого начала твердил, что  русские  и  россияне  - это разные понятия."
  ]
  node
  [
    id 252948
    name "252948"
    author "168039917"
    likes 0
    intent "и"
    date "16.10.2015 14:43"
    content "4"
    Label "252948"
    target "4"
    text "[id274871613|Владимир], в таком случае все надо называть своими именами.все нации у нас в одинаковой мере отвечают за политику государства.россияне"
  ]
  node
  [
    id 252949
    name "252949"
    author "274871613"
    likes 0
    intent "ж"
    date "16.10.2015 14:44"
    content "4"
    Label "252949"
    target "4"
    text "[id168039917|Татьяна], русские, в силу их количества, несут большую ношу."
  ]
  node
  [
    id 252951
    name "252951"
    author "168039917"
    likes 2
    intent "б"
    date "16.10.2015 14:45"
    content "4"
    Label "252951"
    target "3"
    text "[id274871613|Владимир], насчет того что каждый отдельный русский несет большую ношу-вот об этом я и пишу.но с этим не могу согласиться.это расизм получается.все должно быть в равном соотношении,все поровну,все равны у нас в стране"
  ]
  node
  [
    id 252952
    name "252952"
    author "274871613"
    likes 0
    intent "т"
    date "16.10.2015 14:46"
    content "4"
    Label "252952"
    target "3"
    text "[id168039917|Татьяна], вы по моему непробиваемая"
  ]
  node
  [
    id 252953
    name "252953"
    author "168039917"
    likes 0
    intent "и"
    date "16.10.2015 14:48"
    content "4"
    Label "252953"
    target "3"
    text "[id274871613|Владимир], вы не согласны с тем что все должно быть поровну и не зависеть от нацпринадлежности?тем более что неизвестно среди госслужащих представителей каких национальностей больше!а виновата во всех их ошибках я-получается?мы все равны!гаишник остановил-виноваты русские.мне это не нравится.надо быть обьективнее"
  ]
  node
  [
    id 252954
    name "252954"
    author "274871613"
    likes 0
    intent "т"
    date "16.10.2015 14:49"
    content "4"
    Label "252954"
    target "3"
    text "[id168039917|Татьяна], по вашему деление всего поровну между 82% русских и оставшимися меньшинствами справедливо?"
  ]
  node
  [
    id 252955
    name "252955"
    author "168039917"
    likes 0
    intent "п"
    date "16.10.2015 14:49"
    content "4"
    Label "252955"
    target "3"
    text "[id274871613|Владимир], поделите по другому-я что против чтоли?но понятием надо фигурировать правильно.мы все дружные россияне"
  ]
  node
  [
    id 252956
    name "252956"
    author "325734127"
    likes 0
    intent "ц"
    date "16.10.2015 15:11"
    content "3"
    Label "252956"
    target "4"
    text "Бугагашенька) Действия русских противоречат интересам США. А действия США в Сирии не противоречат интересам этой страны?)"
  ]
  node
  [
    id 253065
    name "253065"
    author "20931744"
    likes 0
    intent "п"
    date "16.10.2015 17:52"
    content "3"
    Label "253065"
    target "4"
    text "Настоящая истерия начинается как раз у Американских хозяев мира , когда их мнение посылают на..."
  ]
  node
  [
    id 253104
    name "253104"
    author "309443528"
    likes 0
    intent "п"
    date "16.10.2015 21:17"
    content "3"
    Label "253104"
    target "4"
    text "Оказывается,когда мы слышим, что амеры считают нас угрозой их существованию,нас попросту вводят в заблуждение,а мы дурачки истерим из-за этого.То есть-де амеры прикалываются,а мир уже ведётся.Страна понтов и приколистов?.Отвечая на вопрос Путина, можно сказать:-Они не понимают что творят-реальность принимают за игру."
  ]
  node
  [
    id 253116
    name "253116"
    author "309443528"
    likes 1
    intent "б"
    date "16.10.2015 21:46"
    content "4"
    Label "253116"
    target "3"
    text "Владимир,к сожалению это не соответствует действительности:язык не имеет такой власти над самоидентификацией человека."
  ]
  node
  [
    id 252866001
    name "252866001"
    author "7589512"
    likes 0
    intent "с"
    date "16.10.2015 13:43"
    content "4"
    Label "252866"
    target "3"
    text "[id274871613|Владимир], а что, не испугался?"
  ]
  node
  [
    id 252868001
    name "252868001"
    author "51466400"
    likes 1
    intent "и"
    date "16.10.2015 13:46"
    content "2"
    Label "252868"
    target "4"
    text "Автор не о том говорит. Тут всё сложнее, и причины всего этого - история. Причина - страх вбитый в детстве, отсюда неспособность элит сша и РФ смотреть на мир реально. Мы знаем, что задача сша - уничтожить РФ, а задача РФ - уничтожить сша. Мы заклятые конкуренты по внутривидовой борьбе. Существование РФ угрожает существованию сша, и наоборот. А источник страха хочется уничтожить раз и навсегда чтобы больше не боятся. Всё же сша и РФ должны исполнить своё предназначение - развязать ядерную войну и уничтожить человечество. Планета слишком мала чтобы вместить и нас и американцев. Вместе на одной планете нам не жить."
  ]
  node
  [
    id 252870001
    name "252870001"
    author "274871613"
    likes 0
    intent "с"
    date "16.10.2015 13:46"
    content "4"
    Label "252870"
    target "3"
    text "[id32131878|Григорий], никто никого не боится. А вот РФ официально впрячься за русских Донбасса побоялась."
  ]
  node
  [
    id 252874001
    name "252874001"
    author "274871613"
    likes 1
    intent "п"
    date "16.10.2015 13:48"
    content "4"
    Label "252874"
    target "3"
    text "[id168039917|Татьяна], а в чём расизм? Называть русских русскими - расизм?"
  ]
  node
  [
    id 252895001
    name "252895001"
    author "274871613"
    likes 1
    intent "с"
    date "16.10.2015 14:04"
    content "4"
    Label "252895"
    target "3"
    text "[id168039917|Татьяна], не нужно меняться, нужно быть русским."
  ]
  node
  [
    id 252899001
    name "252899001"
    author "168039917"
    likes 0
    intent "с"
    date "16.10.2015 14:06"
    content "4"
    Label "252899"
    target "3"
    text "[id274871613|Владимир], тоесть ваши мама папа русские-а вы туркмен по вашему выбору?"
  ]
  edge
  [
    source 252858
    target 252860
  ]
  edge
  [
    source 252858
    target 252862
  ]
  edge
  [
    source 252858
    target 252863
  ]
  edge
  [
    source 252860
    target 252864
  ]
  edge
  [
    source 252864
    target 252866
  ]
  edge
  [
    source 252858
    target 252867
  ]
  edge
  [
    source 252858
    target 252868
  ]
  edge
  [
    source 252858
    target 252871
  ]
  edge
  [
    source 252867
    target 252872
  ]
  edge
  [
    source 252866
    target 252873
  ]
  edge
  [
    source 252866001
    target 252873
  ]
  edge
  [
    source 252867
    target 252874
  ]
  edge
  [
    source 252858
    target 252875
  ]
  edge
  [
    source 252874
    target 252877
  ]
  edge
  [
    source 252874001
    target 252877
  ]
  edge
  [
    source 252874
    target 252878
  ]
  edge
  [
    source 252874001
    target 252878
  ]
  edge
  [
    source 252878
    target 252879
  ]
  edge
  [
    source 252874
    target 252880
  ]
  edge
  [
    source 252874001
    target 252880
  ]
  edge
  [
    source 252874
    target 252881
  ]
  edge
  [
    source 252874001
    target 252881
  ]
  edge
  [
    source 252881
    target 252883
  ]
  edge
  [
    source 252858
    target 252884
  ]
  edge
  [
    source 252874
    target 252885
  ]
  edge
  [
    source 252874001
    target 252885
  ]
  edge
  [
    source 252866
    target 252886
  ]
  edge
  [
    source 252866001
    target 252886
  ]
  edge
  [
    source 252885
    target 252887
  ]
  edge
  [
    source 252858
    target 252888
  ]
  edge
  [
    source 252874
    target 252889
  ]
  edge
  [
    source 252874001
    target 252889
  ]
  edge
  [
    source 252874
    target 252890
  ]
  edge
  [
    source 252874001
    target 252890
  ]
  edge
  [
    source 252890
    target 252891
  ]
  edge
  [
    source 252858
    target 252892
  ]
  edge
  [
    source 252866
    target 252893
  ]
  edge
  [
    source 252866001
    target 252893
  ]
  edge
  [
    source 252892
    target 252895
  ]
  edge
  [
    source 252895
    target 252896
  ]
  edge
  [
    source 252895001
    target 252896
  ]
  edge
  [
    source 252895
    target 252897
  ]
  edge
  [
    source 252895001
    target 252897
  ]
  edge
  [
    source 252897
    target 252898
  ]
  edge
  [
    source 252895
    target 252899
  ]
  edge
  [
    source 252895001
    target 252899
  ]
  edge
  [
    source 252899
    target 252900
  ]
  edge
  [
    source 252899001
    target 252900
  ]
  edge
  [
    source 252895
    target 252901
  ]
  edge
  [
    source 252895001
    target 252901
  ]
  edge
  [
    source 252895
    target 252902
  ]
  edge
  [
    source 252895001
    target 252902
  ]
  edge
  [
    source 252866
    target 252903
  ]
  edge
  [
    source 252866001
    target 252903
  ]
  edge
  [
    source 252858
    target 252904
  ]
  edge
  [
    source 252904
    target 252905
  ]
  edge
  [
    source 252899
    target 252906
  ]
  edge
  [
    source 252899001
    target 252906
  ]
  edge
  [
    source 252899
    target 252907
  ]
  edge
  [
    source 252899001
    target 252907
  ]
  edge
  [
    source 252895
    target 252908
  ]
  edge
  [
    source 252895001
    target 252908
  ]
  edge
  [
    source 252895
    target 252909
  ]
  edge
  [
    source 252895001
    target 252909
  ]
  edge
  [
    source 252866
    target 252910
  ]
  edge
  [
    source 252866001
    target 252910
  ]
  edge
  [
    source 252899
    target 252911
  ]
  edge
  [
    source 252899001
    target 252911
  ]
  edge
  [
    source 252907
    target 252912
  ]
  edge
  [
    source 252895
    target 252913
  ]
  edge
  [
    source 252895001
    target 252913
  ]
  edge
  [
    source 252895
    target 252914
  ]
  edge
  [
    source 252895001
    target 252914
  ]
  edge
  [
    source 252899
    target 252915
  ]
  edge
  [
    source 252899001
    target 252915
  ]
  edge
  [
    source 252866
    target 252916
  ]
  edge
  [
    source 252866001
    target 252916
  ]
  edge
  [
    source 252899
    target 252917
  ]
  edge
  [
    source 252899001
    target 252917
  ]
  edge
  [
    source 252895
    target 252918
  ]
  edge
  [
    source 252895001
    target 252918
  ]
  edge
  [
    source 252917
    target 252919
  ]
  edge
  [
    source 252895
    target 252920
  ]
  edge
  [
    source 252895001
    target 252920
  ]
  edge
  [
    source 252858
    target 252921
  ]
  edge
  [
    source 252899
    target 252922
  ]
  edge
  [
    source 252899001
    target 252922
  ]
  edge
  [
    source 252895
    target 252923
  ]
  edge
  [
    source 252895001
    target 252923
  ]
  edge
  [
    source 252899
    target 252924
  ]
  edge
  [
    source 252899001
    target 252924
  ]
  edge
  [
    source 252899
    target 252925
  ]
  edge
  [
    source 252899001
    target 252925
  ]
  edge
  [
    source 252924
    target 252926
  ]
  edge
  [
    source 252858
    target 252927
  ]
  edge
  [
    source 252899
    target 252928
  ]
  edge
  [
    source 252899001
    target 252928
  ]
  edge
  [
    source 252895
    target 252929
  ]
  edge
  [
    source 252895001
    target 252929
  ]
  edge
  [
    source 252899
    target 252930
  ]
  edge
  [
    source 252899001
    target 252930
  ]
  edge
  [
    source 252899
    target 252931
  ]
  edge
  [
    source 252899001
    target 252931
  ]
  edge
  [
    source 252858
    target 252932
  ]
  edge
  [
    source 252932
    target 252933
  ]
  edge
  [
    source 252858
    target 252934
  ]
  edge
  [
    source 252931
    target 252935
  ]
  edge
  [
    source 252895
    target 252937
  ]
  edge
  [
    source 252895001
    target 252937
  ]
  edge
  [
    source 252899
    target 252939
  ]
  edge
  [
    source 252899001
    target 252939
  ]
  edge
  [
    source 252899
    target 252940
  ]
  edge
  [
    source 252899001
    target 252940
  ]
  edge
  [
    source 252940
    target 252942
  ]
  edge
  [
    source 252895
    target 252944
  ]
  edge
  [
    source 252895001
    target 252944
  ]
  edge
  [
    source 252895
    target 252946
  ]
  edge
  [
    source 252895001
    target 252946
  ]
  edge
  [
    source 252899
    target 252947
  ]
  edge
  [
    source 252899001
    target 252947
  ]
  edge
  [
    source 252895
    target 252948
  ]
  edge
  [
    source 252895001
    target 252948
  ]
  edge
  [
    source 252899
    target 252949
  ]
  edge
  [
    source 252899001
    target 252949
  ]
  edge
  [
    source 252895
    target 252951
  ]
  edge
  [
    source 252895001
    target 252951
  ]
  edge
  [
    source 252899
    target 252952
  ]
  edge
  [
    source 252899001
    target 252952
  ]
  edge
  [
    source 252895
    target 252953
  ]
  edge
  [
    source 252895001
    target 252953
  ]
  edge
  [
    source 252899
    target 252954
  ]
  edge
  [
    source 252899001
    target 252954
  ]
  edge
  [
    source 252895
    target 252955
  ]
  edge
  [
    source 252895001
    target 252955
  ]
  edge
  [
    source 252858
    target 252956
  ]
  edge
  [
    source 252858
    target 253065
  ]
  edge
  [
    source 252858
    target 253104
  ]
  edge
  [
    source 252858
    target 253116
  ]
  edge
  [
    source 252864
    target 252866001
  ]
  edge
  [
    source 252858
    target 252868001
  ]
  edge
  [
    source 252867
    target 252874001
  ]
  edge
  [
    source 252892
    target 252895001
  ]
  edge
  [
    source 252895
    target 252899001
  ]
  edge
  [
    source 252895001
    target 252899001
  ]
]
