Creator "igraph version 0.7 Fri Mar 10 00:46:23 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 243413
    name "243413"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "243413"
    target ""
    text ""
  ]
  node
  [
    id 243415
    name "243415"
    author "1271446"
    likes 3
    intent "и"
    date "11.09.2015 11:24"
    content "1"
    Label "243415"
    target "4"
    text "от пилота тоже много зависит ... от тактики ..., от наземки, от численности ..."
  ]
  node
  [
    id 243423
    name "243423"
    author "98040645"
    likes 3
    intent "и"
    date "11.09.2015 11:41"
    content "3"
    Label "243423"
    target "4"
    text "Немцы с  Тиграми  проиграли...."
  ]
  node
  [
    id 243424
    name "243424"
    author "235146531"
    likes 0
    intent "и"
    date "11.09.2015 11:41"
    content "2"
    Label "243424"
    target "4"
    text "В зависимости от боевого опыты пилотов..."
  ]
  node
  [
    id 243429
    name "243429"
    author "53899488"
    likes 4
    intent "п"
    date "11.09.2015 12:06"
    content "4"
    Label "243429"
    target "3"
    text "[id252652514|Алан], ))) Это твой пост попытка соединить все гуляющие по рунету стереотипы.) Лучше почитай что нибудь серьезное о программе JSF , желательно не только на русском языке."
  ]
  node
  [
    id 243474
    name "243474"
    author "1630004"
    likes 2
    intent "и"
    date "11.09.2015 12:50"
    content "3"
    Label "243474"
    target "4"
    text "[id53899488|Сергей], какие стереотипы?То что f-35 дорог это факт,то что многие страны которым их навязывали не очень стремятся их получить тоже факт.То что сама разработка неудачна уже признано на Западе.То что самолёты f-35 по сравнению с самолётами четвёртого поколения гораздо менее надёжны и более привередливы в обслуживании тоже факт.По поводу f-117 ,действительно у него срок службы получился коротким.И не раз было написано про неудачную аэродинамическую модель этого ударного самолёта.Про эффективность f-117 вообще трудно судить,так как он ни разу не преодолевал современную систему ПВО."
  ]
  node
  [
    id 243480
    name "243480"
    author "1630004"
    likes 0
    intent "а"
    date "11.09.2015 12:52"
    content "2"
    Label "243480"
    target "3"
    text "[id70101599|Елена], вы утверждаете или спрашиваете?"
  ]
  node
  [
    id 243501
    name "243501"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 13:24"
    content "2"
    Label "243501"
    target "3"
    text "[id1630004|Михаил], Какой еще факт? ))) Программа рассчитана на несколько десятилетий с полным жизненным циклом, с выпуском нескольких тысяч машин. Она только начала реализовываться. Когда выйдут на полномасштабное производство - цена снизится. Кто там на западе что признал? )) Я вообще не знаю ни одного американского самолета , который при своем появлении не был раскритикован вдоль и поперек, причем своими же - и уровень этой критики часто непрофессиональный и неконструктивный. Например C-17 или F-18. Ну и что в результате? И тот , и другой успешные проекты."
  ]
  node
  [
    id 243521
    name "243521"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 13:49"
    content "3"
    Label "243521"
    target "4"
    text "[id1630004|Михаил], Альтернативой JSF было бы создание как минимум трех разных узкоспециализированных машин, что уже для конца 90-х было анахронизмом. Стоимость разработки, эксплуатации такого разношерстного парка была бы такой, что ввс сша не смогли бы ни поддерживать нужную численность, ни решать эффективно стоящие перед ними задачи. Многоцелевые самолеты позволяют быстро переориентироваться на новые задачи. В условиях необходимости замены тысяч F-16 F-18 и прочих - единственным выходом была суперпрограмма и создание многоцелевых унифицированных машин - другого выхода не было. Это массовая рабочая лошадь, а не специализированная замена F-15 в роли завоевателя господства в воздухе в количестве пары сотен тяжелых двухдвигательных машин или  серебряная пуля  F-117 в количестве полусотни."
  ]
  node
  [
    id 243524
    name "243524"
    author "53899488"
    likes 0
    intent "г"
    date "11.09.2015 13:50"
    content "4"
    Label "243524"
    target "1"
    text "[id252652514|Алан], Я в украинских мемах не разбираюсь и мне до них нет дела. Меня интересует истина, а не идеология."
  ]
  node
  [
    id 243529
    name "243529"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 13:57"
    content "3"
    Label "243529"
    target "4"
    text "[id252652514|Алан], Потому, что у фантома не было AIM-9X и AIM-120D, системы датчиков и шлема F-35, радикально сниженной ЭПР."
  ]
  node
  [
    id 243534
    name "243534"
    author "53899488"
    likes 0
    intent "ф"
    date "11.09.2015 14:01"
    content "4"
    Label "243534"
    target "3"
    text "[id252652514|Алан], Разговор был о F-35, который вы совершенно незаслуженно опустили ниже плинтуса.) Спор на тему украинцев, русских, американцев или евреев - это совершенно другая тема. Но если вам интересно- то я вообще сторонник глобального единого человечества в чем вижу единственный выход для всех."
  ]
  node
  [
    id 243538
    name "243538"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 14:03"
    content "4"
    Label "243538"
    target "4"
    text "[id252652514|Алан], Естественно, архитрудно. Кто же спорит? Даже для самой продвинутой в этом плане фирмы, такой , как Локхид Мартин. Но выхода то не было. Все посчитано еще в 90-е годы."
  ]
  node
  [
    id 243582
    name "243582"
    author "53899488"
    likes 0
    intent "ч"
    date "11.09.2015 14:44"
    content "4"
    Label "243582"
    target "3"
    text "[id252652514|Алан], Западная пресса пишет много глупостей. Будем их повторять, потому, что они нам нравятся ибо совпадают с нашими хотелками или думать беспристрастно и самостоятельно ?"
  ]
  node
  [
    id 243586
    name "243586"
    author "49742100"
    likes 0
    intent "и"
    date "11.09.2015 14:50"
    content "4"
    Label "243586"
    target "4"
    text "[id1630004|Михаил], от большого обилия электроники надежность всегда страдает. Просто самолет не доведен до нормального качества. Единственное, что слышал про него, то что не все истребители поднимаются в воздух, якобы большая доля аварийных ситуаций или что то типа того."
  ]
  node
  [
    id 243590
    name "243590"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 14:53"
    content "3"
    Label "243590"
    target "4"
    text "[id252652514|Алан], Нашлемка была еще на позднем фантоме.) При подавляющем информационном превосходстве (что обеспечит брео F-35) и резко сниженной эпр, у машин предыдущих поколений не будет шансов навязать ближний бой. И сам ближний бой F-35 будет серьезным противником для кого угодно имея AIM-9X , сенсоры совершенно другие возможности , которые дает новый шлем в сочетании с современными ракетами. А в перспективе на эти самолеты пропишут и лазеры воздушного базирования. Да и собственно маневренные характеристики у него на уровне. Угол атаки - 60 градусов. А вертикалка, так и вообще уникальна - вспоминаем возможности харриера. Так , что все не так просто -  утюг, неудачный , время все расставит по своим местам. Я вот , например, думаю, что это будет успешный и главное безальтернативный на том этапе проект. Вот БПЛА - вот там уже можно строить три разных  специализированных - там другая специфика."
  ]
  node
  [
    id 243593
    name "243593"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 14:56"
    content "4"
    Label "243593"
    target "3"
    text "[id252652514|Алан], Моя логика проста. Есть серьезные журналы, специализированные, есть серьезные книги и монографии, а есть писания дилетантов и информационный мусор, неважно какого происхождения - западного, восточного, северного или южного."
  ]
  node
  [
    id 243597
    name "243597"
    author "1630004"
    likes 1
    intent "и"
    date "11.09.2015 15:03"
    content "3"
    Label "243597"
    target "4"
    text "[id53899488|Сергей], американцы уже на полном серьезе готовятся сворачивать свои намерения по переоборудованию ВВС самолётами пятого поколения и пытаются сформировать концепцию шестого поколения.По поводу многоцелевого самолёта там сейчас тоже много споров.Многоцелевик хорош в конфликте против третьих стран.Он действительно выгоден.Но в конфликте против хорошо вооружённого противника такие самолёты превращаются в продукт про который говорят  ни мясо,ни рыба .Так же высокая стоимость одного самолёта,а так же стоимость его обслуживания,плюс капризный характер не дадут быть ему рабочей лошадью.Я не думаю ,что американцы будут перевооружаться на этот самолёт.Те же самые хорнеты и иглы имеют ещё возможность к модернизации.Для американцев это гораздо выгоднее."
  ]
  node
  [
    id 243598
    name "243598"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 15:04"
    content "3"
    Label "243598"
    target "4"
    text "Я уже не говорю, что F-35 пройдет неоднократную модернизацию, замену двигателей, вообще изменится неузнаваемо - см жизненный путь F-16"
  ]
  node
  [
    id 243599
    name "243599"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 15:09"
    content "4"
    Label "243599"
    target "4"
    text "[id1630004|Михаил], 6 поколение идет на замену F-22 и F-18E/F Это тяжелая двухдвигательная машина , которую проектируют Локхид Мартин и Боинг. Возможно между ними проведут тендер и выберут лучший проект - и для ВВС, и для ВМС. Но это ни в коем разе не массовая машина на замену F-16 . F-35 видимо будут заменять БПЛА нового типа уже ближе к середине века."
  ]
  node
  [
    id 243601
    name "243601"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 15:11"
    content "4"
    Label "243601"
    target "4"
    text "[id53899488|Сергей], по поводу фантома,тут дело не В шлеме,а опять же в концепции ВВС США на тот момент.Он был многоцелевой.Но он был   перетяжелен.Он был современнее  МиГов(15-21),но если те были чистыми истребителями с понятной концепцией применения,то фантом проигрывал в маневренности в ближнем бою,а будучи зачастую привязан к бомберам он ещё заранее уступал и инициативу.Результатом осмысления воздушной войны над Вьетнамом стал отход от много функциональности самолётов.Венец ВВС США в плане аэродинамических характеристик-хорнет."
  ]
  node
  [
    id 243603
    name "243603"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 15:16"
    content "4"
    Label "243603"
    target "4"
    text "[id1630004|Михаил], Наоборот дороже. Эксплуатация разнотипного парка дороже. Стоимость жизненного цикла - дороже. Поддержание старых самолетов в строю дороже . Чисто в отношении задач - намного дороже, поскольку требует больше машин на вылет. Многоцелевой самолет может выполнить задачу SEAD , затем когда ПВО подавлена нести оружие на подвесках, легко переконфигурируется для разных миссий - непосредственная поддержка, удары по наземным целям , пво , не требует прикрытия истребителями, как за счет большей живучести малой ЭПР и брэо, так и за счет собственных истребительных возможностей - меньшим количеством машин на ТВД- решаем больше задач. Меньшее количество машин- меньше необходимых транспортников, персонала. Все это подсчитывали еще в конце 90-х, начале нулевых."
  ]
  node
  [
    id 243605
    name "243605"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 15:22"
    content "4"
    Label "243605"
    target "3"
    text "[id252652514|Алан], Если бы вы читали то, что читал я, вы бы были куда менее радикальны в оценках.) Потому, что по логистике, новым решениям и в проектировании, в производстве по программе JSF было написано много нормальных , грамотных статей. Это была и остается революционная программа , веха в проектировании боевых самолетов."
  ]
  node
  [
    id 243606
    name "243606"
    author "1630004"
    likes 0
    intent "в"
    date "11.09.2015 15:23"
    content "4"
    Label "243606"
    target "3"
    text "[id53899488|Сергей], а если ПВО не подавлено?Если ПВО не с-200 ,а с-500?А если придётся ввязываться в многочисленные воздушные бои?А если вылеты должны будут идти нон-стопом.Вы только что косвенно подтвердили мой тезис о том,что ф-35 разрабатывается в основном против противника третьего мира."
  ]
  node
  [
    id 243609
    name "243609"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 15:25"
    content "3"
    Label "243609"
    target "4"
    text "[id1630004|Михаил], Если ПВО не подавлено- значит надо его подавливать.) Для чего на тактических самолетах 5 поколения радикально снижена ЭПР. Это и называется задача SEAD."
  ]
  node
  [
    id 243610
    name "243610"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 15:25"
    content "4"
    Label "243610"
    target "4"
    text "[id53899488|Сергей], я слышал что проекта локхида относится к 5++ в перспективе.Но опять же далеко не факт,что когда будет готов прототип,он не будет уже морально устаревшим."
  ]
  node
  [
    id 243612
    name "243612"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 15:28"
    content "4"
    Label "243612"
    target "4"
    text "[id1630004|Михаил], Если F-35 для третьего мира, то все остальные видимо для 23 мира. Поскольку ЭПР у них больше на порядки, информационная составляющая просто не идет ни в какое сравнение. Я думаю, что ответом на появление более совершенных комплексов ПВО и ПРО, будут гиперзвуковые системы, которые в этой роли заменят ушедшего на пенсию F-117"
  ]
  node
  [
    id 243614
    name "243614"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 15:30"
    content "3"
    Label "243614"
    target "4"
    text "[id252652514|Алан], Изначально программы называлась JAST) F-22 cоздан по программе ATF. И программа ATF так и осталась в истории , как ATF )"
  ]
  node
  [
    id 243616
    name "243616"
    author "1630004"
    likes 1
    intent "ж"
    date "11.09.2015 15:31"
    content "3"
    Label "243616"
    target "4"
    text "[id53899488|Сергей], ничем не доказано,что мало заметность будет играть определяющую роль.Потенциал мало заметности низок,тогда как системы обнаружения и рэб не стоят на месте.И даже спецы в США ещё не могут придти к выводу о том,что лучше,построить три су-35 или один ф-35.Мне почему то кажется что три сушки или хорнета выполнят задачу гораздо лучше чем тридцать пятый у которого не доказанных достоинств пока больше чем фактических"
  ]
  node
  [
    id 243623
    name "243623"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 15:34"
    content "4"
    Label "243623"
    target "4"
    text "[id252652514|Алан], Ну судьба неудачная.) Оно и понятно. Потому, что на уровне технологий 70-х сделать легкий и тяжелый истребитель с равными характеристиками было невозможно из-за веса брэо. Легкий в любом случае бы проиграл тяжелому."
  ]
  node
  [
    id 243625
    name "243625"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 15:38"
    content "3"
    Label "243625"
    target "4"
    text "[id1630004|Михаил], Проводились учения с участием F-22A , Рафалей, Супер Хорнетов, F-15. Кроме того по пути снижения заметности идут абсолютно все страны - все проекты будущих боевых самолетов малозаметные - и китайские , и японские, и корейские, и ПАК-Фа, и все БПЛА - все делаются с прицелом на снижение заметности во всех диапозонах."
  ]
  node
  [
    id 243629
    name "243629"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 15:43"
    content "3"
    Label "243629"
    target "4"
    text "[id1630004|Михаил], Да не будет F-35 стоить , как 3 Су-35. ) Су -35 американского производства - это F-18 E/F. F -35 будет массовой машиной и потому будет дешеветь. В 20-е годы, когда выйдут на массовое производство, среди 4 поколения у него конкурентов уже не будет, а среди 5 еще не будет."
  ]
  node
  [
    id 243630
    name "243630"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 15:43"
    content "4"
    Label "243630"
    target "4"
    text "[id53899488|Сергей], только соотношение малозаметность-маневренность у всех разная.так же все страны наращивают свой потенциал ПВО.По этой причине у самолётов пятого поколения практически нет шансов стать основными.В России  сушка будет основным а пакфа скорее самолётом для спецопераций."
  ]
  node
  [
    id 243632
    name "243632"
    author "1630004"
    likes 0
    intent "щ"
    date "11.09.2015 15:44"
    content "4"
    Label "243632"
    target "4"
    text "[id252652514|Алан], вот именно,цена и страх потерять дорогую игрушку не пустят рапторов в серию."
  ]
  node
  [
    id 243633
    name "243633"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 15:47"
    content "4"
    Label "243633"
    target "4"
    text "[id252652514|Алан], F-22 выпущен малой серией, потому, что программу порезали из за краха СССР. Как и ряд других программ- например подводных лодок Сивулф. Естественно, цена выросла. Кроме того, F-22 не мог нести во внутренних отсеках бомбы JDAM , был тяжелым двухдвигательным самолетом. Хотя думаю, что произвести 350 штук было реально ."
  ]
  node
  [
    id 243636
    name "243636"
    author "53899488"
    likes 0
    intent "ф"
    date "11.09.2015 15:50"
    content "3"
    Label "243636"
    target "3"
    text "[id252652514|Алан], Это не тоже самое, а вероятная альтернатива для F-15A . И как таковая альтернатива он был неуспешен. То, что флот предпочел двухдвигательную машину вместо однодвигательной - это другая история."
  ]
  node
  [
    id 243638
    name "243638"
    author "1630004"
    likes 0
    intent "б"
    date "11.09.2015 15:50"
    content "3"
    Label "243638"
    target "2"
    text "Сергей, это уже голословно,тут можно сказать,что на сушку будет поставлено какое то оборудование,что невелирует цифровое приемущество тридцать пятого,но это же несерьёзно).Пока сушка превосходит тридцать пятого в маневренности и уступает разве что в малозаметности,но это повторюсь сомнительное достоинство.А по поводу цены,время идёт ,а не рапторы,ни В-2 дешевле не стали.Нет никаких тенденций к тому ,что тридцать пятый подешевеет."
  ]
  node
  [
    id 243641
    name "243641"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 15:54"
    content "3"
    Label "243641"
    target "3"
    text "[id1630004|Михаил], Чем меньше заметность- тем выше живучесть. Как против наземной, так и против воздушной составляющей ПВО. Это в России у 5 поколения нет шансов стать основными в обозримом будущем, а в США 5 поколение сначала дополнит 4+ и заменит 4, а затем будет вместе с 6 паралельно и наконец заменено 7. По крайней мере такава логика развития боевой авиации в США."
  ]
  node
  [
    id 243650
    name "243650"
    author "53899488"
    likes 0
    intent "б"
    date "11.09.2015 16:02"
    content "4"
    Label "243650"
    target "3"
    text "[id1630004|Михаил], Не получиться. У 4 поколения планер не позволит разместить оружие на внутренней подвеске. Даже конформные отсеки не дадут паритета. Нужен новый планер с нуля. Аналогично с Брэо. У F-35 сенсоры позволяют видеть через обшивку - реализовать это на 4 поколении нереально. В сочетании с ракетами AIM-9X особая маневренность не нужна, тем более самолет оптимизирован на бой на дальней дистанции. Кроме того мы еще не знаем толком какой маневренностью обладает F-35. Или будет обладать в будущем."
  ]
  node
  [
    id 243656
    name "243656"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 16:05"
    content "4"
    Label "243656"
    target "4"
    text "[id1630004|Михаил], Естественно не подешевели поскольку вместо 100 B-2 сделали 21, вместо 750 F-22 сделали 180. Вот они и не подешевели. И понятно почему эти программы были сокращены. Холодная война закончилась. Изменились задачи. Если программу F-35 порежут - тоже не подешевеют, но я не вижу для этого оснований."
  ]
  node
  [
    id 243662
    name "243662"
    author "53899488"
    likes 0
    intent "ж"
    date "11.09.2015 16:11"
    content "4"
    Label "243662"
    target "4"
    text "[id1630004|Михаил], Тенденция, что 35 подешевеет в том, что ему нет альтернативы. Это раз. Грядет новая гонка вооружений . Это два. Тренд на разоружение на западе заканчивается- и скоро маятник качнется в противоположную сторону."
  ]
  node
  [
    id 243672
    name "243672"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 16:17"
    content "4"
    Label "243672"
    target "4"
    text "[id53899488|Сергей], материалы дешевле не станут,а современное ПВО скорее всего ведут преимущество пятого поколения к нулю,вообще тенденция идёт именно к закрытому небу,авиация со временем станет вообще невыгодной к применению.Слишком дорого будут стоить потери."
  ]
  node
  [
    id 243677
    name "243677"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 16:23"
    content "4"
    Label "243677"
    target "4"
    text "Алан, Изначально именно, как конкурент для будущего F-15A. Точнее не столько конкурент, сколько альтернатива. Как и будущий F-16. И тот, и тот, возникли под впечатлением от Вьетнама. Но на том этапе тяжелый истебитель в роли завоевания господства в воздухе выигрывал у легкого при прочих равных поэтому F-15 стал безальтернативен в этой роли. но оказался слишком дорог и избыточен - поэтому его дополнили легким F-16 . А флот выбрал будущий F-18 по причине большей надежности двухдвигательного самолета. Вот и все. Не верите - проверте.)"
  ]
  node
  [
    id 243684
    name "243684"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 16:30"
    content "4"
    Label "243684"
    target "4"
    text "[id53899488|Сергей], ну я не Алан,)а разница между хорнетом и пятнадцатым именно в маневренности.Хорнет вообще чем то похож на 29 миг.Пятнадцатый и в модификации С и в модификации D слишком тяжелы.У них выигрывали даже су-27 в модификации УБ.А Хорнет более серьёзный противник."
  ]
  node
  [
    id 243690
    name "243690"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 16:34"
    content "4"
    Label "243690"
    target "3"
    text "[id1630004|Михаил], Ну так , а альтернатива какая ? )) Тенденция ведет к полностью автономной непилотируемой и опционально пилотируемой авиации. А на данном этапе F-35 естественно и дешевле ,и эффективнее, чем модернизация самолетов, исчерпавших свой ресурс или закупка их новых модификаций, которые стоить будут столько же, а против той же ПВО менее эффективны в разы."
  ]
  node
  [
    id 243692
    name "243692"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 16:36"
    content "4"
    Label "243692"
    target "4"
    text "[id1630004|Михаил], Маневренность разная. F-15 имеет высокую тяговооруженность и малую нагрузку на крыло, F-18 выходит на большие углы атаки."
  ]
  node
  [
    id 243694
    name "243694"
    author "53899488"
    likes 0
    intent "ж"
    date "11.09.2015 16:40"
    content "4"
    Label "243694"
    target "4"
    text "[id1630004|Михаил], Это при том, что в случае морпехов все равно пришлось бы делать новый самолет на замену харриеру, так и стоит ли овчинка выделки?"
  ]
  node
  [
    id 243699
    name "243699"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 16:44"
    content "4"
    Label "243699"
    target "4"
    text "Сергей, тенденция в свете развития рэб в перспективе даже использование бла сведет к минимуму.А  низкая стоимость пятых всяко больше чем у четвёрок.А преимущество преодоления барьера четвёрок при оказании им информационной поддержки их ПВО крайне маловероятно."
  ]
  node
  [
    id 243705
    name "243705"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 16:51"
    content "4"
    Label "243705"
    target "3"
    text "[id1630004|Михаил], Мы не знаем какими будут эти самые БПЛА, верно? Какими возможностями будут обладать. Но ясно, что другого пути нет. Если представить себя на месте ввс США, а не стороннего наблюдателя - то ясно, что F-35 безальтернативен. По крайней мере в ВВС и КМП. Да и во флоте тоже нужен малозаметный самолет, а пока доведут до ума UCLASS пройдет много времени. К тому же , чем больше 35 закупят- тем ниже стоимость серии."
  ]
  node
  [
    id 243707
    name "243707"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 16:55"
    content "4"
    Label "243707"
    target "4"
    text "Кстати одно время в тренде была изменяемая стреловидность крыла,например как на миге-23 или f-14 tomcat.В итоге от неё отказались.С малозаметностью та же история.Это тренд ,который эксплуатируют Локхид,Боинг,Грумман при помощи лобби в конгрессе.Вот и все.Само по себе это непрактично,хоть и очень красиво смотрится на бумаге.Если бы так было на самом деле и рапторы и двойки широко использовались бы.Но этого нет.Значит есть сомнения.Но американский впк не может эти сомнения озвучить.Вот и гуляет по просторам их интернетов мнение о том что рапторы всех порвут,примерно то же самое что и мнение украинцев об оплоте)."
  ]
  node
  [
    id 243709
    name "243709"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 16:56"
    content "4"
    Label "243709"
    target "3"
    text "[id1630004|Михаил], Это сейчас 35 дороже. По понятным причинам. Преодоление технических трудностей, детских болезней, эффект неопределенности будущего программы, самые первые серии без полного коплекта оборудования. Выйдут на конвеер, будут клепать сотнями - цена упадет."
  ]
  node
  [
    id 243713
    name "243713"
    author "1630004"
    likes 0
    intent "п"
    date "11.09.2015 17:01"
    content "4"
    Label "243713"
    target "3"
    text "[id53899488|Сергей], мы просто знаем,что в данный момент дешевле современная наземная ПВО,чем воздушная составляющая.Самолёт всяко дороже.И я не вижу чем он незаменим.Тигр тоже был лучше и Шермана и т-34,но сколько было выпущено тигров и сколько их противников.Лучшее враг хорошего"
  ]
  node
  [
    id 243715
    name "243715"
    author "53899488"
    likes 0
    intent "б"
    date "11.09.2015 17:02"
    content "4"
    Label "243715"
    target "3"
    text "[id1630004|Михаил], Это все же разные вещи.) Пока альтернативы малой заметности нет. Точнее это только гиперзвук. Но понятно, что это дорогое удовольствие и скорее это будут  космические серебряные пули  , чем твактические самолеты. Ракеты да, а вот массовая рабочая лошадь ввс - нет."
  ]
  node
  [
    id 243716
    name "243716"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 17:06"
    content "4"
    Label "243716"
    target "4"
    text "[id53899488|Сергей], может быть и другая возможность,например проблемы с двигателем томката решали лет десять.Так вот возможно пока регат проблемы этот самолёт просто устареет .Примеров масса.Что с кораблями,что с самолетами"
  ]
  node
  [
    id 243717
    name "243717"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 17:06"
    content "4"
    Label "243717"
    target "4"
    text "[id1630004|Михаил], F-22 негде и незачем было использовать. То, что у него резко снижена заметность - это очевидно, то, что другие страны, в том числе Китай, тоже пошли по этому пути тоже очевидно. Если бы малая эпр не давала преимуществ - конструкторы всего мира, не только американские не старались бы ее минимизировать. Возможно в будущем появится что то новое."
  ]
  node
  [
    id 243720
    name "243720"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 17:09"
    content "4"
    Label "243720"
    target "3"
    text "[id1630004|Михаил], Что значит дешевле? ПВО должно выполнить свою задачу- защитить прикрываемые обьекты. Инициатива будет у авиации. Если ваша сторона проиграла господство в воздухе - никакие наземные комплексы ее уже не спасут."
  ]
  node
  [
    id 243723
    name "243723"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 17:11"
    content "4"
    Label "243723"
    target "4"
    text "Сергей, может быть и другая возможность,например проблемы с двигателем томката решали лет десять.Так вот возможно пока решают проблемы этот самолёт просто устареет .Примеров масса.Что с кораблями,что с самолетами"
  ]
  node
  [
    id 243724
    name "243724"
    author "53899488"
    likes 0
    intent "в"
    date "11.09.2015 17:11"
    content "4"
    Label "243724"
    target "3"
    text "[id1630004|Михаил], Ну правильно. Только F-35 и есть Шерман или Т-34. Как раз он и будет массовым - 3000 штук - это как раз тот размах."
  ]
  node
  [
    id 243726
    name "243726"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 17:16"
    content "4"
    Label "243726"
    target "4"
    text "[id1630004|Михаил], Будут 35 доводить , у них выхода нет. В ВВС и у морпехов самолеты требуют срочной замены. По двигателям они делают ADVENT да и родной вроде доведен. По крайней мере это не ПАК -Фа с его двигателями 2 этапа . Кроме того было 2 альтернативных двигателя. Так что замена найдется."
  ]
  node
  [
    id 243728
    name "243728"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 17:19"
    content "4"
    Label "243728"
    target "4"
    text "35 незаменим тем, что делать новый самолет на замену харриеру, закупать F-16V и Silent Hornet будет худшим решением, чем F-35"
  ]
  node
  [
    id 243729
    name "243729"
    author "1630004"
    likes 0
    intent "ж"
    date "11.09.2015 17:22"
    content "4"
    Label "243729"
    target "4"
    text "[id53899488|Сергей], как вы собираетесь подавить авиацию,не подавив ПВО?Авиация и ПВО ряда стран действуют в комплексе."
  ]
  node
  [
    id 243731
    name "243731"
    author "1630004"
    likes 0
    intent "п"
    date "11.09.2015 17:24"
    content "4"
    Label "243731"
    target "3"
    text "[id53899488|Сергей], принести в жертву самолёты технология которых отработана,недостатки устранены,которые стоят дешевле и ненамного уступают тридцать пятому?Сомнительно.Не настолько он революционен,чтобы ради него отказываться от четвёрок."
  ]
  node
  [
    id 243732
    name "243732"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 17:25"
    content "4"
    Label "243732"
    target "3"
    text "[id1630004|Михаил], ПВО состоит как из наземной компоненты, так и истребителей. Наземные комплексы не имеют инициативы. Они стационарно прикрывают свои обьекты. Если господство в воздухе вы проиграли - они вас уже не спасут, как это произошло, например в Югославии."
  ]
  node
  [
    id 243736
    name "243736"
    author "1630004"
    likes 0
    intent "ч"
    date "11.09.2015 17:33"
    content "2"
    Label "243736"
    target "3"
    text "[id53899488|Сергей], вы приводит в пример осколок страны,ослабленную этническими конфликтами,с порушенной структурой ПВО.На вооружении которой была устаревшая техника.А если и была современная то она была в недостаточном количестве.Давайте не будем забывать и про абсолютное численное превосходство в авиации и судах.Это не пример."
  ]
  node
  [
    id 243737
    name "243737"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 17:34"
    content "4"
    Label "243737"
    target "4"
    text "[id1630004|Михаил], Была статья как раз на эту тему еще за 2005 г или около того к сожалению сходу не вспомню источник. Там были расчеты ввс сша как раз на эту тему. Что делать со стареющим парком. Там были все выкладки вплоть до количества транспортных самолетов на развертывание, стоимость жизненного цикла, ремонт и прочее. Выхода было три. <br>1. Продолжать содержать стареющий парк стоимость чего растет<br> 2. Закупать новые модификации существующих самолетов <br>3. Новая машина с нуля.<br> Так или иначе пошли по всем путям- но подсчитано, что выйти из спирали возрастающих расходов на содержание стареющего парка можно было только с новым самолетом, причем многоцелевым и унифицированным - то есть F-35. Читал давно, 10 лет назад. Вспоминать источник лень, чесно говоря. Но суть такая."
  ]
  node
  [
    id 243738
    name "243738"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 17:39"
    content "4"
    Label "243738"
    target "3"
    text "[id1630004|Михаил], Если бы там были С-300, картина бы не изменилась. То есть потери НАТО были бы возможно выше, но результат войны это бы не изменило. Без авиационной составляющей наземное ПВО не сможет предотвратить поражение."
  ]
  node
  [
    id 243742
    name "243742"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 17:45"
    content "4"
    Label "243742"
    target "4"
    text "Сергей, все дело в количестве с-300  на квадратный километр)),математика простая.Была бы численность миг-29 выше и стояли бы скажем с-300 в достаточном количестве,операция даже бы не началась.Поэтому Многоцелевые самолёты хороши против условного Ирака или Турции,но не против России и в обозримом будущем Китая.Ваша статья писалась,когда противостояния с Россией особо не было,а на повестке стояли всякие моджахеды и пираты.Сейчас он абсолютно не соответствует тем задачам,которые стоят перед ВВС США."
  ]
  node
  [
    id 243747
    name "243747"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 17:54"
    content "4"
    Label "243747"
    target "3"
    text "[id1630004|Михаил], Я вам толкую простые и логичные вещи, а вы все время выводите меня на патриотическую дорожку. Авиация априори имеет инициативу. Именно самолет решает кого атаковать, где и как. Неважно чья американская или китайская или российская или украинская. Просто по определению. Если господство в воздухе вы проиграли - наземная компонента вас не спасет."
  ]
  node
  [
    id 243752
    name "243752"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 18:02"
    content "4"
    Label "243752"
    target "4"
    text "[id1630004|Михаил], Многоцелевые самолеты хороши тем, что позволяют решать много задач. В результате можно обойтись меньшим количеством машин. F-35 может выполнять ударные задачи без прикрытия специализированных истребителей. Может постоять за себя в воздушном бою. Легко переоборудуется под новые задачи, что дает гибкость применения. Вообще все тактические боевые самолеты начиная с 90-х годов все больше становились многоцелевыми. Это и Супер Хорнет, и Рафаль, и Су-30 - все. F-35 просто логичное продолжение этого ряда. Только с резко повышенной живучестью за счет интегрированного брэо, малозаметности."
  ]
  node
  [
    id 243764
    name "243764"
    author "1630004"
    likes 1
    intent "ф"
    date "11.09.2015 18:18"
    content "3"
    Label "243764"
    target "3"
    text "[id53899488|Сергей], где патриотическая дорожка?Упоминание России вызывает аллергию?Но Россия упоминается в контексте самого вероятного противника.А что касается априори)),да нет и никогда не было никакого априори.Всадники персов считали себя лучшими пока не встретили македонских и греческих гоплитов,рыцари считали себя солью армии пока не познакомились с английскими лучниками и позже с огнестрельным оружием,японские адмиралы до конца цеплялись за линкоры вместо авианосцев.Примеров масса.А вы мне про какие то константы говорите."
  ]
  node
  [
    id 243785
    name "243785"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 19:07"
    content "4"
    Label "243785"
    target "4"
    text "[id53899488|Сергей], гибкость применения в определённых условиях.США уверенно двигаются в сторону фантома.В первый раз это ни к чему хорошему не привело.И в данный момент их малозаметность это больше дань моде,чем необходимость.А вышеприведённые вами самолёты как на подбор ,все превосходят f-35 в маневренности."
  ]
  node
  [
    id 243786
    name "243786"
    author "53899488"
    likes 0
    intent "ж"
    date "11.09.2015 19:09"
    content "4"
    Label "243786"
    target "4"
    text "[id1630004|Михаил], У меня вызывает  аллергию  только отсутствие объективности и нелогичность.) Наземный комплекс ПВО - всегда статичен. Он не даст вам инициативы. Да, может увеличить противнику издержки, цену победы, но инициативу не даст. Если господство в воздухе перешло к вашему противнику - он будет владеть инициативой. Он будет вас атаковать где хочет и когда хочет и так, как хочет и засыпет ваше пво хармами , гарпунами и тому подобным - инициатива будет у него. Поэтому авиация и космическая компонента так важны."
  ]
  node
  [
    id 243787
    name "243787"
    author "53899488"
    likes 0
    intent "ж"
    date "11.09.2015 19:12"
    content "4"
    Label "243787"
    target "4"
    text "[id1630004|Михаил], А Франция, Россия, Великобритания тоже двигаются в сторону фантома , начиная с 1990г ? Поскольку тренд к универсальности прослеживается с тех времен. С появления высокоточных средств поражения, которые изменили сам способ применения авиации и сделали ее главной силой на поле боя."
  ]
  node
  [
    id 243788
    name "243788"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 19:19"
    content "4"
    Label "243788"
    target "4"
    text "[id1630004|Михаил], 1. Дальность обнаружения обратнопропорциональна квадрату эпр. То есть при равных БРЛС, ракетах и всем прочем у кого меньше ЭПР - тот первым обнаружит противника и первым его обстреляет за пределами видимости. Дальше либо вступит в ближний бой, либо уклонится от него. <br>2. Пока рано судить о маневренности F-35. Возможно он окажется маневреннее и F-16 , и F-18. А от F-35B вообще в плане маневренности стоит ждать сюрпризов. Так, что я бы не был так категоричен. Тем более, что самолет еще будет модернизироваться и не раз."
  ]
  node
  [
    id 243790
    name "243790"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 19:29"
    content "4"
    Label "243790"
    target "4"
    text "Кроме того, имея шлем с возможностью смотреть сквозь самолет интегрированную информацию для пилота, AIM-9X , можно более чем компенсировать недостаток маневренности в ближнем бою, тем более , что по идее самолет будет иметь дело с более заметными противниками, а значит сможет от такого боя и уклониться и все решить за пределами прямой видимости."
  ]
  node
  [
    id 243806
    name "243806"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 19:53"
    content "4"
    Label "243806"
    target "4"
    text "[id53899488|Сергей], стоимость самолёта и например с-400,примерно одинаковая,но так как чертежи до сих иногда меняются,то и стоимость может возрасти.Радиус действия молнии ограничен,флот образно говоря засыплют гранитом).Для того чтобы не подставлять авианосцы он полетит с баками(прощай малозаметность),при попадании в зону действия ПВО уже не стоит говорить об инициативе,он становится жертвой.Причём ему ещё надо будет обнаружить комплекс ПВО.Авиация главная на поле боя только против стран ,которые не могут дать сдачи в воздухе(свежий пример-Донбасс).По поводу маневренности,на данный момент в маневренном бою молния слаба-это факт.И когда это компоненту доведут до ума никто не знает.Ну а про отказ встроенных систем вооружения во время исполнения сложных фигур не слышал только ленивый.Поэтому я не стал бы столь упорно защищать этот прототип,следующий самолёт может стать удачнее.Но это уже будет не молния.Тоже самое касается армат,пакфа, и прочего и прочего.Это концепция.А говорить что молния всех порвет преждевременно,малозаметность ещё себя нигде не показала."
  ]
  node
  [
    id 243812
    name "243812"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 20:07"
    content "4"
    Label "243812"
    target "4"
    text "[id1630004|Михаил], F-35 однозначно в разы эффективнее против ПВО, чем любой существующий ударный самолет. <br>Причем тут стоимость самолета и с-400 ? Авиация действует в трех координатах. Наземные пво - статичны. <br>В брэо F-35 заложены маршруты, все данные поступающие со спутников, БПЛА, других самолетов - все в интегрированном виде подается пилоту.<br> 1.Баки сбрасываются . 2. Дозаправка . В перспективе радиус может быть увеличен, когда доведут новый адаптивный двигатель.<br> С чего вы решили, что 35 слаб в маневренном бою (надо понимать ближний бой на пушках в пределах визуальной видимости) я тоже не знаю. Я например видел ролик, где F-35b летел на очень высоких углах атаки задом наперед."
  ]
  node
  [
    id 243824
    name "243824"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 20:37"
    content "4"
    Label "243824"
    target "4"
    text "http://vk.com/video53899488_171670246"
  ]
  node
  [
    id 243826
    name "243826"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 20:40"
    content "4"
    Label "243826"
    target "4"
    text "https://www.youtube.com/watch?v=uZbqkxjAK8E"
  ]
  node
  [
    id 243829
    name "243829"
    author "53899488"
    likes 0
    intent "х"
    date "11.09.2015 20:43"
    content "3"
    Label "243829"
    target "3"
    text "Любопытные ссылки, опровержение мифов создателя 35 Локхид Мартин и попытка анализа на русском языке.)"
  ]
  node
  [
    id 243845
    name "243845"
    author "1630004"
    likes 0
    intent "и"
    date "11.09.2015 21:14"
    content "4"
    Label "243845"
    target "4"
    text "[id53899488|Сергей], относительно маневренности молния проигрывает сушке и проигрывает сильно.Ищите и читайте,это тайна полишинеля).Насчёт баков.При конфликте молнию будут вести с авианосцев.При приближении к цели во время сброса баков у ПВО будет достаточно данных чтобы спрогнозировать куда движется самолёт,а малозаметность это не абсолютная незаметность.Дозаправщик про который вы упомянули вообще демаскирует молнию полностью.Дальность полёта,кол-во вооружения,маневренность все это принесено в жертву малозаметности.Но не стоит забывать про не самый большой радиус поражения ракет.У той же сушки он пока больше.Та же сушка может совершать резкие манёвры и сбросы-наборы скорости,что даёт неплохой шанс запутать ракету.Ну и чем больше электроники на самолёте,тем опаснее для него рэб,вот это как раз аксиома."
  ]
  node
  [
    id 243858
    name "243858"
    author "1271446"
    likes 0
    intent "и"
    date "11.09.2015 22:17"
    content "4"
    Label "243858"
    target "4"
    text "http://vk.com/video1271446_873359"
  ]
  node
  [
    id 243869
    name "243869"
    author "53899488"
    likes 0
    intent "ж"
    date "11.09.2015 22:32"
    content "4"
    Label "243869"
    target "4"
    text "[id1630004|Михаил], Что читать? То что вижу я - это , что в конфигурации чистого истребителя с половиной запаса топлива F -35 и Су-35 практически равны по тяговооруженности.<br> И еще раз повторяю - разрабатывается двигатель нового поколения, который может быть установлен и на 35. Радиус увеличится на треть.<br>Но самое главное - сверхманевренность и даже просто маневренность с появлением новых всеракурсных ракет ближнего боя , шлемом с круговым обзором делают резкие маневры ненужными. Это именно то новое, что отличает F-35 от предыдущих поколений. Информационное превосходство будет обеспечивать преимущество."
  ]
  node
  [
    id 243875
    name "243875"
    author "53899488"
    likes 0
    intent "р"
    date "11.09.2015 22:37"
    content "4"
    Label "243875"
    target "3"
    text "[id1630004|Михаил], Вы видео посмотрите по моей ссылке. Особенно устойчивый полет на 120 градусах угла атаки."
  ]
  node
  [
    id 243886
    name "243886"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 22:43"
    content "3"
    Label "243886"
    target "4"
    text "[id1630004|Михаил], А без малозаметности нет шансов против перспективной ПВО. PAC-3 MEADS C-400 . Вы же сами об этом писали. <br>Что с того, что вы возьмете больше бомб, если не сможете выполнить боевую задачу? Кроме того 8т макс нагрузки это столько же , сколько и у су-30 или Супер Хорнета. ВСе оружие, например SDB - высокоточное. Одна бомба - одна цель."
  ]
  node
  [
    id 243897
    name "243897"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 22:48"
    content "4"
    Label "243897"
    target "4"
    text "[id1630004|Михаил], Сушка не сможет его обнаружить на приличной дальности. И маневренность ей будет нужна только , чтобы увертываться от AIM-120 . У семейства су30 эпр 15 м кв по сообщениям индусов. У су-35 поменьше на порядок или около того, но это несопоставимо больше , чем у 35."
  ]
  node
  [
    id 243963
    name "243963"
    author "1630004"
    likes 0
    intent "и"
    date "12.09.2015 6:19"
    content "4"
    Label "243963"
    target "4"
    text "[id53899488|Сергей], разница между сушкой и молнией в обнаружении небольшая),превосходство в дальности ракет за сушкой),для того что бы запустить ракеты по сушке молнии надо /войти в зону обнаружения российского истребителя.Так как' маневренность молнии ниже,превосходство за сушкой).Превосходство в малозаметности  вообще отпадает.Получается,что пятое поколение проигрывает 4++))."
  ]
  node
  [
    id 243980
    name "243980"
    author "53899488"
    likes NaN
    intent "в"
    date "12.09.2015 7:58"
    content "4"
    Label "243980"
    target "3"
    text "[id1630004|Михаил], Да, боюсь, что разница в обнаружении такова, что 35 обстреляет су-30 с дистанции 100 км, а су-30 обнаружит его на дистанции 10 км. <br>Это не мои измышления, а данные обнаружения f-22 рафалем и f-15. При том, что это были f-15 с АФАР. По дальности ракет AIM-120D посмотрите. <br>А что касается дальнобойных ракет типа феникса - то они малоэффективны. <br>Для ПАК- Фа делают новые - сделают- посмотрим. Не забывайте, что на 35 может через 10 лет прописаться и лазерное оружие и новые версии ракет средней дальности. <br>Кроме того 35 будут действовать в единой сети со всеми системами оружия, включая sm-6 , бпла , информационное, системное превосходство на порядки.<br> Это то , что вы не понимаете, упорно цепляясь за параметры, которые были определяющими в 4 поколении, в то время, как прогресс, в первую очередь электронных систем, сенсоров и технологий малозаметности сдвигает акценты. <br>Маневренность сухого не факт, что будет выше , например в 2025 году, когда 35 станет основной машиной. Да и сейчас о маневренных характеристиках судить рано. Про Рэптор весь рунет писал, что это утюг, а оказалось, что самый маневренный самолет, так, что и с молнией может повтрится та же история. <br>Те видео, что я видел, не производят впечатления утюга. Кроме того, сушку и молнию надо сравнивать в одной конфигурации- если вы сравниваете 35 в конфигурации ударника, а сухого, как истребитель и с разным запасом топлива- то грош цена такому сравнению. <br>Что такое поколение 4++ вообще не ясно. ) Это просто маркетинг. Есть поколение 4+. Методологически это проэцирование свойств 5 поколения на конструкции 4.<br> А 4 поколение с тележками плюсов - только реклама без всякого смысла."
  ]
  node
  [
    id 244118
    name "244118"
    author "53899488"
    likes 0
    intent "в"
    date "13.09.2015 9:55"
    content "4"
    Label "244118"
    target "3"
    text "Знаем. Против Германии воевала коалиция превосходившая ее по ресурсам многократно. На каждый немецкий танк приходилось по 5-7 танков союзников из которых половина американских. И так по всему спектру - удивительно разве, что как немцы столько продержались."
  ]
  node
  [
    id 244123
    name "244123"
    author "1271446"
    likes 0
    intent "ж"
    date "13.09.2015 10:48"
    content "4"
    Label "244123"
    target "4"
    text "[id53899488|Сергей], ну так и Германия была далеко не одна ..."
  ]
  node
  [
    id 244125
    name "244125"
    author "53899488"
    likes 0
    intent "и"
    date "13.09.2015 11:03"
    content "4"
    Label "244125"
    target "4"
    text "[id1271446|Владимир], Экономический потенциал союзников многократно превосходил страны оси. Реально после вступления в войну США, было понятно, что спасти Гитлера может только чудо. К 1943-1945 превосходство было уже абсолютно подавляющим во всем. Немцы пытались противопоставить количеству качество и тевтонский дух, но ,конечно, все уже было предрешено."
  ]
  node
  [
    id 244126
    name "244126"
    author "1271446"
    likes 0
    intent "ч"
    date "13.09.2015 11:09"
    content "4"
    Label "244126"
    target "4"
    text "[id53899488|Сергей], тем не менее, 78% войск оси было разбито на советско-германском фронте. Можно иметь высокий экономический потенциал, но далеко не полностью вкладывать его в войну, как это делали США."
  ]
  node
  [
    id 244127
    name "244127"
    author "53899488"
    likes 0
    intent "и"
    date "13.09.2015 11:18"
    content "4"
    Label "244127"
    target "4"
    text "[id1271446|Владимир], Да бросте ) Все гораздо сложнее, чем вы думаете. <br>Вермахт разбили на восточном фронте, люфтваффе на западном, кригсмарине разбили тоже англосаксы, а заодно их союзников японцев, которые , если бы не тратили ресурсы - открыли бы против ссср второй фронт, стратегические бомбардировки англоамериканцев подорвали немецкую промышленность - соответственно не давали немцам производить оружия столько, чтобы хоть как то держаться. <br>американцы не полностью вкладывающиеся, как вы говорите в войну, произвели вдвое больше самолетов, чем ссср, больше танков и сау, снабжали всю коалицию практически всем - от топлива, порохов до самолетов и бронетранспортеров и локомотивов, да еще при этом пекли авианосцы , как пирожки и построили самый мощный флот в мире. Так , что смотрите на вещи системно."
  ]
  node
  [
    id 244147
    name "244147"
    author "1271446"
    likes 0
    intent "ш"
    date "13.09.2015 13:00"
    content "4"
    Label "244147"
    target "3"
    text "[id53899488|Сергей], вы ещё скажите что Германия вообще жертва...напали на неё на бедную."
  ]
  node
  [
    id 244148
    name "244148"
    author "1271446"
    likes 0
    intent "б"
    date "13.09.2015 13:03"
    content "4"
    Label "244148"
    target "3"
    text "[id53899488|Сергей], и по поводу танков не совсем так.... возьмём основные средние : шерманов в годы второй мировой произвели под 50 тыс штук, а Т-34 было выпущено примерно 60 тыс )) - так что не больше."
  ]
  node
  [
    id 244153
    name "244153"
    author "53899488"
    likes 0
    intent "и"
    date "13.09.2015 13:51"
    content "4"
    Label "244153"
    target "4"
    text "[id1271446|Владимир], СССР и США произвели примерно по 100 тыс танков и сау с 1941-1945, сша произвели несколько больше бронетехники, чем СССР.<br> И это только танки и Сау. Бронетранспортеры СССР вообще не выпускал - все были американского производства, аналогично значительная часть автопарка.<br> Германия с 1939 по 1945 - всего около 50 тыс. <br>Добавим еще Великобританию, Францию на начальном этапе - соотношение посчитайте сами. По тягачам, локомотивам, топливу, патронам, артиллерии соотношение еще более грустное для немцев. <br>Самолетов США построили в два раза больше СССР, причем это были куда более продвинутые машины, в том числе  не имеющие аналогов  Б-17 или под конец Б-29."
  ]
  node
  [
    id 244154
    name "244154"
    author "53899488"
    likes 0
    intent "п"
    date "13.09.2015 13:55"
    content "4"
    Label "244154"
    target "3"
    text "[id1271446|Владимир], Причем тут жертва или нет? Мой тезис в том, что антигитлеровская коалиция многократно превосходила Германию и ее союзников, в ресурсах - и в технике, и в людях, и в экономическом потенциале - во всем. И львиную долю этого превосходства обеспечили США, чего ни Гитлер, ни Сталин не ожидали, произведя колоссальное количество буквально всего - от еды до авианосцев и стратегических бомбардировщиков. Это и предопределило поражение немцев в войне."
  ]
  node
  [
    id 244199
    name "244199"
    author "1271446"
    likes 0
    intent "ш"
    date "13.09.2015 18:01"
    content "4"
    Label "244199"
    target "4"
    text "[id53899488|Сергей], Франция вообще на вермахт работала по существу ))))"
  ]
  node
  [
    id 244200
    name "244200"
    author "1271446"
    likes 0
    intent "б"
    date "13.09.2015 18:02"
    content "4"
    Label "244200"
    target "3"
    text "[id53899488|Сергей], тем не менее основной самолёт, с которым воевало люфтваффе был не Б-17 и не Б-29, а простой трудяга Ил-2"
  ]
  node
  [
    id 244201
    name "244201"
    author "1271446"
    likes 0
    intent "и"
    date "13.09.2015 18:03"
    content "4"
    Label "244201"
    target "3"
    text "[id53899488|Сергей], я понял, ваш тезис в том что немцы были вообще умственно отсталыми, раз затеяли эту авантюру."
  ]
  node
  [
    id 244203
    name "244203"
    author "53899488"
    likes 0
    intent "и"
    date "13.09.2015 18:54"
    content "4"
    Label "244203"
    target "4"
    text "[id1271446|Владимир], Германия и ее сателиты произвели с 1939 по 1945г около 50 тыс танков и сау. СССР, Великобритания и США - около 250 тысяч только с 1941 по 1945. <br>Естественно к этому количеству прибавить французские танки выпущенные в период 1939 - 1940г. Вклад французской промышленности после разгрома Франции вермахтом - был ничтожен."
  ]
  node
  [
    id 244204
    name "244204"
    author "53899488"
    likes 0
    intent "и"
    date "13.09.2015 18:56"
    content "4"
    Label "244204"
    target "4"
    text "По существу война шла с 1 сенября 1939г вообще то. И в 1939-1940 французская армия была одной из самых больших в Европе и мире."
  ]
  node
  [
    id 244207
    name "244207"
    author "53899488"
    likes 0
    intent "и"
    date "13.09.2015 18:59"
    content "4"
    Label "244207"
    target "4"
    text "[id1271446|Владимир], На восточном фронте вообще никогда не дислоцировалось более 20% люфтваффе. Более того, восточный фронт был для люфтваффе второстепенным. Основные усилия были для них именно с англо-американской авиацией."
  ]
  node
  [
    id 244208
    name "244208"
    author "1271446"
    likes 0
    intent "ш"
    date "13.09.2015 18:59"
    content "4"
    Label "244208"
    target "3"
    text "[id53899488|Сергей], ну да, на восточном фронте они вообще воевали между делом .... я понял."
  ]
  node
  [
    id 244209
    name "244209"
    author "53899488"
    likes 0
    intent "б"
    date "13.09.2015 19:02"
    content "4"
    Label "244209"
    target "3"
    text "[id1271446|Владимир], При чем здесь не самый удачный штурмовик Ил-2, которые несли огромные потери - легкая добыча для немецких истребителей, мне неясно вообще..."
  ]
  node
  [
    id 244210
    name "244210"
    author "53899488"
    likes 0
    intent "р"
    date "13.09.2015 19:05"
    content "4"
    Label "244210"
    target "3"
    text "[id1271446|Владимир], Вы откройте профильную литературу и почитайте, тогда поймете. Если вы думаете, что мне интересно вам врать и нести отсебятину, то ошибаетесь. Я же не виноват, что у вас в голове стереотипы ."
  ]
  node
  [
    id 244211
    name "244211"
    author "53899488"
    likes 0
    intent "и"
    date "13.09.2015 19:09"
    content "4"
    Label "244211"
    target "4"
    text " понял, ваш тезис в том что немцы были вообще умственно отсталыми, раз затеяли эту авантюру <br> А их никто не спрашивал. Решения принимались имевшим всю полноту власти авантюристом, который был уверен в своем беспрерывном везении и собственном гении. Кроме того никто в 1941 не мог представить возможности американской экономики - вот и Гитлер ее недооценивал."
  ]
  node
  [
    id 244212
    name "244212"
    author "53899488"
    likes 0
    intent "и"
    date "13.09.2015 19:12"
    content "4"
    Label "244212"
    target "4"
    text "[id1271446|Владимир], Для вермахта восточный фронт был мясорубкой, но основные усилия именно люфтваффе были на западном фронте."
  ]
  node
  [
    id 244216
    name "244216"
    author "1271446"
    likes 0
    intent "ж"
    date "13.09.2015 19:50"
    content "4"
    Label "244216"
    target "4"
    text "[id53899488|Сергей], А теперь тупо взглянем на потери ВВС разных стран : <br><br>Британия - 15,200 самолётов , 57 000 убитых<br>Америка - 42 000 самолётов , 40 000 убитых<br>СССР - 48 000 самолётов, 34 500 убитых <br><br>Германия - 86 000 самолётов , 58 000 убитых <br>Япония - 49 500 самолётов, 61 000 убитых <br><br>так что стереотипами я как раз считаю преувеличивание  тевтонского духа  , известного ещё со времён Чудского озера. <br><br>дело не в стереотипах , а в том что я не пытаюсь оправдывать действия рейха, которые никак не могут быть возложены на одного единственного человека и в том что я не соглашусь с утверждением о том, что на нашу страну они шли со шнапсом и с блинами. <br>Ну и да, наибольшее количество потерь именно вермахта ( включая бронетехнику ) от авиации также приходится на восточный фронт, что делает утверждения о неудачности модели Ил-2 как-минимум спорными. Так же и количества бомбо-тонн сброшенные союзниками следует помножить на плохое прицеливание с огромной высоты ... большая часть уходила   в молоко   , в то время как штурмовая авиация РККА работала более точно , те же фанерные У-2 со своими 300 кг наносили вполне себе значимый ущерб . <br><br>Немецкая авиация за 27 дней боёв с 22 июня по 19 июля 1941 года потеряла 1284 самолёта всех типов(http://militera.lib.ru/h/ww2_german/31.html), что больше чем за два месяца боёв в «Битве за Англию». Причём количество советских лётчиков, начавших войну 22 июня 1941 и встретивших День Победы в итоге значительно превзошло количество таких же лётчиков в люфтваффе."
  ]
  node
  [
    id 244232
    name "244232"
    author "53899488"
    likes 0
    intent "и"
    date "13.09.2015 23:10"
    content "4"
    Label "244232"
    target "4"
    text "[id1271446|Владимир], Сша построили больше 200 000 самолетов, включая тяжелые стратегические -из которых один стоит , как несколько истребителей. Это не считая англичан. <br>СССР - около 100 000. Причем тут общие потери? Вы вклад англо-американской авиации сравните в эти потери, и советской, а не сравнивайте у кого потери выше. А заодно вклад в разрушение немецких заводов, которые танки делали и пушки, немецкой инфраструктуры и тд."
  ]
  node
  [
    id 244233
    name "244233"
    author "53899488"
    likes 0
    intent "ж"
    date "13.09.2015 23:15"
    content "4"
    Label "244233"
    target "4"
    text "[id1271446|Владимир], По поводу чудского озера.. А вы в курсе, что с немецкой стороны там принимали участие около 30 рыцарей и две сотни кнехтов? Против в несколько раз превосходящих сил новгородцев. Которые кстати вторглись на земли Дерптского епископата и тот запросил помощи ордена, основные силы которого во главе с магистром были в походе на литовских язычников и потому не мог выставить сколько ни будь серьезные силы?"
  ]
  node
  [
    id 244234
    name "244234"
    author "53899488"
    likes 0
    intent "и"
    date "13.09.2015 23:21"
    content "4"
    Label "244234"
    target "4"
    text "Неудачность Ил-2 в том, что они несли огромные потери . В отличие от американских многоцелевых самолетов или соответствующих модификаций FW-190. Потому , что броня с одной строны защищала, а с другой - она же делала легкой добычей истребителей. Если сравнить эффективность по отношению к потерям, то ни немцы , ни американцы таких потерь не имели при решении тех же задач."
  ]
  node
  [
    id 244235
    name "244235"
    author "53899488"
    likes 0
    intent "к"
    date "13.09.2015 23:24"
    content "4"
    Label "244235"
    target "1"
    text "И по поводу действий рейха. Я вообще не давал ни действиям, рейха, ни союзникам никаких этических оценок."
  ]
  node
  [
    id 244479
    name "244479"
    author "1271446"
    likes 0
    intent "ж"
    date "14.09.2015 19:09"
    content "4"
    Label "244479"
    target "4"
    text "[id53899488|Сергей], ну не 100 000 , предположим, а 157 000 ( всё таки преуменьшение в 1.5 раза это некрасиво ) , во-вторых следует учитывать годы производства и годы бомбардировок ... к примеру если брать самый тяжёлый 1941 год , то с утра 22 июня по 31 декабря 1941 года боевые потери немецкой авиации составили 4 543 самолёта, из них 3 827, или 82%, - на Восточном фронте. По лётному составу потери убитыми, ранеными и пропавшими без вести – 7 666 человек, из них 6 052 или 79% - на Восточном фронте. И я считаю что провал блицкрига , в т.ч. по авиации - это в основном заслуга СССР, а не союзников. - Так же и пик производства военной техники союзниками приходился уже на завершающие стадии войны, и это ещё бабушка надвое сказала кому они предназначались - немцам ,или СССР . Дата открытия второго фронта тому яркое подтверждение ....... <br>Также и операции по бомбометанию стали по-настоящему эффективными далеко не сразу , вначале тактика и техника довольно долго обкатывались на  оккупированных территориях  .Да и задачи были совершенно разные у авиации , в т.ч. и немецкой - на западе перехватчики-ПВО , на востоке -поддержка наземки и  вольная охота  .... соответственно и для уничтожения наступающих колонн немецкой техники Ил-2 был незаменим и успешно справлялся с этой задачей. <br>По поводу чудского озера - да, я в курсе , что в этой битве погибло больше именно рыцарей, чем в любой другой битве за всю историю. ( да , может всего несколько десятков , но даже это была редкость в других войнах ) ."
  ]
  node
  [
    id 244484
    name "244484"
    author "53899488"
    likes 0
    intent "и"
    date "14.09.2015 19:33"
    content "4"
    Label "244484"
    target "4"
    text "[id1271446|Владимир], Ок. Хотите точных цифр - пожалуйста. <br>Итак советская промышленность произвела. <br>Ил-36 тыс . <br>ЯК-37 тыс. <br>Ла-22 тыс.<br> Пе-2 - 11 тыс. <br>Итого с 1941-1945 136,8 тыс.<br> По годам.<br>1941-15 тыс. 1942-25 тыс. 1943- 35 тыс. 1944- 40241. 1945 1-4 - 20900.<br> За тот же период времени в США произвели 297 тыс самолетов <br>из которых 14 тыс были поставлены СССР.<br>Из них 12726 Б-17. 4547 Б-29. <br>15 тыс мустангов. 13738 P-40 , Дуглас DC-3 и С-47. были массовыми транспортниками - поставлялись и в СССР, где первый назывался ЛИ-2, а второй остался со своим названием.<br>Это я еще не добавляю Великобританию."
  ]
  node
  [
    id 244489
    name "244489"
    author "53899488"
    likes 0
    intent "и"
    date "14.09.2015 19:44"
    content "4"
    Label "244489"
    target "4"
    text "Вообще то в Битве за Англию Великобритания в одиночку без всяких лендлизов продержалась в 1940г при том, что в это время СССР был де факто союзником Германии.<br> Речь вообще то о том, что львиную долю перевеса в ресурсах коалиции дало вступление в войну США, что предопределило поражение Германии. Что касается авиации союзников, то Б-29, Спитфайры, тандерболты, мустанги однозначно сильнее советских машин. Причем стратегические бомбардировщики и транспортники вообще вне конкуренции. И уровень подготовки был выше. И надежность техники."
  ]
  node
  [
    id 244490
    name "244490"
    author "53899488"
    likes 0
    intent "ж"
    date "14.09.2015 19:51"
    content "4"
    Label "244490"
    target "4"
    text " этой битве погибло больше именно рыцарей, чем в любой другой битве за всю историю.  <br>Там всего участвовал 31 рыцарь - столько входило в состав клина. <br>Я понимаю конечно, что в учебниках пишут такие глупости, но надо и с головой дружить.<br> Даже если все 30 погибли - то неужели за все крестовые походы, включая разгром под Мансурой или за всю столетнюю войну в сражениях гибло меньше 30 рыцарей? )) <br>Да только после битвы при Куртре фламандцы развесили 700 золотых шпор снятых с французских рыцарей. При Креси, Пуатье, Азенкуре - просто рыцарское кровопускание. На самом деле битва на чудском озере - это мелкий эпизодический эпизод, раздутый государственной пропагандой до невероятных размеров."
  ]
  node
  [
    id 244491
    name "244491"
    author "53899488"
    likes 0
    intent "и"
    date "14.09.2015 20:03"
    content "4"
    Label "244491"
    target "4"
    text "[id1271446|Владимир], Вообще то именно в 1941 доля американских самолетов и была наибольшей. Кроме того без авиационного бензина, советская авиация вообще не смогла бы летать. Тут можно глянуть. Про пороха еще Жуков высказался.<br>http://www.battlefield.ru/value-of-lendlease/stranitsa-3.html"
  ]
  node
  [
    id 244512
    name "244512"
    author "1630004"
    likes 0
    intent "и"
    date "15.09.2015 2:53"
    content "4"
    Label "244512"
    target "4"
    text "Сергей, афар скоро появится на миг-35,и его появление на сушке гораздо вероятнее появления молнии с лазером.В этом превосходство молнии будет нивелировано.А что касается малозаметность,то вы не привели ни одного примера,когда самолёт с технологией стелс смог проникнуть через современную систему ПВО.По поводу раптора я уже писал ,что его маневренность ,которая сопоставима с 35сушкой ,часто выходит ему боком.Отказывает вооружение спрятанное для придания малозаметности в корпус во время исполнения сложных фигур.Ваша мантра про снижение стоимости молнии,пока только мантра.Стоимость самолёта растет и вместо запланированных 150лимонов там уже все 400.Тенденция к росту сохраняется.Так же растёт стоимость эксплуатации этого самолёта.Тенденция по прежнему двигается в сторону повышения.По поводу цифровых технологий -это всего одна сторона медали,вторую вы упорно не хотите замечать-это рэб.Который на сушке выше всяких похвал.К томуже молния самолёт наступления,а сушка в случае чего будет действовать в спарке с наземными ПВО.Нет у молнии никаких шансов.А ваша претензия про сравнение самолёта с малым запасом топлива с самолётом у которого таких проблем нет просто странная.Это проблема молнии .Поэтому я сравниваю их как раз в тех условиях в которых они окажутся.Ролику от создателей молнии Советую смотреть очень критично.Он рассчитан на широкое мнение.Видете ли молнию финансировали много стран,и в данный момент очень немногие готовы взять этот  дешёвый  и архипередовой самолёт на вооружение.А профессионалам виднее.Кстати а почему рапторы,если они такие крутые(они на самом деле хороши),не участвовали ни в одной операции?По идее каждый передовой самолёт до этого старались тестировать,а тут суперраптор торчит на земле больше чем в небе.Прям как наша авиация в девяностые."
  ]
  node
  [
    id 244517
    name "244517"
    author "53899488"
    likes 0
    intent "ж"
    date "15.09.2015 7:35"
    content "4"
    Label "244517"
    target "4"
    text "[id1630004|Михаил], И что даст миг-35 афар? Сейчас уже у всех есть афар. И F-15 F-18E/F F-16E F-22 F-35 , европейские самолеты - у всех есть афар. <br>Это не изменит картину совершенно. Ну обнаружение будет грубо говоря не на 10 км, а 20км. <br>А малозаметные самолеты обстреляют его амраамами с дистанции больше 100 км. Чтобы нивелировать превосходство F-35 нужно сделать новую машину с внутренним размещением оружия, с подобной мощностью обработки данных, интегрированным БРЭО, встраивающим все в одну сеть, включая БПЛА, способностью наводить ракеты-перехватчики с кораблей и многое другое."
  ]
  node
  [
    id 244518
    name "244518"
    author "53899488"
    likes 0
    intent "и"
    date "15.09.2015 7:39"
    content "3"
    Label "244518"
    target "4"
    text "[id1630004|Михаил], По рэб в сша тоже работают. Смотрите Growler который заменяет старые машины, F-35 тоже продвинут в этом отношении. Рэб не противоречит малой эпр, а только дополняет."
  ]
  node
  [
    id 244522
    name "244522"
    author "53899488"
    likes 0
    intent "ш"
    date "15.09.2015 8:46"
    content "4"
    Label "244522"
    target "3"
    text "  Нет у молнии никаких шансов   Похоже мантра у вас.) У меня только беспристрастный анализ .)"
  ]
  node
  [
    id 244523
    name "244523"
    author "53899488"
    likes 0
    intent "и"
    date "15.09.2015 8:51"
    content "4"
    Label "244523"
    target "4"
    text " А ваша претензия про сравнение самолёта с малым запасом топлива с самолётом у которого таких проблем нет просто странная   <br>Это не моя претензия, это необходимое условие сравнения. Сравнивают самолеты в одной конфигурации. Если берете Су-35 в конфигурации истребителя, то и F-35 тоже в конфигурации истребителя. То есть с половиной запаса топлива, амраамами на внутренней подвеске. Вот у вас будут разные значения массы снаряженного самолета. Это общая методика сравнения."
  ]
  node
  [
    id 244832
    name "244832"
    author "1271446"
    likes 0
    intent "и"
    date "15.09.2015 19:20"
    content "4"
    Label "244832"
    target "4"
    text "[id53899488|Сергей], - забыли про легендарный У-2 ))) это отдельная героическая страница в истории авиации. , ну и про моих любимых Ишаков вполне сносных на малых высотах ( где и идут бои поддержки ) и виражах на горизонталях ,особенно когда за штурвалом не новички. Ещё были , конечно ,Миги .. Лагг-и ... и более другие самолёты. Про периоды советую вам дать статистику по производству самолётов не в 1944-1945-м , а в 1941-1942 , наиболее ожесточённые и критические годы войны в СССР . Те же мустанги в СССР не поставлялись ,потому как бои шли совершенно в других условиях , а аэрокобра поставлялась и почти не использовалась в ВВС Великобритании, потому что не удовлетворяла условиям тех боёв - яркий пример разной тактики и разных боевых задач. В СССР немцы имели преимущество на высоте , русские - на малых высотах , а в Битве за Британию у союзников было преимущество на высоте, а у немцев - на средних высотах ...... это если совсем в двух словах. В любом случае война выигрывалась на земле, а не в воздухе. <br>- если бы СССР был союзником Германии ( даже в то время ) - то никакой Великобритании бы уже не было , это так - лирика. <br>- да я и не оспариваю важность ленд-лиза , я оспариваю тот факт что союзники без СССР бы справились - это раз ,и тот факт что помощи могло бы быть и больше , и приходить она могла раньше - если бы они так уж сильно хотели помогать , тем более что ленд-лиз это далеко не безвозмездная помощь изначально .... после войны Сталин значительно уменьшил контрибуции Германии, оценив их в стоимость ленд-лиза и фактически переадресовав платежи по нему - немцам. Ну и США тогда  скостили  этот долг , решая свои стратегические интересы в Германии. Фактически за ленд-лиз Советский союз расплатился тем, что восстанавливал всё сам. <br><br>- поймите, я не преуменьшаю роли Великобритании или США в войне , но лично меня раздражает отношение современных англичан и американцев к роли СССР во Второй Мировой. Недавно буквально проводились исследования общественного мнения , опубликованные на БиБиСи ... в которых ме"
  ]
  node
  [
    id 244833
    name "244833"
    author "1271446"
    likes 0
    intent "ж"
    date "15.09.2015 19:26"
    content "4"
    Label "244833"
    target "4"
    text "[id53899488|Сергей], что касается Чудского Озера ..то во первых - рыцари бывают разные , те очень дорогие, лошади в дорогих доспехах, тяжёлые, знатные по одному чуваку из каждого замка - это одно, те в крестовых походах и с золотыми шпорами в столетней войне - это другое. <br>второе - я в общем то согласен со статьёй в Луркоморье, но тем не менее считаю , что историческое её значение было достаточно велико. Отсюда и такое количество преувеличений.<br>ну и всё-таки согласен на цифру в 50 ...а не в 30 ... ( изначально было их 70 , но 20 вынесли в Пскове )"
  ]
  node
  [
    id 244862
    name "244862"
    author "53899488"
    likes 0
    intent "р"
    date "15.09.2015 20:13"
    content "4"
    Label "244862"
    target "4"
    text "[id1271446|Владимир], Лагги включены в самолеты типа ЛА. Ишаки уже не производились.<br> По 1941г - я дал статистику. <br>СССР был союзником Германии с раздела Польши и до 22 июня 1941г. Решающим был вклад каждого из членов большой тройки - СССР, США и Британской Империи.<br> Выход из коалиции хотя бы одного из трех , означал бы ее развал, оккупацию СССР и переход противостояния в новую фазу с возможным переходом в атомную. <br>Ну это мой вывод, не согласны - не навязываю.<br> А то, что решающий перевес в ресурсах коалиции против Гитлера дало именно вступление в войну США - это просто факт. <br>Достаточно посмотреть на долю США во всем произведенном - кораблях, самолетах, автомобилях, локомотивах, патронах - список будет долгим. <br>А что касается моральной стороны вопроса.. То выяснять чей вклад в общую победу больше - это очень некрасиво и отдает комплексами. Победа общая. И австралийский солдат , погибший в бою ничем не ниже советских солдат."
  ]
  node
  [
    id 244864
    name "244864"
    author "1271446"
    likes 0
    intent "к"
    date "15.09.2015 20:15"
    content "4"
    Label "244864"
    target "3"
    text "[id53899488|Сергей], ну вот если бы все так и говорили что победа общая - то вопросов никаких )) я согласен .......... а пока общаюсь со всякими западно-европейцами и американцами и слышу от них то, что я слышу - буду отстаивать родное болото."
  ]
  node
  [
    id 244865
    name "244865"
    author "53899488"
    likes 0
    intent "р"
    date "15.09.2015 20:18"
    content "4"
    Label "244865"
    target "3"
    text "[id1271446|Владимир], Я статьи в Луркоморье не читал.) Есть статья в журнале Цейхгауз №6 <br>А. Кирпичникова. Ледовое побоище. Если интерестно - прочитайте. Я считаю ее самой толковой и с хорошей аналитикой."
  ]
  node
  [
    id 244866
    name "244866"
    author "1271446"
    likes 0
    intent "и"
    date "15.09.2015 20:20"
    content "4"
    Label "244866"
    target "4"
    text "[id53899488|Сергей], ну видимо тот кто постил в Лурке именно её и читал ... просто цитата для примера - так что советую глянуть , идеологически она от вашей версии не отличается.<br><br>Не имея точных цифр из русских летописей и немецких хроник касаемо Ледового побоища, попробуем оценить численность немецкой «свиньи» на основе других битв, описанных более детально. В распоряжении историков имеется уникальный документ — воинское наставление — «Приготовление к походу», написанное в 1477 г. для одного из бранденбургских военачальников. В нем подробно описано три варианта построения «свиньёй» и приводятся типовые названия отрядов-хоругвий: «Гончая», «Святого Георгия» и «Великая». При этом указывается, сколько воинов составляют клин и сколько — поддерживающую его колонну, которая включала в том числе кнехтов (ср.: фаш. Knecht — «слуга, работник :  холоп».) Среди кнехтов находились слуги, входившие в состав боевой свиты рыцаря: обычно лучник или арбалетчик и оруженосец. Во время боя эти воины, экипированные не хуже рыцаря, приходили на помощь своему господину, меняли ему коня.<br>К достоинствам колонно-клиновидной хоругви относится ее сплоченность, фланговая прикрытость клина, таранная сила первого удара, четкая управляемость. Теперь можно сопоставить Ледовое побоище с наиболее крупным сражением русских и немцев тех времён — битвой при Раковоре от 1268 г. В этом сражении, как упоминает русская летопись, выступал немецкий «железный полк великая свинья». Именно этот отряд упоминается в ливонской «Рифмованной хронике», которая сообщает, что в битве участвовало 34 рыцаря и ополчение. Если это число рыцарей дополнить командиром, то будет 35 человек, что точно соответствует составу рыцарского клина одного из отрядов из «Приготовления к походу» 1477 г., причём самого маленького из трёх. В том же «Приготовлении» приводится число кнехтов такой хоругви — 365 человек. Не стоит забывать, что часть рыцарей погибла или попала в плен ещё раньше, при взятии Пскова и штурме других городков — Копорья и Изборска, так что общее число рыцаре"
  ]
  node
  [
    id 244868
    name "244868"
    author "53899488"
    likes 0
    intent "и"
    date "15.09.2015 20:28"
    content "4"
    Label "244868"
    target "4"
    text "[id1271446|Владимир], Да, это оно.) Ну это не только эта статья. Можно глянуть и первоисточники , они в этой статье упоминаются. Ну на самом деле вы же понимаете, кто разбирается в военной истории - утверждения, что там погибло больше рыцарей, чем за всю историю - это смешно. Кстати рыцари там были  провинциальные  если на то пошло, на задворках Европы - а под Куртром был цвет французского рыцарства Филиппа Красивого в лучших доспехах, как и положено самому могущественному и богатому королю Европы. Да и масштаб совершенно несравним. Глянте Креси , Пуатье - там тысячи рыцарей участвовали, а не десятки."
  ]
  node
  [
    id 244870
    name "244870"
    author "1271446"
    likes 0
    intent "к"
    date "15.09.2015 20:29"
    content "4"
    Label "244870"
    target "4"
    text "[id53899488|Сергей], ну тем не менее моё гражданское самолюбие задевает тот факт , что это - таки был тоже своего рода  крестовый поход  ))))))) пусть и небольшой"
  ]
  node
  [
    id 244872
    name "244872"
    author "53899488"
    likes 0
    intent "з"
    date "15.09.2015 20:33"
    content "4"
    Label "244872"
    target "4"
    text "[id1271446|Владимир], Аналитик должен абстрагироваться от эмоций. ) На самом деле орден меченосцев долго и нудно воевал с литовскими язычниками. А Новгород и орден перманентно совершали против друг друга набеги. Как немцы на новгородцев, так и наоборот."
  ]
  node
  [
    id 244873
    name "244873"
    author "1271446"
    likes 0
    intent "ж"
    date "15.09.2015 20:33"
    content "4"
    Label "244873"
    target "1"
    text "[id53899488|Сергей], статья на Лурке называется  Александр Невский/Скандалы, интриги, расследования  , думаю говорит само за себя и вам тоже понравится. <br>С Цейхгаузом я тоже знаком, благодаря одному моему помощнику, реконструктору и чёрному копателю ... который всегда носил его на работу и хвастался очередными сс-овскими добытыми побрякушками. )) я немного недолюбливал его за фанатичное отношение к нацистской экипировке , которую он использовал на всяких реконструкциях , но как друга очень даже ценил ....... потом я его ещё больше зауважал, когда после событий в Украине он уволился и ушёл в российскую армию . Как-то так. <br>Кстати, привет из ПМР ??"
  ]
  node
  [
    id 244875
    name "244875"
    author "53899488"
    likes 0
    intent "и"
    date "15.09.2015 20:37"
    content "4"
    Label "244875"
    target "4"
    text "[id1271446|Владимир], )) Ну историки и даже любители истории и до этой статьи в общем знали, кто такой князь Александр. Ну , кто его представлял по Эйзенштейну - может и что то неожиданное узнают. Я считаю его жертвой государственной пропаганды, которая вылепила ез него миф, которым заслонила реального человека со своими пороками и добродетелями.)"
  ]
  node
  [
    id 244877
    name "244877"
    author "1271446"
    likes 0
    intent "ш"
    date "15.09.2015 20:40"
    content "4"
    Label "244877"
    target "4"
    text "[id53899488|Сергей], честно говоря мифам про Невского я был не особо подвержен ))) в нашем регионе в основном процветают мифы про Суворова и Румянцева ..... которым я отчасти верю ??"
  ]
  node
  [
    id 244878
    name "244878"
    author "53899488"
    likes 1
    intent "б"
    date "15.09.2015 20:53"
    content "4"
    Label "244878"
    target "3"
    text "[id1271446|Владимир], Глянул я вашу статью.) Не было в 1242г у тех рыцарей доспехов, то есть собственно лат. Была кольчуга, шлем топхельм, возможно у самых знатных - кольчужная защита у лошадей. То что рыцарь не мог в кольчуге встать - это вообще идиотизм. Даже в 15 веке Жанна Дарк в сплошных латах полезла на стену Орлеана за каковым занятием и была ранена в плечо стрелой. Рыцарей 13 века представляют, как 16 века времен императора Максимилиана - в сплошных латах и человек и конь."
  ]
  node
  [
    id 244879
    name "244879"
    author "53899488"
    likes 1
    intent "р"
    date "15.09.2015 20:57"
    content "4"
    Label "244879"
    target "3"
    text "Вообще автор в толковую статью Татарникова внес много отсебятины. Лучше глянте в Цейхгаузе оригинал.)"
  ]
  node
  [
    id 244880
    name "244880"
    author "1271446"
    likes 0
    intent "и"
    date "15.09.2015 21:00"
    content "4"
    Label "244880"
    target "1"
    text "[id53899488|Сергей], ок, гляну ))) да согласен что так может быть... я вообще не особо историк , а - технарь )))) вооружение тех времён первично познавал по играм серии Total War ))) ..... собссно как и советские самолёты вначале по играм а-ля   Ил-2 штурмовик   ( ну так довольно сильно задротствовал в своё время - как и сегодня в тундре и картохе ) ?? .... зато вот в студенческие годы в московском универе частенько бывал в ЦАГИ , в подмосковном Жуковском , откуда у меня и взялось самое почтительное отношение к отечественному самолётостроению."
  ]
  node
  [
    id 244885
    name "244885"
    author "53899488"
    likes 0
    intent "р"
    date "15.09.2015 21:26"
    content "4"
    Label "244885"
    target "4"
    text "[id1271446|Владимир], Ужас ваша статья. Смешались в кучу кони , люди.. И монголов приволок, и Маркса.) На самом деле европейские рыцари были упакованы лучше княжеских дружинников и ссылка на Византию не катит ибо в 1204 г те же рыцари взяли Константинополь и Византия была под их контролем. Орден мог похвастаться хорошей экипировкой и дисциплиной. Конечно с тамплиерами не сравнить, размах не тот, но вполне достойно. Там от статьи Татарникова только маленький кусочек про хоругви.)"
  ]
  node
  [
    id 243429001
    name "243429001"
    author "53899488"
    likes 4
    intent "р"
    date "11.09.2015 12:06"
    content "4"
    Label "243429"
    target "3"
    text "[id252652514|Алан], ))) Это твой пост попытка соединить все гуляющие по рунету стереотипы.) Лучше почитай что нибудь серьезное о программе JSF , желательно не только на русском языке."
  ]
  node
  [
    id 243534001
    name "243534001"
    author "53899488"
    likes 0
    intent "и"
    date "11.09.2015 14:01"
    content "4"
    Label "243534"
    target "1"
    text "[id252652514|Алан], Разговор был о F-35, который вы совершенно незаслуженно опустили ниже плинтуса.) Спор на тему украинцев, русских, американцев или евреев - это совершенно другая тема. Но если вам интересно- то я вообще сторонник глобального единого человечества в чем вижу единственный выход для всех."
  ]
  node
  [
    id 243720001
    name "243720001"
    author "53899488"
    likes 0
    intent "м"
    date "11.09.2015 17:09"
    content "4"
    Label "243720"
    target "4"
    text "[id1630004|Михаил], Что значит дешевле? ПВО должно выполнить свою задачу- защитить прикрываемые обьекты. Инициатива будет у авиации. Если ваша сторона проиграла господство в воздухе - никакие наземные комплексы ее уже не спасут."
  ]
  node
  [
    id 243737001
    name "243737001"
    author "53899488"
    likes 0
    intent "п"
    date "11.09.2015 17:34"
    content "4"
    Label "243737"
    target "3"
    text "[id1630004|Михаил], Была статья как раз на эту тему еще за 2005 г или около того к сожалению сходу не вспомню источник. Там были расчеты ввс сша как раз на эту тему. Что делать со стареющим парком. Там были все выкладки вплоть до количества транспортных самолетов на развертывание, стоимость жизненного цикла, ремонт и прочее. Выхода было три. <br>1. Продолжать содержать стареющий парк стоимость чего растет<br> 2. Закупать новые модификации существующих самолетов <br>3. Новая машина с нуля.<br> Так или иначе пошли по всем путям- но подсчитано, что выйти из спирали возрастающих расходов на содержание стареющего парка можно было только с новым самолетом, причем многоцелевым и унифицированным - то есть F-35. Читал давно, 10 лет назад. Вспоминать источник лень, чесно говоря. Но суть такая."
  ]
  node
  [
    id 243764001
    name "243764001"
    author "1630004"
    likes 1
    intent "щ"
    date "11.09.2015 18:18"
    content "3"
    Label "243764"
    target "3"
    text "[id53899488|Сергей], где патриотическая дорожка?Упоминание России вызывает аллергию?Но Россия упоминается в контексте самого вероятного противника.А что касается априори)),да нет и никогда не было никакого априори.Всадники персов считали себя лучшими пока не встретили македонских и греческих гоплитов,рыцари считали себя солью армии пока не познакомились с английскими лучниками и позже с огнестрельным оружием,японские адмиралы до конца цеплялись за линкоры вместо авианосцев.Примеров масса.А вы мне про какие то константы говорите."
  ]
  node
  [
    id 244864001
    name "244864001"
    author "1271446"
    likes 0
    intent "о"
    date "15.09.2015 20:15"
    content "4"
    Label "244864"
    target "3"
    text "[id53899488|Сергей], ну вот если бы все так и говорили что победа общая - то вопросов никаких )) я согласен .......... а пока общаюсь со всякими западно-европейцами и американцами и слышу от них то, что я слышу - буду отстаивать родное болото."
  ]
  node
  [
    id 244877001
    name "244877001"
    author "1271446"
    likes 0
    intent "ж"
    date "15.09.2015 20:40"
    content "4"
    Label "244877"
    target "4"
    text "[id53899488|Сергей], честно говоря мифам про Невского я был не особо подвержен ))) в нашем регионе в основном процветают мифы про Суворова и Румянцева ..... которым я отчасти верю ??"
  ]
  edge
  [
    source 243413
    target 243415
  ]
  edge
  [
    source 243413
    target 243423
  ]
  edge
  [
    source 243413
    target 243424
  ]
  edge
  [
    source 243429
    target 243474
  ]
  edge
  [
    source 243429001
    target 243474
  ]
  edge
  [
    source 243480
    target 243501
  ]
  edge
  [
    source 243480
    target 243521
  ]
  edge
  [
    source 243480
    target 243586
  ]
  edge
  [
    source 243534
    target 243597
  ]
  edge
  [
    source 243534001
    target 243597
  ]
  edge
  [
    source 243413
    target 243598
  ]
  edge
  [
    source 243597
    target 243599
  ]
  edge
  [
    source 243534
    target 243601
  ]
  edge
  [
    source 243534001
    target 243601
  ]
  edge
  [
    source 243601
    target 243603
  ]
  edge
  [
    source 243534
    target 243606
  ]
  edge
  [
    source 243534001
    target 243606
  ]
  edge
  [
    source 243606
    target 243609
  ]
  edge
  [
    source 243534
    target 243610
  ]
  edge
  [
    source 243534001
    target 243610
  ]
  edge
  [
    source 243610
    target 243612
  ]
  edge
  [
    source 243534
    target 243616
  ]
  edge
  [
    source 243534001
    target 243616
  ]
  edge
  [
    source 243616
    target 243625
  ]
  edge
  [
    source 243616
    target 243629
  ]
  edge
  [
    source 243534
    target 243630
  ]
  edge
  [
    source 243534001
    target 243630
  ]
  edge
  [
    source 243413
    target 243638
  ]
  edge
  [
    source 243638
    target 243641
  ]
  edge
  [
    source 243638
    target 243650
  ]
  edge
  [
    source 243638
    target 243656
  ]
  edge
  [
    source 243638
    target 243662
  ]
  edge
  [
    source 243534
    target 243672
  ]
  edge
  [
    source 243534001
    target 243672
  ]
  edge
  [
    source 243413
    target 243677
  ]
  edge
  [
    source 243534
    target 243684
  ]
  edge
  [
    source 243534001
    target 243684
  ]
  edge
  [
    source 243684
    target 243690
  ]
  edge
  [
    source 243684
    target 243692
  ]
  edge
  [
    source 243684
    target 243694
  ]
  edge
  [
    source 243413
    target 243699
  ]
  edge
  [
    source 243699
    target 243705
  ]
  edge
  [
    source 243413
    target 243707
  ]
  edge
  [
    source 243707
    target 243709
  ]
  edge
  [
    source 243534
    target 243713
  ]
  edge
  [
    source 243534001
    target 243713
  ]
  edge
  [
    source 243713
    target 243715
  ]
  edge
  [
    source 243534
    target 243716
  ]
  edge
  [
    source 243534001
    target 243716
  ]
  edge
  [
    source 243716
    target 243717
  ]
  edge
  [
    source 243716
    target 243720
  ]
  edge
  [
    source 243413
    target 243723
  ]
  edge
  [
    source 243723
    target 243724
  ]
  edge
  [
    source 243723
    target 243726
  ]
  edge
  [
    source 243413
    target 243728
  ]
  edge
  [
    source 243720
    target 243729
  ]
  edge
  [
    source 243720001
    target 243729
  ]
  edge
  [
    source 243720
    target 243731
  ]
  edge
  [
    source 243720001
    target 243731
  ]
  edge
  [
    source 243731
    target 243732
  ]
  edge
  [
    source 243720
    target 243736
  ]
  edge
  [
    source 243720001
    target 243736
  ]
  edge
  [
    source 243736
    target 243737
  ]
  edge
  [
    source 243736
    target 243738
  ]
  edge
  [
    source 243413
    target 243742
  ]
  edge
  [
    source 243742
    target 243747
  ]
  edge
  [
    source 243742
    target 243752
  ]
  edge
  [
    source 243737
    target 243764
  ]
  edge
  [
    source 243737001
    target 243764
  ]
  edge
  [
    source 243737
    target 243785
  ]
  edge
  [
    source 243737001
    target 243785
  ]
  edge
  [
    source 243764
    target 243786
  ]
  edge
  [
    source 243764001
    target 243786
  ]
  edge
  [
    source 243764
    target 243787
  ]
  edge
  [
    source 243764001
    target 243787
  ]
  edge
  [
    source 243764
    target 243788
  ]
  edge
  [
    source 243764001
    target 243788
  ]
  edge
  [
    source 243413
    target 243790
  ]
  edge
  [
    source 243737
    target 243806
  ]
  edge
  [
    source 243737001
    target 243806
  ]
  edge
  [
    source 243764
    target 243812
  ]
  edge
  [
    source 243764001
    target 243812
  ]
  edge
  [
    source 243413
    target 243824
  ]
  edge
  [
    source 243413
    target 243826
  ]
  edge
  [
    source 243413
    target 243829
  ]
  edge
  [
    source 243737
    target 243845
  ]
  edge
  [
    source 243737001
    target 243845
  ]
  edge
  [
    source 243413
    target 243858
  ]
  edge
  [
    source 243764
    target 243869
  ]
  edge
  [
    source 243764001
    target 243869
  ]
  edge
  [
    source 243764
    target 243875
  ]
  edge
  [
    source 243764001
    target 243875
  ]
  edge
  [
    source 243764
    target 243886
  ]
  edge
  [
    source 243764001
    target 243886
  ]
  edge
  [
    source 243764
    target 243897
  ]
  edge
  [
    source 243764001
    target 243897
  ]
  edge
  [
    source 243737
    target 243963
  ]
  edge
  [
    source 243737001
    target 243963
  ]
  edge
  [
    source 243764
    target 243980
  ]
  edge
  [
    source 243764001
    target 243980
  ]
  edge
  [
    source 243413
    target 244118
  ]
  edge
  [
    source 243737
    target 244123
  ]
  edge
  [
    source 243737001
    target 244123
  ]
  edge
  [
    source 244123
    target 244125
  ]
  edge
  [
    source 243737
    target 244126
  ]
  edge
  [
    source 243737001
    target 244126
  ]
  edge
  [
    source 244126
    target 244127
  ]
  edge
  [
    source 243737
    target 244147
  ]
  edge
  [
    source 243737001
    target 244147
  ]
  edge
  [
    source 243737
    target 244148
  ]
  edge
  [
    source 243737001
    target 244148
  ]
  edge
  [
    source 244148
    target 244153
  ]
  edge
  [
    source 244148
    target 244154
  ]
  edge
  [
    source 243737
    target 244199
  ]
  edge
  [
    source 243737001
    target 244199
  ]
  edge
  [
    source 243737
    target 244200
  ]
  edge
  [
    source 243737001
    target 244200
  ]
  edge
  [
    source 243737
    target 244201
  ]
  edge
  [
    source 243737001
    target 244201
  ]
  edge
  [
    source 244201
    target 244203
  ]
  edge
  [
    source 243413
    target 244204
  ]
  edge
  [
    source 244201
    target 244207
  ]
  edge
  [
    source 243737
    target 244208
  ]
  edge
  [
    source 243737001
    target 244208
  ]
  edge
  [
    source 244208
    target 244209
  ]
  edge
  [
    source 244208
    target 244210
  ]
  edge
  [
    source 243413
    target 244211
  ]
  edge
  [
    source 244208
    target 244212
  ]
  edge
  [
    source 243737
    target 244216
  ]
  edge
  [
    source 243737001
    target 244216
  ]
  edge
  [
    source 244216
    target 244232
  ]
  edge
  [
    source 244216
    target 244233
  ]
  edge
  [
    source 243413
    target 244234
  ]
  edge
  [
    source 243413
    target 244235
  ]
  edge
  [
    source 243737
    target 244479
  ]
  edge
  [
    source 243737001
    target 244479
  ]
  edge
  [
    source 244479
    target 244484
  ]
  edge
  [
    source 243413
    target 244489
  ]
  edge
  [
    source 243413
    target 244490
  ]
  edge
  [
    source 244479
    target 244491
  ]
  edge
  [
    source 243413
    target 244512
  ]
  edge
  [
    source 243764
    target 244517
  ]
  edge
  [
    source 243764001
    target 244517
  ]
  edge
  [
    source 243764
    target 244518
  ]
  edge
  [
    source 243764001
    target 244518
  ]
  edge
  [
    source 243413
    target 244522
  ]
  edge
  [
    source 243413
    target 244523
  ]
  edge
  [
    source 243737
    target 244832
  ]
  edge
  [
    source 243737001
    target 244832
  ]
  edge
  [
    source 243737
    target 244833
  ]
  edge
  [
    source 243737001
    target 244833
  ]
  edge
  [
    source 244833
    target 244862
  ]
  edge
  [
    source 243737
    target 244864
  ]
  edge
  [
    source 243737001
    target 244864
  ]
  edge
  [
    source 244864
    target 244865
  ]
  edge
  [
    source 244864001
    target 244865
  ]
  edge
  [
    source 243737
    target 244866
  ]
  edge
  [
    source 243737001
    target 244866
  ]
  edge
  [
    source 244864
    target 244868
  ]
  edge
  [
    source 244864001
    target 244868
  ]
  edge
  [
    source 243737
    target 244870
  ]
  edge
  [
    source 243737001
    target 244870
  ]
  edge
  [
    source 244864
    target 244872
  ]
  edge
  [
    source 244864001
    target 244872
  ]
  edge
  [
    source 243737
    target 244873
  ]
  edge
  [
    source 243737001
    target 244873
  ]
  edge
  [
    source 244864
    target 244875
  ]
  edge
  [
    source 244864001
    target 244875
  ]
  edge
  [
    source 243737
    target 244877
  ]
  edge
  [
    source 243737001
    target 244877
  ]
  edge
  [
    source 244877
    target 244878
  ]
  edge
  [
    source 244877001
    target 244878
  ]
  edge
  [
    source 243413
    target 244879
  ]
  edge
  [
    source 243737
    target 244880
  ]
  edge
  [
    source 243737001
    target 244880
  ]
  edge
  [
    source 244877
    target 244885
  ]
  edge
  [
    source 244877001
    target 244885
  ]
  edge
  [
    source 243716
    target 243720001
  ]
  edge
  [
    source 243736
    target 243737001
  ]
  edge
  [
    source 243737
    target 243764001
  ]
  edge
  [
    source 243737001
    target 243764001
  ]
  edge
  [
    source 243737
    target 244864001
  ]
  edge
  [
    source 243737001
    target 244864001
  ]
  edge
  [
    source 243737
    target 244877001
  ]
  edge
  [
    source 243737001
    target 244877001
  ]
]
