Creator "igraph version 0.7 Fri Mar 10 00:46:26 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 243964
    name "243964"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "243964"
    target ""
    text ""
  ]
  node
  [
    id 243965
    name "243965"
    author "172064826"
    likes 9
    intent "б"
    date "12.09.2015 7:24"
    content "10"
    Label "243965"
    target "2"
    text "Да неужели"
  ]
  node
  [
    id 243966
    name "243966"
    author "45904450"
    likes 8
    intent "а"
    date "12.09.2015 7:27"
    content "10"
    Label "243966"
    target "2"
    text "Офигеть. Выходит, это Асад вколачивает сирийцев в гроб и режет им головы?"
  ]
  node
  [
    id 243967
    name "243967"
    author "256892362"
    likes 0
    intent "т"
    date "12.09.2015 7:28"
    content "30"
    Label "243967"
    target "4"
    text "Это все из-за рашки"
  ]
  node
  [
    id 243968
    name "243968"
    author "6192424"
    likes 21
    intent "т"
    date "12.09.2015 7:28"
    content "10"
    Label "243968"
    target "2"
    text "Какая дешевая пропаганда"
  ]
  node
  [
    id 243969
    name "243969"
    author "35293624"
    likes 21
    intent "т"
    date "12.09.2015 7:28"
    content "30"
    Label "243969"
    target "4"
    text "- А вот так Асад сбрасывает бочковые бомбы... http://vk.com/photo-25106701_378753944"
  ]
  node
  [
    id 243970
    name "243970"
    author "8116264"
    likes 2
    intent "п"
    date "12.09.2015 7:28"
    content "30"
    Label "243970"
    target "4"
    text "Американцы до сих не могут выбирать из двух зол меньшее"
  ]
  node
  [
    id 243971
    name "243971"
    author "243965263"
    likes 1
    intent "б"
    date "12.09.2015 7:29"
    content "10"
    Label "243971"
    target "2"
    text "Брехняяя..."
  ]
  node
  [
    id 243972
    name "243972"
    author "61359624"
    likes 1
    intent "л"
    date "12.09.2015 7:38"
    content "40"
    Label "243972"
    target "3"
    text "[id256892362|Мерей], ты имбицил"
  ]
  node
  [
    id 243973
    name "243973"
    author "28046035"
    likes 1
    intent "у"
    date "12.09.2015 7:40"
    content "30"
    Label "243973"
    target "4"
    text "А теперь там ещё и рузке мир начнётся в придачу ко всему..."
  ]
  node
  [
    id 243974
    name "243974"
    author "82335524"
    likes 2
    intent "ж"
    date "12.09.2015 7:46"
    content "30"
    Label "243974"
    target "3"
    text "[id28046035|Артём], помочь Асаду в борьбе с исламофашистами - дело благородное."
  ]
  node
  [
    id 243976
    name "243976"
    author "172064826"
    likes 1
    intent "а"
    date "12.09.2015 7:47"
    content "40"
    Label "243976"
    target "3"
    text "[id28046035|Артём], тебе это твой Парашка сказал , хвостик ты свинячий ?))"
  ]
  node
  [
    id 243977
    name "243977"
    author "23225678"
    likes 1
    intent "а"
    date "12.09.2015 7:50"
    content "20"
    Label "243977"
    target "4"
    text "Странно, что они не хотят все остаться на территории подконтрольной умеренной (как утверждают сша) оппозиции! Они ведь несут демократию. И по еде города которыми управляет эта опозиция должны быть раем??"
  ]
  node
  [
    id 243979
    name "243979"
    author "184388038"
    likes 14
    intent "п"
    date "12.09.2015 7:58"
    content "30"
    Label "243979"
    target "3"
    text "В статье все написано: беженцы ищут лучшую жизнь. Германия, с её пособием для беженцев в несколько тысяч евро, создаёт эти лучшие условия. Россия, Китай, ОАЭ, Саудовская Аравия не платят таких пособий. Даже Венгрия, Сербия, Греция, Румыния, Болгария не платят, потому не интересны. Плевали эти беженцы на их демократии. Только деньги решают, тем более халявные."
  ]
  node
  [
    id 243984
    name "243984"
    author "23225678"
    likes 0
    intent "с"
    date "12.09.2015 8:00"
    content "40"
    Label "243984"
    target "3"
    text "[id184388038|Мария], в Молдавию можно рвануть!!! Там щас переворот власти намечается дак можно подзаработать)))"
  ]
  node
  [
    id 243986
    name "243986"
    author "82697016"
    likes 1
    intent "ш"
    date "12.09.2015 8:07"
    content "30"
    Label "243986"
    target "3"
    text "[id256892362|Мерей],  Это всё придумал Черчилль в восемнадцатом году  (С) В.Высоцкий )"
  ]
  node
  [
    id 243987
    name "243987"
    author "24852277"
    likes 2
    intent "л"
    date "12.09.2015 8:07"
    content "40"
    Label "243987"
    target "4"
    text "Да от пиндосов они бегут и их шавок, только бегут в дом к шавкам (жаль пиндосия за океаном). Скоро в европке будет великая арабская весна"
  ]
  node
  [
    id 243988
    name "243988"
    author "9151372"
    likes 0
    intent "р"
    date "12.09.2015 8:17"
    content "40"
    Label "243988"
    target "4"
    text "Отстали бы они уже от этого Асада..."
  ]
  node
  [
    id 243990
    name "243990"
    author "166787739"
    likes 0
    intent "с"
    date "12.09.2015 8:37"
    content "40"
    Label "243990"
    target "4"
    text "когда его уже ёбнут"
  ]
  node
  [
    id 243991
    name "243991"
    author "48881212"
    likes 0
    intent "б"
    date "12.09.2015 8:43"
    content "40"
    Label "243991"
    target "3"
    text "[id184388038|Мария], НЕСКОЛЬКО ТЫСЯЧ ЕВРО??? Что вы курите, простите?"
  ]
  node
  [
    id 243992
    name "243992"
    author "48881212"
    likes 0
    intent "с"
    date "12.09.2015 8:44"
    content "40"
    Label "243992"
    target "3"
    text "[id82853210|Сергей], это не пост про Путина, можете не переживать)"
  ]
  node
  [
    id 243994
    name "243994"
    author "48881212"
    likes 3
    intent "с"
    date "12.09.2015 8:49"
    content "40"
    Label "243994"
    target "3"
    text "[id82853210|Сергей], ну вы сами себя так зарекомендовали, где увидите, что то про Путина, сразу эрекция)"
  ]
  node
  [
    id 243996
    name "243996"
    author "143181435"
    likes 0
    intent "а"
    date "12.09.2015 8:50"
    content "40"
    Label "243996"
    target "3"
    text "[id166787739|Яков], кого Асада или Обаму?"
  ]
  node
  [
    id 243998
    name "243998"
    author "166787739"
    likes 0
    intent "л"
    date "12.09.2015 8:52"
    content "40"
    Label "243998"
    target "4"
    text "[id143181435|Лев], подружку хуйла, асадку"
  ]
  node
  [
    id 244000
    name "244000"
    author "143181435"
    likes 3
    intent "с"
    date "12.09.2015 8:54"
    content "40"
    Label "244000"
    target "3"
    text "[id166787739|Яков], Каддафи,Хусейна убили,стало еще хуже.Может все таки черножопого?"
  ]
  node
  [
    id 244004
    name "244004"
    author "166787739"
    likes 1
    intent "л"
    date "12.09.2015 8:55"
    content "40"
    Label "244004"
    target "4"
    text "[id143181435|Лев], пусть валят всех, лишь бы хуйла кореша были) обама красавчик - ничего не делает, а бомбит из-за него у дебилов капитально)))"
  ]
  node
  [
    id 244008
    name "244008"
    author "220037327"
    likes 0
    intent "п"
    date "12.09.2015 9:01"
    content "30"
    Label "244008"
    target "3"
    text "Там нет разделение  добра и зла  ,там зло воюет со злом."
  ]
  node
  [
    id 244010
    name "244010"
    author "155112051"
    likes 0
    intent "с"
    date "12.09.2015 9:09"
    content "40"
    Label "244010"
    target "3"
    text "Люблю запах горелой ваты по утрам."
  ]
  node
  [
    id 244011
    name "244011"
    author "221420710"
    likes 1
    intent "п"
    date "12.09.2015 9:12"
    content "40"
    Label "244011"
    target "3"
    text "Главари ИГИЛ (а мы все знаем, что это конченные твари) - всего лишь продукт социального воспитания в условиях тиранических диктатур, диктаторских режимов клана Асада в Сирии и Саддама Хуссейна в Ираке. Этим людям по 50, 40, 30 лет - нет иного ответа, какая среда выпестовала этих паталогических садистов и моральных уродов. Именно уродства тирании, внутреннее уродство самих асадов и хуссейнов порождает такие извращенные формы сознания как у аль-Багдади и его гребаных соратников. Я хочу предостеречь россиян на этот счет - вы идете к тому же самому, мои экс-соотечественники, превращаясь (очень быстро причем) в таких же ямадутов как баасисты и исламисты Сирии и Ирака. Причем Кадыров со своими наркобоевиками бежит впереди, указывая вам дорогу. Путину пофиг - он уже давно пересек черту нравственной паталогии, он в этом смысле невозвращенец. Но у вас самих, у каждого, есть еще шанс задуматься, как скоро вы задвинете на задний план сирийские примеры ужаса, когда начнете выплескивать накопленный в вас социальный яд и тягу к насилию друг на друга. Ведь воевать вы будете вовсе не с Западом - с самими собой."
  ]
  node
  [
    id 244020
    name "244020"
    author "82697016"
    likes 3
    intent "т"
    date "12.09.2015 9:37"
    content "40"
    Label "244020"
    target "4"
    text "[id221420710|Alexander], на Украине уже воюют сами с собой но совсем по другим причинам. Как показала практика, то, что происходит в исламских странах мало применимо к Западу. В Ираке гражданская война идет с 2003 года между суннитами и шиитами. Именно в этом причина успехов ИГ. Так что успокойся, зеленые человечки уже обустраиваются в Латракии . К тому же у нас есть серьезный союзник в лице Ирана. Запад, США не хотят быть вовлеченными в наземную операцию против ИГ, но возможно действия России спровоцируют их на это. Это самый лучший исход для всего мира: американцы завязнут в Ираке и Сирии"
  ]
  node
  [
    id 244028
    name "244028"
    author "193444768"
    likes 4
    intent "ч"
    date "12.09.2015 9:54"
    content "30"
    Label "244028"
    target "2"
    text "И ни слова о том, что боевые действия в Сирии идут благодаря  просветленным странам Запада "
  ]
  node
  [
    id 244030
    name "244030"
    author "22229939"
    likes 1
    intent ""
    date "12.09.2015 9:57"
    content ""
    Label "244030"
    target ""
    text "http://vesti-ukr.com/mir/114546-obama-predupredil-o-desjatiletnem-krizise-globalnoj-immigracii"
  ]
  node
  [
    id 244037
    name "244037"
    author "1954875"
    likes 3
    intent "щ"
    date "12.09.2015 10:04"
    content "10"
    Label "244037"
    target "2"
    text "Сирийцы бегут от боевиков, вооруженных США- Об этом знает весь мир. Так что ваши дешевые статейки не проканают."
  ]
  node
  [
    id 244038
    name "244038"
    author "184388038"
    likes 0
    intent "с"
    date "12.09.2015 10:07"
    content "20"
    Label "244038"
    target "3"
    text "[id48881212|Вася], ахх пока вы курите, мы читаем. Пособие 2800 евро если быть точной"
  ]
  node
  [
    id 244040
    name "244040"
    author "82562722"
    likes 4
    intent "и"
    date "12.09.2015 10:19"
    content "30"
    Label "244040"
    target "4"
    text "Для поддержания мира США всегда поддерживала оппозицию?<br>Ведь именно оппозиция воля народа, то есть демократия. <br>Только получается, что люди всётаки бегут от демократии."
  ]
  node
  [
    id 244053
    name "244053"
    author "53498102"
    likes 1
    intent "п"
    date "12.09.2015 11:41"
    content "30"
    Label "244053"
    target "4"
    text "[id184388038|Мария], Так и бегут судя по всему не нищие,если только за переправу на европейский берег они платят от 1000 дол.Нищие бегут куда могут,где могут выжить,а не где пособия больше."
  ]
  node
  [
    id 244057
    name "244057"
    author "9151372"
    likes 0
    intent "а"
    date "12.09.2015 12:15"
    content "10"
    Label "244057"
    target "3"
    text "[id82853210|Сергей], бежать к саудитам, которые и объявили охоту на Асада, спонсировали и вооружали так называемую оппозицию? Я бы не побежала )"
  ]
  node
  [
    id 244062
    name "244062"
    author "55058528"
    likes 4
    intent "ч"
    date "12.09.2015 12:29"
    content "30"
    Label "244062"
    target "2"
    text "Уёбищная статья для баранов Назвали всех диктаторами убийцами не слова не упомянув о США которые в действительности я валяются теми самыми кровожадными диктаторами террористами."
  ]
  node
  [
    id 244064
    name "244064"
    author "301050906"
    likes 0
    intent "л"
    date "12.09.2015 12:53"
    content "40"
    Label "244064"
    target "2"
    text "То же самое эти гундосые гнусавые с сопливыми мозгами писали и про Ливию, и про Ирак, и про Югославию, и про Афганистан - они же все дурогоны дуромразь. http://vk.com/photo-25106701_378774337"
  ]
  node
  [
    id 244066
    name "244066"
    author "148161252"
    likes 0
    intent "ш"
    date "12.09.2015 13:19"
    content "40"
    Label "244066"
    target "4"
    text "У нас более высокая культура. У нас нет демократии, но мы же не бежим, а сдержанно стонем."
  ]
  node
  [
    id 244067
    name "244067"
    author "191323200"
    likes 0
    intent "с"
    date "12.09.2015 13:25"
    content "40"
    Label "244067"
    target "3"
    text "Установлению демократического и капиталистического образа жизни,такого как в США мешают коммунистические страны,такие как РФ,КНР и страны Южной Америки.Эти режимы поддерживаются демократической партией США и до тех пор пока она существует,существуют и они."
  ]
  node
  [
    id 244071
    name "244071"
    author "9151372"
    likes 1
    intent "ж"
    date "12.09.2015 13:47"
    content "30"
    Label "244071"
    target "3"
    text "[id82853210|Сергей], речь уже идет не о лучшей жизни, а хоть о какой-нибудь жизни. До всей этой антиасадовской операции не стояло вопроса о сирийских беженцах. Я искренне надеюсь, что асад выиграет в этой войне."
  ]
  node
  [
    id 244079
    name "244079"
    author "9151372"
    likes 2
    intent "т"
    date "12.09.2015 14:39"
    content "40"
    Label "244079"
    target "3"
    text "[id82853210|Сергей], вы мерзавец, раз желаете смерти людям, которые не соответствуют вашим религиозным и политическим воззрениям. И сирия - светское государство (была, до прихода исламистов)"
  ]
  node
  [
    id 244085
    name "244085"
    author "9151372"
    likes 4
    intent "л"
    date "12.09.2015 14:55"
    content "40"
    Label "244085"
    target "3"
    text "[id82853210|Сергей], судя по тому, как вы интерпретируете мои слова, вы еще и идиот ?? Ничего личного )"
  ]
  node
  [
    id 244087
    name "244087"
    author "13014907"
    likes 0
    intent "т"
    date "12.09.2015 14:59"
    content "40"
    Label "244087"
    target "3"
    text "[id82853210|Сергей], что-то вы всех ярких представителей Востока в 1 кучу замесили."
  ]
  node
  [
    id 244089
    name "244089"
    author "92832370"
    likes 4
    intent "т"
    date "12.09.2015 15:50"
    content "10"
    Label "244089"
    target "2"
    text "У этого журналюги такая же логика как у маньяка насильника, жертва сопротивляется изнасилованию - значит она сама виновата, что ее убьют. Все это мерзко. Америка уже открыто себя ведет как бандит и главный террорист в мире."
  ]
  node
  [
    id 244090
    name "244090"
    author "22229939"
    likes 1
    intent "т"
    date "12.09.2015 16:19"
    content "40"
    Label "244090"
    target "4"
    text "Комментарии демократичных и свободных от тоталитаризма Европейцев (и стремящихся туда граждан) на то, как полиция кормит беженцев, бросая им еду через забор. <br>И это только начало. Только свобода и демократия и права человека.<br><br>Ну посмотрите на них. Они ведут себя как животные.<br><br>Европа для Европейцев !!!<br><br>Ослойопи вторглися до Європи. Дурн? європейц? їх годують зам?сть того, щоб нищити цю холеру<br><br>Приходите маленькие обезъяны, поймайте свой банан.<br><br>Зоопарк !!!<br><br>Они должны отравить пищу и положить этих захватчиков где то в канаве.<br><br>Забавно, выглядит так как будто в зоопарке животным дали что нибудь поесть. https://www.youtube.com/watch?v=n8UuPmYyznQ&amp : feature=youtu.be"
  ]
  node
  [
    id 244093
    name "244093"
    author "22229939"
    likes 2
    intent "к"
    date "12.09.2015 16:43"
    content "40"
    Label "244093"
    target "4"
    text "[id252652514|Алан], человек за себя и семью беспокоится. Только хотел сдернуть туда а тут его место уже занято. За что Майдан стоял ?!! ??"
  ]
  node
  [
    id 244094
    name "244094"
    author "137301912"
    likes 0
    intent "щ"
    date "12.09.2015 17:06"
    content "40"
    Label "244094"
    target "4"
    text "И теперь на помощь Асаду РФ поставляет оружие и бойцов. Что это ? Афганистан, версия 2.0?"
  ]
  node
  [
    id 244096
    name "244096"
    author "92832370"
    likes 4
    intent "ж"
    date "12.09.2015 17:53"
    content "30"
    Label "244096"
    target "4"
    text "Мы не можем сдать Сирию. там вопрос не просто о геополитике и военной базе. там вопрос о газопроводе катара в европу. Путин до самого конца защищать Асада, и российские интересы в Сирии."
  ]
  node
  [
    id 244097
    name "244097"
    author "235344760"
    likes 7
    intent "щ"
    date "12.09.2015 18:01"
    content "40"
    Label "244097"
    target "4"
    text "Что-то они не бежали, пока США не начали вооружать сирийскую оппозицию и ИГ."
  ]
  node
  [
    id 244105
    name "244105"
    author "12173804"
    likes 3
    intent "т"
    date "12.09.2015 22:00"
    content "30"
    Label "244105"
    target "2"
    text "И ни слова о том, что благодаря бомбардировкам НАТО, которые якобы стреляли по ИГИЛ, а по сути хаотично разрушали дома сирийцев, начался такой поток беженцев. Сволочная, трусливая и двуличная политика США. Ведь до всяких этих ИГИЛ и стрельбы НАТО не было столько беженцев из Сирии."
  ]
  node
  [
    id 244110
    name "244110"
    author "18076212"
    likes 0
    intent "т"
    date "13.09.2015 0:14"
    content "40"
    Label "244110"
    target "4"
    text "то Каддафи у них был виновен во всех бедах, то Асад...Так может это вообще глобальный план по уничтожению всех европейских стран?"
  ]
  node
  [
    id 244111
    name "244111"
    author "256892362"
    likes 0
    intent "т"
    date "13.09.2015 1:19"
    content "40"
    Label "244111"
    target "4"
    text "[id12173804|Денис], виновна РФ"
  ]
  node
  [
    id 244120
    name "244120"
    author "197602546"
    likes 0
    intent "е"
    date "13.09.2015 10:34"
    content "40"
    Label "244120"
    target "1"
    text "Все мировые ситуации,как правило,проецирую на свою жизнь.Вот ,например,моя работа.Молодой и дружный коллектив.Есть у нас и споры ,и даже ссоры(женский коллектив),но все проблемы стараемся решать вместе и честно,т.к -зависимы друг от друга(кто-то умнее,кто-то выносливей,кто-то хитрее),но вместе мы - нормальные люди,работающие в команде.Все это -сегодня.Но два года назад на работе существовала перманентная текучка кадров.Сплетни.Подсиживания.Ненависть.Кошмар.Почему? Потому что в нашем молодом коллективе уютно существовала пожилая женщина,ранее начальница,с возврастом растерявшая все свои позиции,но не утратившая амбиций.Ненавидела директора за успешную карьерную лестницу,ненавидела нас за прогрессивность мыслей,ненавидела всех за непохожесть и новизну восприятия.И гадила.Поливала грязью.Распускала сплетни.Вспыхивали ужасные конфликты.Люди уходили,потому что было невозможно работать и жить.А что она? А ей комфортно.Она на высоте своего дутого авторитета.И ей все -как с гуся вода.Но!! До поры до времени.Спалилась на пустяке.Позволила неаккуратно оскорбить инженера за глаза при его ,скажем,партнере и друге.Зарвалась.Вот и все.Сидит на пенсиии.<br>Мы ,люди,интересующиеся политикой,анализирую все действия США,так и восклицаем порой:  Ну прямо как наша Любовь Ивановна  )))"
  ]
  node
  [
    id 244224
    name "244224"
    author "1954875"
    likes 2
    intent "н"
    date "13.09.2015 22:08"
    content "40"
    Label "244224"
    target "4"
    text "[id148161252|Максим], демократия - вымысел для слабоумных. В мире нет демократических стран. Есть те, кто именует себя демократическими - не более."
  ]
  node
  [
    id 244237
    name "244237"
    author "148161252"
    likes 0
    intent "ф"
    date "14.09.2015 2:08"
    content "40"
    Label "244237"
    target "3"
    text "[id1954875|Владимир], я имею в виду стиль общения. Либо люди вместе решают проблему, это я называю демократией, либо тупое подчинение власти."
  ]
  node
  [
    id 244432
    name "244432"
    author "188536215"
    likes 0
    intent "б"
    date "14.09.2015 17:05"
    content "10"
    Label "244432"
    target "2"
    text "Они бегут от бомбежек США и Европы , правильно мрази пишите заголовки"
  ]
  node
  [
    id 244526
    name "244526"
    author "256892362"
    likes 0
    intent "л"
    date "15.09.2015 9:42"
    content "40"
    Label "244526"
    target "3"
    text "[id1954875|Владимир], эх вата вата))"
  ]
  node
  [
    id 244538
    name "244538"
    author "45904450"
    likes 0
    intent "л"
    date "15.09.2015 11:01"
    content "40"
    Label "244538"
    target "3"
    text "[id256892362|Мерей], чурка-чурка"
  ]
  node
  [
    id 244544
    name "244544"
    author "18076212"
    likes 0
    intent "з"
    date "15.09.2015 11:18"
    content "40"
    Label "244544"
    target "3"
    text "[id188536215|Рамазан], пыл немножко поуменьшить-бы надо. Не всё правда, что на поверхности. Если на вашу Родину нападут, вы тоже побежите , или возьмёте в руки оружие? Это раз, а второе-подумайте, не слишком ли странно, что война вот уже несколько лет, а побежали ВДРУГ только сейчас? И третье- чтоб убежать , нужны приличные деньги порядка в среднем около 4 тыс. евро., значит не самые бедные. И последнее- женщин и детей там 12-13 процентов, остальные-молодые, здоровые мужчины. Но как только появляются корреспонденты, сразу вперёд выталкивают женщин и бекрут в руки детей. Далее- бегут не для того, читобы работать, а сразу начинают требовать пособий, домов, квартир в центре исключительно и возмущаться привычками коренных жителей например в ношении определённой одежды. Орут в метро-(есть видео кстати) аллах акбар. Вам такое нравится? И понравится ли если это будет в нашей стране?"
  ]
  node
  [
    id 244547
    name "244547"
    author "1954875"
    likes 0
    intent "а"
    date "15.09.2015 11:26"
    content "40"
    Label "244547"
    target "3"
    text "[id256892362|Мерей], вы хотите как-то опровергнуть мои слова? Назовите одну демократическую страну, и укажите- в чем заключаеться ее демократия."
  ]
  node
  [
    id 244569
    name "244569"
    author "256892362"
    likes 0
    intent "ж"
    date "15.09.2015 11:41"
    content "40"
    Label "244569"
    target "3"
    text "[id1954875|Владимир], Швеция,Норвегия, Австрия, и д-р европ. Страны."
  ]
  node
  [
    id 244580
    name "244580"
    author "1954875"
    likes 0
    intent "п"
    date "15.09.2015 11:56"
    content "40"
    Label "244580"
    target "4"
    text "[id256892362|Мерей], эти страны продали свой суверенитет. Вся Европа пляшет под дудку пиндосов(по ряду причин).<br>Где демократия? Люди выбирают управленцев, которые, в итоге, совершают действия под давлением третьей стороны? И где же тут  власть народа ?<br><br>Вот Швейцарию я бы выделил. Они действительно умудрялись в последние сто лет вести независимую политику, в пользу своего народа. И то, в последнее время, было несколько решений, сделаных явно под давлением.<br><br>P.s. И да, фальсиикации на европейских выборах- это уже очень старая история."
  ]
  node
  [
    id 244845
    name "244845"
    author "188536215"
    likes 0
    intent "б"
    date "15.09.2015 19:46"
    content "40"
    Label "244845"
    target "3"
    text "[id18076212|Елена], вы вообще о чем говорите ?! При здесь прилично зарабатывают ? Тогда поезжайте в эти страны и поработайте , что вы сидите здесь . Запад виновен во всех бедах этих людей , надеюсь со временем они вытеснят европейцев с Европы , так справедливей . Остальное что вы написали это бред полный , вы значит тоже виновны в из бедах . Запад бомбит мусульман , и они же мусульмане в этом виноваты получается с ваших слов , да уж ."
  ]
  node
  [
    id 244847
    name "244847"
    author "188536215"
    likes 0
    intent "п"
    date "15.09.2015 19:47"
    content "40"
    Label "244847"
    target "4"
    text "[id18076212|Елена], и по поводу пособий , я считаю запад за все нанесенные беды мусульман должны платить им . Евреям ведь платят , вот и мусульмане платят тоже пусть . Надо и в нашу страну их принять , земли умная много , людей мало"
  ]
  node
  [
    id 244849
    name "244849"
    author "18076212"
    likes 0
    intent "н"
    date "15.09.2015 19:50"
    content "30"
    Label "244849"
    target "4"
    text "[id188536215|Рамазан], а теперь подумайте, почему бегут молодые и здоровые? Почему как наши деды в 41 не пошли с оружием на врага? Здесь много странного. И тем более, если учесть  подвиги  асада против своего народа-пытки, убийства и особенно мальчиков. Вырезались целые семьи, тысячи убитых своим же правительством. Может поэтому его и не поддерживает население?"
  ]
  node
  [
    id 244850
    name "244850"
    author "188536215"
    likes 0
    intent "т"
    date "15.09.2015 19:53"
    content "40"
    Label "244850"
    target "3"
    text "[id18076212|Елена], вы своих дедов уже давно предали , эти деды были советскими людьми и ими правил Сталин . Вы не можете понять что страну бомбят уничтожают . А по поводу пыток , так американцы первые в этом , да и запад уже создают концлагеря для беженцев . Я посмотрел бы на вас если бы вас убивали , куда вы побежали бы"
  ]
  node
  [
    id 244851
    name "244851"
    author "18076212"
    likes 0
    intent "н"
    date "15.09.2015 19:54"
    content "40"
    Label "244851"
    target "3"
    text "[id188536215|Рамазан], здраааасте...ещё и к нами...)) Вы уж как-то дружите со своей укрышей-то, чтоб так далеко не уезжала..)) Нам что, мало более миллиона беженцев с Украины? Или некуда деньги девать и сами разжирели? Нам ещё Донбасс восстанавливать, свои люди там в беде и гуманитарные грузы не копейки стоят однако. А учитывая, что эти люди бегут не работать, а требовать квартиры, богатые пособия , а не работу, делайте выводы."
  ]
  node
  [
    id 244852
    name "244852"
    author "188536215"
    likes 0
    intent "с"
    date "15.09.2015 19:55"
    content "40"
    Label "244852"
    target "3"
    text "[id18076212|Елена], надо принять , создать им условия работы , расселить по России , они не пьют, не богохулят . Так что почему нет"
  ]
  node
  [
    id 244853
    name "244853"
    author "18076212"
    likes 0
    intent "а"
    date "15.09.2015 19:55"
    content "40"
    Label "244853"
    target "3"
    text "[id188536215|Рамазан], кого это мы предали? Вы, полхоже с историй ну совсем не знакомы. Сталин -да, предал. А в наше время все ветераны обласканы - и пенсии более чем достойные и квартиры всем выданы."
  ]
  node
  [
    id 244854
    name "244854"
    author "18076212"
    likes 0
    intent "т"
    date "15.09.2015 19:56"
    content "40"
    Label "244854"
    target "3"
    text "[id188536215|Рамазан], у нас самих безработных полно и в стране кризис. О чем вы вообще?"
  ]
  node
  [
    id 244855
    name "244855"
    author "188536215"
    likes 0
    intent "и"
    date "15.09.2015 19:56"
    content "40"
    Label "244855"
    target "3"
    text "[id18076212|Елена], я лучше вас знаю историю , благодаря сталину и советскому войну мы выиграли фашистов"
  ]
  node
  [
    id 244856
    name "244856"
    author "188536215"
    likes 0
    intent "н"
    date "15.09.2015 19:57"
    content "40"
    Label "244856"
    target "4"
    text "[id18076212|Елена], наши не любят работать"
  ]
  node
  [
    id 244857
    name "244857"
    author "18076212"
    likes 0
    intent "н"
    date "15.09.2015 19:57"
    content "40"
    Label "244857"
    target "3"
    text "[id188536215|Рамазан], по моему, я говорю с подростком.. понятно.."
  ]
  node
  [
    id 244858
    name "244858"
    author "188536215"
    likes 0
    intent "а"
    date "15.09.2015 19:57"
    content "30"
    Label "244858"
    target "3"
    text "[id18076212|Елена], и с чего вы взяли что народ не на видит режим Ассада ?"
  ]
  node
  [
    id 244859
    name "244859"
    author "188536215"
    likes 0
    intent "а"
    date "15.09.2015 19:58"
    content "40"
    Label "244859"
    target "3"
    text "[id18076212|Елена], с чего вы взяли , я не подросток , спасибо за комплимент"
  ]
  node
  [
    id 244860
    name "244860"
    author "188536215"
    likes 0
    intent "ц"
    date "15.09.2015 19:58"
    content "40"
    Label "244860"
    target "3"
    text "[id18076212|Елена], когда выс начнут бомбить напишите мне ....)))))"
  ]
  node
  [
    id 244908
    name "244908"
    author "63105659"
    likes 0
    intent "т"
    date "16.09.2015 0:02"
    content "40"
    Label "244908"
    target "4"
    text "Как так, Европа виновата в убийстве 300 тысяч в Сирии.  Ответит Брюссель."
  ]
  node
  [
    id 244911
    name "244911"
    author "1954875"
    likes 0
    intent "ж"
    date "16.09.2015 0:39"
    content "40"
    Label "244911"
    target "3"
    text "[id18076212|Елена], В Вашингтоне, 15 мая было опубликовано заявление, на основании коротких сообщений ЦРУ в котором говорится, что на данный момент времени президент Сирии Башар Асад может заручиться поддержкой 75% своих граждан, если выборы главы государства Сирии состоятся в следующем году. Об этом также сообщает ливанский телеканал ?Аль-Манар?. Интернетные Средства Массовой Информации, по утверждениям телеканала ?Аль-Манар? передают о том, что в коротких докладах ЦРУ в частности говорится , что нынешний президент Сирии Башар Асад может остаться на президентском посту вплоть до 2020 года. Также интернет СМИ передают, что по сообщениям, сделанным телеканалом, которые основаны на коротких сообщениях ЦРУ, американская разведка пришла к такому выводу на основании сообщений пришедших из Сирии, и данных опросов."
  ]
  node
  [
    id 244914
    name "244914"
    author "18076212"
    likes 0
    intent "ж"
    date "16.09.2015 0:58"
    content "40"
    Label "244914"
    target "3"
    text "[id1954875|Владимир], тогда совсем не понятны эти игры...Почему бы (если эти заявления действительно были) не помочь Асаду в борьбе с Игилом? Тогда как наоборот, Обама грозит полной изоляцией России, если будет дальнейшая поддержка ."
  ]
  node
  [
    id 244917
    name "244917"
    author "1954875"
    likes 0
    intent "и"
    date "16.09.2015 1:07"
    content "40"
    Label "244917"
    target "3"
    text "[id18076212|Елена], им не нужен Асад. Он не хочет прогибаться под США, а сотрудничает с РФ.<br>Кроме того, Сирия - последняя поддержка Ирана в этом регионе. <br>Падет Сирия - следующим падет Иран."
  ]
  node
  [
    id 244920
    name "244920"
    author "18076212"
    likes 0
    intent "ж"
    date "16.09.2015 1:16"
    content "30"
    Label "244920"
    target "3"
    text "[id1954875|Владимир], это понятно, но действия Асада по отношению к своему народу настолько жестоки, что народ вместо поддержки, предпочитает бегство. Ведь не для кого не секрет, что он там творил с населением своей же страны."
  ]
  node
  [
    id 244921
    name "244921"
    author "1954875"
    likes 0
    intent "ж"
    date "16.09.2015 1:18"
    content "40"
    Label "244921"
    target "3"
    text "[id18076212|Елена], там война идет уже много лет, а сейчас американцы активно кроют авиацией места-дислокации боевиков (так они говорят), вот и побежал народ.<br>Асад как воевал с боевиками - так и продолжает воевать.<br>С чего вы решили, что люди бегут от Асада, непонятно."
  ]
  node
  [
    id 244922
    name "244922"
    author "18076212"
    likes 0
    intent "н"
    date "16.09.2015 1:28"
    content "30"
    Label "244922"
    target "4"
    text "[id1954875|Владимир], хорошо...но тогда почему люди не берут в руки оружие, а предпочли бегство? Трусы? Или что-то другое на уме? И где гарантия, что это не боевики ИГИЛ? И ведь что характерно- в основном молодые мужчины! И как только приближаются корреспонденты, сразу детей на руки и женщин вперёд. А женщин и детей-12-13 % Эти цифры озвучены были в ток шоу, где присутствовали эксперты из разных стран."
  ]
  node
  [
    id 244923
    name "244923"
    author "1954875"
    likes 0
    intent "б"
    date "16.09.2015 1:33"
    content "30"
    Label "244923"
    target "3"
    text "[id18076212|Елена], ну как же, большая часть берет в руки оружие. Есть и те, кто бежит. <br>Но только 15% из беженцев - беженцы из Сирии. Остальные 85% - это те, кто воспользовался ситуацией и выдает себя за сирийских беженцев.<br>Почему? Потому, что в Германии беженцы получают 400 евро/месяц + по 200 евро/месяц на детей до определенного возраста(не помню до какого) и не платят налоги. <br>Для сравнения - работник почты в Германии получает 500 евро, и из этих денег выплачивает налог.<br>Турки там уже не одно десятилетие обосновались на птичьих правах."
  ]
  node
  [
    id 244924
    name "244924"
    author "18076212"
    likes 0
    intent "ж"
    date "16.09.2015 1:38"
    content "40"
    Label "244924"
    target "3"
    text "[id1954875|Владимир], к сожалению, этот кошмар может не обойти стороной и нас. Ведь не резиновая же и Германия и другие страны Евросоюза. От этого и тревожно. А информация очень противоречивая- каждый интерпретирует под своим углом. Там, в Сирии столько ещё религиозных течений, которые воюют ещё и между собой. Какой-то клубок проблем."
  ]
  node
  [
    id 244925
    name "244925"
    author "1954875"
    likes 0
    intent "т"
    date "16.09.2015 1:45"
    content "40"
    Label "244925"
    target "4"
    text "[id18076212|Елена], сомнительно. У нас условия для беженцев совсем не такие интересные, как в Германии. Как я уже говорил выше - они не бегут, чтобы спасти свою жизнь, а ищут халяву.<br>А у нас надо учить русский язык, погодные условия у нас суровые, коммуникации развиты не плохо и т.д.<br>Но главное, мы устроим их на работу с з/п 20 тысяч, а не будем давать деньги просто так. <br>Так что не )"
  ]
  node
  [
    id 244926
    name "244926"
    author "18076212"
    likes 0
    intent "т"
    date "16.09.2015 1:54"
    content "40"
    Label "244926"
    target "3"
    text "[id1954875|Владимир],  мы устроим на работу с з/п. в 20 тыс.?  Я надеюсь, вы это пошутили, да? Во первых-они вообще не стремятся работать, а бегут , извините за  халявой . И ещё- у нас сейчас у самих безработица нарастает и не выплаты зарплаты уже по несколько месяцев на некоторых предприятиях. Пенсии не могут индексировать -нет денег, это с такой инфляцией и ростом квартплаты жить на пенсию в 8 тыс. приходится. Так кого ещё кормить-то? А ведь они ещё и жильё будут требовать!"
  ]
  node
  [
    id 244929
    name "244929"
    author "1954875"
    likes 0
    intent "в"
    date "16.09.2015 2:14"
    content "40"
    Label "244929"
    target "3"
    text "[id18076212|Елена], все верно. Именно по этим причинам такого исхода не будет. <br>Сейчас правительство будет очень внимательно к национальным интересам, ибо народ волнуется. А русскому человеку вредно долго волноваться... он становится неуправляемым и агрессивным."
  ]
  node
  [
    id 244930
    name "244930"
    author "18076212"
    likes 0
    intent "б"
    date "16.09.2015 2:19"
    content "40"
    Label "244930"
    target "3"
    text "[id1954875|Владимир], сомневаюсь. За время правления Сталина, задавили все те чувства, отвечающие за желание конфликтовать с правительством. Очень вредно для здоровья. Предпочитаем молча приспосабливаться и надеяться исключительно на себя."
  ]
  node
  [
    id 244931
    name "244931"
    author "1954875"
    likes 0
    intent "ж"
    date "16.09.2015 2:22"
    content "40"
    Label "244931"
    target "3"
    text "[id18076212|Елена], ну чувств на штурм белого дома хватило. <br>Разумеется власти это не нужно, да и нам с вами. Так что все будет хорошо. Максимум - это беженцы дончане."
  ]
  node
  [
    id 244932
    name "244932"
    author "18076212"
    likes 0
    intent "и"
    date "16.09.2015 2:28"
    content "40"
    Label "244932"
    target "4"
    text "[id1954875|Владимир], штурм был спланирован и подготовлен. Всё бутафория была, жалко только, что погибшие- реальные люди и погибли ни за что. За то, что кто-то просто делил власть."
  ]
  node
  [
    id 244933
    name "244933"
    author "1954875"
    likes 0
    intent "ж"
    date "16.09.2015 2:30"
    content "40"
    Label "244933"
    target "3"
    text "[id18076212|Елена], спланировать и подготовить у нас желающих достаточно. Но людей поднять не удастся, пока им нормально живется."
  ]
  node
  [
    id 245274
    name "245274"
    author "18076212"
    likes 0
    intent "ж"
    date "16.09.2015 21:18"
    content "40"
    Label "245274"
    target "3"
    text "[id1954875|Владимир], не надо никого поднимать, хватит, наподнимались в 17 году..нет уж.дайте жить спокойно , тем более сами признаёте, что, как вы заметили,  нормально живётся . А желающие, это да..есть таки, это точно."
  ]
  node
  [
    id 245276
    name "245276"
    author "1954875"
    likes 0
    intent "и"
    date "16.09.2015 21:55"
    content "40"
    Label "245276"
    target "4"
    text "[id18076212|Елена], вы плохо улавливаете нить нашего разговора.<br>Я и говорю, что наши власти будут внимательно прислушиваться к настроениям народа, чтобы не допустить того, что было в 17-м году/начале 90-х. Поэтому не будет сирийских мигрантов у нас, т.к. народ уже на нервах.<br>:)"
  ]
  node
  [
    id 245277
    name "245277"
    author "18076212"
    likes 0
    intent "к"
    date "16.09.2015 21:56"
    content "40"
    Label "245277"
    target "1"
    text "[id1954875|Владимир], да..был сегодня тяжелый день, видимо это от усталости. Значит мы об одном и том же..))"
  ]
  node
  [
    id 243966001
    name "243966001"
    author "45904450"
    likes 8
    intent "с"
    date "12.09.2015 7:27"
    content "10"
    Label "243966"
    target "3"
    text "Офигеть. Выходит, это Асад вколачивает сирийцев в гроб и режет им головы?"
  ]
  node
  [
    id 243976001
    name "243976001"
    author "172064826"
    likes 1
    intent "л"
    date "12.09.2015 7:47"
    content "40"
    Label "243976"
    target "3"
    text "[id28046035|Артём], тебе это твой Парашка сказал , хвостик ты свинячий ?))"
  ]
  node
  [
    id 243977001
    name "243977001"
    author "23225678"
    likes 1
    intent "ж"
    date "12.09.2015 7:50"
    content "20"
    Label "243977"
    target "3"
    text "Странно, что они не хотят все остаться на территории подконтрольной умеренной (как утверждают сша) оппозиции! Они ведь несут демократию. И по еде города которыми управляет эта опозиция должны быть раем??"
  ]
  node
  [
    id 243984001
    name "243984001"
    author "23225678"
    likes 0
    intent "ж"
    date "12.09.2015 8:00"
    content "40"
    Label "243984"
    target "3"
    text "[id184388038|Мария], в Молдавию можно рвануть!!! Там щас переворот власти намечается дак можно подзаработать)))"
  ]
  node
  [
    id 243987001
    name "243987001"
    author "24852277"
    likes 2
    intent "у"
    date "12.09.2015 8:07"
    content "40"
    Label "243987"
    target "4"
    text "Да от пиндосов они бегут и их шавок, только бегут в дом к шавкам (жаль пиндосия за океаном). Скоро в европке будет великая арабская весна"
  ]
  node
  [
    id 243987002
    name "243987002"
    author "24852277"
    likes 2
    intent "м"
    date "12.09.2015 8:07"
    content "40"
    Label "243987"
    target "4"
    text "Да от пиндосов они бегут и их шавок, только бегут в дом к шавкам (жаль пиндосия за океаном). Скоро в европке будет великая арабская весна"
  ]
  node
  [
    id 244020001
    name "244020001"
    author "82697016"
    likes 3
    intent "у"
    date "12.09.2015 9:37"
    content "40"
    Label "244020"
    target "4"
    text "[id221420710|Alexander], на Украине уже воюют сами с собой но совсем по другим причинам. Как показала практика, то, что происходит в исламских странах мало применимо к Западу. В Ираке гражданская война идет с 2003 года между суннитами и шиитами. Именно в этом причина успехов ИГ. Так что успокойся, зеленые человечки уже обустраиваются в Латракии . К тому же у нас есть серьезный союзник в лице Ирана. Запад, США не хотят быть вовлеченными в наземную операцию против ИГ, но возможно действия России спровоцируют их на это. Это самый лучший исход для всего мира: американцы завязнут в Ираке и Сирии"
  ]
  node
  [
    id 244038001
    name "244038001"
    author "184388038"
    likes 0
    intent "и"
    date "12.09.2015 10:07"
    content "20"
    Label "244038"
    target "4"
    text "[id48881212|Вася], ахх пока вы курите, мы читаем. Пособие 2800 евро если быть точной"
  ]
  node
  [
    id 244057001
    name "244057001"
    author "9151372"
    likes 0
    intent "е"
    date "12.09.2015 12:15"
    content "10"
    Label "244057"
    target "1"
    text "[id82853210|Сергей], бежать к саудитам, которые и объявили охоту на Асада, спонсировали и вооружали так называемую оппозицию? Я бы не побежала )"
  ]
  node
  [
    id 244067001
    name "244067001"
    author "191323200"
    likes 0
    intent "ж"
    date "12.09.2015 13:25"
    content "40"
    Label "244067"
    target "4"
    text "Установлению демократического и капиталистического образа жизни,такого как в США мешают коммунистические страны,такие как РФ,КНР и страны Южной Америки.Эти режимы поддерживаются демократической партией США и до тех пор пока она существует,существуют и они."
  ]
  node
  [
    id 244071001
    name "244071001"
    author "9151372"
    likes 1
    intent "д"
    date "12.09.2015 13:47"
    content "30"
    Label "244071"
    target "4"
    text "[id82853210|Сергей], речь уже идет не о лучшей жизни, а хоть о какой-нибудь жизни. До всей этой антиасадовской операции не стояло вопроса о сирийских беженцах. Я искренне надеюсь, что асад выиграет в этой войне."
  ]
  node
  [
    id 244093001
    name "244093001"
    author "22229939"
    likes 2
    intent "с"
    date "12.09.2015 16:43"
    content "40"
    Label "244093"
    target "3"
    text "[id252652514|Алан], человек за себя и семью беспокоится. Только хотел сдернуть туда а тут его место уже занято. За что Майдан стоял ?!! ??"
  ]
  node
  [
    id 244094001
    name "244094001"
    author "137301912"
    likes 0
    intent "с"
    date "12.09.2015 17:06"
    content "40"
    Label "244094"
    target "3"
    text "И теперь на помощь Асаду РФ поставляет оружие и бойцов. Что это ? Афганистан, версия 2.0?"
  ]
  node
  [
    id 244096001
    name "244096001"
    author "92832370"
    likes 4
    intent "и"
    date "12.09.2015 17:53"
    content "30"
    Label "244096"
    target "4"
    text "Мы не можем сдать Сирию. там вопрос не просто о геополитике и военной базе. там вопрос о газопроводе катара в европу. Путин до самого конца защищать Асада, и российские интересы в Сирии."
  ]
  node
  [
    id 244105001
    name "244105001"
    author "12173804"
    likes 3
    intent "т"
    date "12.09.2015 22:00"
    content "30"
    Label "244105"
    target "4"
    text "И ни слова о том, что благодаря бомбардировкам НАТО, которые якобы стреляли по ИГИЛ, а по сути хаотично разрушали дома сирийцев, начался такой поток беженцев. Сволочная, трусливая и двуличная политика США. Ведь до всяких этих ИГИЛ и стрельбы НАТО не было столько беженцев из Сирии."
  ]
  node
  [
    id 244120001
    name "244120001"
    author "197602546"
    likes 0
    intent "ж"
    date "13.09.2015 10:34"
    content "40"
    Label "244120"
    target "4"
    text "Все мировые ситуации,как правило,проецирую на свою жизнь.Вот ,например,моя работа.Молодой и дружный коллектив.Есть у нас и споры ,и даже ссоры(женский коллектив),но все проблемы стараемся решать вместе и честно,т.к -зависимы друг от друга(кто-то умнее,кто-то выносливей,кто-то хитрее),но вместе мы - нормальные люди,работающие в команде.Все это -сегодня.Но два года назад на работе существовала перманентная текучка кадров.Сплетни.Подсиживания.Ненависть.Кошмар.Почему? Потому что в нашем молодом коллективе уютно существовала пожилая женщина,ранее начальница,с возврастом растерявшая все свои позиции,но не утратившая амбиций.Ненавидела директора за успешную карьерную лестницу,ненавидела нас за прогрессивность мыслей,ненавидела всех за непохожесть и новизну восприятия.И гадила.Поливала грязью.Распускала сплетни.Вспыхивали ужасные конфликты.Люди уходили,потому что было невозможно работать и жить.А что она? А ей комфортно.Она на высоте своего дутого авторитета.И ей все -как с гуся вода.Но!! До поры до времени.Спалилась на пустяке.Позволила неаккуратно оскорбить инженера за глаза при его ,скажем,партнере и друге.Зарвалась.Вот и все.Сидит на пенсиии.<br>Мы ,люди,интересующиеся политикой,анализирую все действия США,так и восклицаем порой:  Ну прямо как наша Любовь Ивановна  )))"
  ]
  node
  [
    id 244432001
    name "244432001"
    author "188536215"
    likes 0
    intent "л"
    date "14.09.2015 17:05"
    content "10"
    Label "244432"
    target "2"
    text "Они бегут от бомбежек США и Европы , правильно мрази пишите заголовки"
  ]
  node
  [
    id 244544001
    name "244544001"
    author "18076212"
    likes 0
    intent "а"
    date "15.09.2015 11:18"
    content "40"
    Label "244544"
    target "3"
    text "[id188536215|Рамазан], пыл немножко поуменьшить-бы надо. Не всё правда, что на поверхности. Если на вашу Родину нападут, вы тоже побежите , или возьмёте в руки оружие? Это раз, а второе-подумайте, не слишком ли странно, что война вот уже несколько лет, а побежали ВДРУГ только сейчас? И третье- чтоб убежать , нужны приличные деньги порядка в среднем около 4 тыс. евро., значит не самые бедные. И последнее- женщин и детей там 12-13 процентов, остальные-молодые, здоровые мужчины. Но как только появляются корреспонденты, сразу вперёд выталкивают женщин и бекрут в руки детей. Далее- бегут не для того, читобы работать, а сразу начинают требовать пособий, домов, квартир в центре исключительно и возмущаться привычками коренных жителей например в ношении определённой одежды. Орут в метро-(есть видео кстати) аллах акбар. Вам такое нравится? И понравится ли если это будет в нашей стране?"
  ]
  node
  [
    id 244544002
    name "244544002"
    author "18076212"
    likes 0
    intent "т"
    date "15.09.2015 11:18"
    content "40"
    Label "244544"
    target "3"
    text "[id188536215|Рамазан], пыл немножко поуменьшить-бы надо. Не всё правда, что на поверхности. Если на вашу Родину нападут, вы тоже побежите , или возьмёте в руки оружие? Это раз, а второе-подумайте, не слишком ли странно, что война вот уже несколько лет, а побежали ВДРУГ только сейчас? И третье- чтоб убежать , нужны приличные деньги порядка в среднем около 4 тыс. евро., значит не самые бедные. И последнее- женщин и детей там 12-13 процентов, остальные-молодые, здоровые мужчины. Но как только появляются корреспонденты, сразу вперёд выталкивают женщин и бекрут в руки детей. Далее- бегут не для того, читобы работать, а сразу начинают требовать пособий, домов, квартир в центре исключительно и возмущаться привычками коренных жителей например в ношении определённой одежды. Орут в метро-(есть видео кстати) аллах акбар. Вам такое нравится? И понравится ли если это будет в нашей стране?"
  ]
  node
  [
    id 244845001
    name "244845001"
    author "188536215"
    likes 0
    intent "р"
    date "15.09.2015 19:46"
    content "40"
    Label "244845"
    target "3"
    text "[id18076212|Елена], вы вообще о чем говорите ?! При здесь прилично зарабатывают ? Тогда поезжайте в эти страны и поработайте , что вы сидите здесь . Запад виновен во всех бедах этих людей , надеюсь со временем они вытеснят европейцев с Европы , так справедливей . Остальное что вы написали это бред полный , вы значит тоже виновны в из бедах . Запад бомбит мусульман , и они же мусульмане в этом виноваты получается с ваших слов , да уж ."
  ]
  node
  [
    id 244845002
    name "244845002"
    author "188536215"
    likes 0
    intent "ж"
    date "15.09.2015 19:46"
    content "40"
    Label "244845"
    target "4"
    text "[id18076212|Елена], вы вообще о чем говорите ?! При здесь прилично зарабатывают ? Тогда поезжайте в эти страны и поработайте , что вы сидите здесь . Запад виновен во всех бедах этих людей , надеюсь со временем они вытеснят европейцев с Европы , так справедливей . Остальное что вы написали это бред полный , вы значит тоже виновны в из бедах . Запад бомбит мусульман , и они же мусульмане в этом виноваты получается с ваших слов , да уж ."
  ]
  node
  [
    id 244849001
    name "244849001"
    author "18076212"
    likes 0
    intent "т"
    date "15.09.2015 19:50"
    content "30"
    Label "244849"
    target "4"
    text "[id188536215|Рамазан], а теперь подумайте, почему бегут молодые и здоровые? Почему как наши деды в 41 не пошли с оружием на врага? Здесь много странного. И тем более, если учесть  подвиги  асада против своего народа-пытки, убийства и особенно мальчиков. Вырезались целые семьи, тысячи убитых своим же правительством. Может поэтому его и не поддерживает население?"
  ]
  node
  [
    id 244851001
    name "244851001"
    author "18076212"
    likes 0
    intent "а"
    date "15.09.2015 19:54"
    content "40"
    Label "244851"
    target "3"
    text "[id188536215|Рамазан], здраааасте...ещё и к нами...)) Вы уж как-то дружите со своей укрышей-то, чтоб так далеко не уезжала..)) Нам что, мало более миллиона беженцев с Украины? Или некуда деньги девать и сами разжирели? Нам ещё Донбасс восстанавливать, свои люди там в беде и гуманитарные грузы не копейки стоят однако. А учитывая, что эти люди бегут не работать, а требовать квартиры, богатые пособия , а не работу, делайте выводы."
  ]
  node
  [
    id 244851002
    name "244851002"
    author "18076212"
    likes 0
    intent "ж"
    date "15.09.2015 19:54"
    content "40"
    Label "244851"
    target "4"
    text "[id188536215|Рамазан], здраааасте...ещё и к нами...)) Вы уж как-то дружите со своей укрышей-то, чтоб так далеко не уезжала..)) Нам что, мало более миллиона беженцев с Украины? Или некуда деньги девать и сами разжирели? Нам ещё Донбасс восстанавливать, свои люди там в беде и гуманитарные грузы не копейки стоят однако. А учитывая, что эти люди бегут не работать, а требовать квартиры, богатые пособия , а не работу, делайте выводы."
  ]
  node
  [
    id 244853001
    name "244853001"
    author "18076212"
    likes 0
    intent "н"
    date "15.09.2015 19:55"
    content "40"
    Label "244853"
    target "3"
    text "[id188536215|Рамазан], кого это мы предали? Вы, полхоже с историй ну совсем не знакомы. Сталин -да, предал. А в наше время все ветераны обласканы - и пенсии более чем достойные и квартиры всем выданы."
  ]
  node
  [
    id 244853002
    name "244853002"
    author "18076212"
    likes 0
    intent "у"
    date "15.09.2015 19:55"
    content "40"
    Label "244853"
    target "4"
    text "[id188536215|Рамазан], кого это мы предали? Вы, полхоже с историй ну совсем не знакомы. Сталин -да, предал. А в наше время все ветераны обласканы - и пенсии более чем достойные и квартиры всем выданы."
  ]
  node
  [
    id 244859001
    name "244859001"
    author "188536215"
    likes 0
    intent "е"
    date "15.09.2015 19:58"
    content "40"
    Label "244859"
    target "1"
    text "[id18076212|Елена], с чего вы взяли , я не подросток , спасибо за комплимент"
  ]
  node
  [
    id 244923001
    name "244923001"
    author "1954875"
    likes 0
    intent "и"
    date "16.09.2015 1:33"
    content "30"
    Label "244923"
    target "4"
    text "[id18076212|Елена], ну как же, большая часть берет в руки оружие. Есть и те, кто бежит. <br>Но только 15% из беженцев - беженцы из Сирии. Остальные 85% - это те, кто воспользовался ситуацией и выдает себя за сирийских беженцев.<br>Почему? Потому, что в Германии беженцы получают 400 евро/месяц + по 200 евро/месяц на детей до определенного возраста(не помню до какого) и не платят налоги. <br>Для сравнения - работник почты в Германии получает 500 евро, и из этих денег выплачивает налог.<br>Турки там уже не одно десятилетие обосновались на птичьих правах."
  ]
  node
  [
    id 244924001
    name "244924001"
    author "18076212"
    likes 0
    intent "и"
    date "16.09.2015 1:38"
    content "40"
    Label "244924"
    target "4"
    text "[id1954875|Владимир], к сожалению, этот кошмар может не обойти стороной и нас. Ведь не резиновая же и Германия и другие страны Евросоюза. От этого и тревожно. А информация очень противоречивая- каждый интерпретирует под своим углом. Там, в Сирии столько ещё религиозных течений, которые воюют ещё и между собой. Какой-то клубок проблем."
  ]
  node
  [
    id 244929001
    name "244929001"
    author "1954875"
    likes 0
    intent "и"
    date "16.09.2015 2:14"
    content "40"
    Label "244929"
    target "4"
    text "[id18076212|Елена], все верно. Именно по этим причинам такого исхода не будет. <br>Сейчас правительство будет очень внимательно к национальным интересам, ибо народ волнуется. А русскому человеку вредно долго волноваться... он становится неуправляемым и агрессивным."
  ]
  node
  [
    id 244930001
    name "244930001"
    author "18076212"
    likes 0
    intent "ж"
    date "16.09.2015 2:19"
    content "40"
    Label "244930"
    target "4"
    text "[id1954875|Владимир], сомневаюсь. За время правления Сталина, задавили все те чувства, отвечающие за желание конфликтовать с правительством. Очень вредно для здоровья. Предпочитаем молча приспосабливаться и надеяться исключительно на себя."
  ]
  node
  [
    id 244931001
    name "244931001"
    author "1954875"
    likes 0
    intent "и"
    date "16.09.2015 2:22"
    content "40"
    Label "244931"
    target "4"
    text "[id18076212|Елена], ну чувств на штурм белого дома хватило. <br>Разумеется власти это не нужно, да и нам с вами. Так что все будет хорошо. Максимум - это беженцы дончане."
  ]
  node
  [
    id 245277001
    name "245277001"
    author "18076212"
    likes 0
    intent "в"
    date "16.09.2015 21:56"
    content "40"
    Label "245277"
    target "3"
    text "[id1954875|Владимир], да..был сегодня тяжелый день, видимо это от усталости. Значит мы об одном и том же..))"
  ]
  edge
  [
    source 243964
    target 243965
  ]
  edge
  [
    source 243964
    target 243966
  ]
  edge
  [
    source 243964
    target 243967
  ]
  edge
  [
    source 243964
    target 243968
  ]
  edge
  [
    source 243964
    target 243969
  ]
  edge
  [
    source 243964
    target 243970
  ]
  edge
  [
    source 243964
    target 243971
  ]
  edge
  [
    source 243967
    target 243972
  ]
  edge
  [
    source 243964
    target 243973
  ]
  edge
  [
    source 243973
    target 243974
  ]
  edge
  [
    source 243973
    target 243976
  ]
  edge
  [
    source 243964
    target 243977
  ]
  edge
  [
    source 243964
    target 243979
  ]
  edge
  [
    source 243979
    target 243984
  ]
  edge
  [
    source 243967
    target 243986
  ]
  edge
  [
    source 243964
    target 243987
  ]
  edge
  [
    source 243964
    target 243988
  ]
  edge
  [
    source 243964
    target 243990
  ]
  edge
  [
    source 243979
    target 243991
  ]
  edge
  [
    source 243990
    target 243996
  ]
  edge
  [
    source 243996
    target 243998
  ]
  edge
  [
    source 243998
    target 244000
  ]
  edge
  [
    source 244000
    target 244004
  ]
  edge
  [
    source 243964
    target 244008
  ]
  edge
  [
    source 243964
    target 244010
  ]
  edge
  [
    source 243964
    target 244011
  ]
  edge
  [
    source 244011
    target 244020
  ]
  edge
  [
    source 243964
    target 244028
  ]
  edge
  [
    source 243964
    target 244030
  ]
  edge
  [
    source 243964
    target 244037
  ]
  edge
  [
    source 243994
    target 244038
  ]
  edge
  [
    source 243964
    target 244040
  ]
  edge
  [
    source 244038
    target 244053
  ]
  edge
  [
    source 244038001
    target 244053
  ]
  edge
  [
    source 243964
    target 244062
  ]
  edge
  [
    source 243964
    target 244064
  ]
  edge
  [
    source 243964
    target 244066
  ]
  edge
  [
    source 243964
    target 244067
  ]
  edge
  [
    source 243964
    target 244089
  ]
  edge
  [
    source 243964
    target 244090
  ]
  edge
  [
    source 243964
    target 244094
  ]
  edge
  [
    source 243964
    target 244096
  ]
  edge
  [
    source 243964
    target 244097
  ]
  edge
  [
    source 243964
    target 244105
  ]
  edge
  [
    source 243964
    target 244110
  ]
  edge
  [
    source 244105
    target 244111
  ]
  edge
  [
    source 244105001
    target 244111
  ]
  edge
  [
    source 243964
    target 244120
  ]
  edge
  [
    source 244066
    target 244224
  ]
  edge
  [
    source 244224
    target 244237
  ]
  edge
  [
    source 243964
    target 244432
  ]
  edge
  [
    source 244224
    target 244526
  ]
  edge
  [
    source 244526
    target 244538
  ]
  edge
  [
    source 244432
    target 244544
  ]
  edge
  [
    source 244432001
    target 244544
  ]
  edge
  [
    source 244526
    target 244547
  ]
  edge
  [
    source 244547
    target 244569
  ]
  edge
  [
    source 244569
    target 244580
  ]
  edge
  [
    source 244544
    target 244845
  ]
  edge
  [
    source 244544001
    target 244845
  ]
  edge
  [
    source 244544002
    target 244845
  ]
  edge
  [
    source 244544
    target 244847
  ]
  edge
  [
    source 244544001
    target 244847
  ]
  edge
  [
    source 244544002
    target 244847
  ]
  edge
  [
    source 244845
    target 244849
  ]
  edge
  [
    source 244845001
    target 244849
  ]
  edge
  [
    source 244845002
    target 244849
  ]
  edge
  [
    source 244849
    target 244850
  ]
  edge
  [
    source 244849001
    target 244850
  ]
  edge
  [
    source 244845
    target 244851
  ]
  edge
  [
    source 244845001
    target 244851
  ]
  edge
  [
    source 244845002
    target 244851
  ]
  edge
  [
    source 244851
    target 244852
  ]
  edge
  [
    source 244851001
    target 244852
  ]
  edge
  [
    source 244851002
    target 244852
  ]
  edge
  [
    source 244845
    target 244853
  ]
  edge
  [
    source 244845001
    target 244853
  ]
  edge
  [
    source 244845002
    target 244853
  ]
  edge
  [
    source 244845
    target 244854
  ]
  edge
  [
    source 244845001
    target 244854
  ]
  edge
  [
    source 244845002
    target 244854
  ]
  edge
  [
    source 244853
    target 244855
  ]
  edge
  [
    source 244853001
    target 244855
  ]
  edge
  [
    source 244853002
    target 244855
  ]
  edge
  [
    source 244853
    target 244856
  ]
  edge
  [
    source 244853001
    target 244856
  ]
  edge
  [
    source 244853002
    target 244856
  ]
  edge
  [
    source 244845
    target 244857
  ]
  edge
  [
    source 244845001
    target 244857
  ]
  edge
  [
    source 244845002
    target 244857
  ]
  edge
  [
    source 244853
    target 244858
  ]
  edge
  [
    source 244853001
    target 244858
  ]
  edge
  [
    source 244853002
    target 244858
  ]
  edge
  [
    source 244853
    target 244859
  ]
  edge
  [
    source 244853001
    target 244859
  ]
  edge
  [
    source 244853002
    target 244859
  ]
  edge
  [
    source 244853
    target 244860
  ]
  edge
  [
    source 244853001
    target 244860
  ]
  edge
  [
    source 244853002
    target 244860
  ]
  edge
  [
    source 243964
    target 244908
  ]
  edge
  [
    source 244853
    target 244911
  ]
  edge
  [
    source 244853001
    target 244911
  ]
  edge
  [
    source 244853002
    target 244911
  ]
  edge
  [
    source 244911
    target 244914
  ]
  edge
  [
    source 244853
    target 244917
  ]
  edge
  [
    source 244853001
    target 244917
  ]
  edge
  [
    source 244853002
    target 244917
  ]
  edge
  [
    source 244917
    target 244920
  ]
  edge
  [
    source 244853
    target 244921
  ]
  edge
  [
    source 244853001
    target 244921
  ]
  edge
  [
    source 244853002
    target 244921
  ]
  edge
  [
    source 244921
    target 244922
  ]
  edge
  [
    source 244853
    target 244923
  ]
  edge
  [
    source 244853001
    target 244923
  ]
  edge
  [
    source 244853002
    target 244923
  ]
  edge
  [
    source 244923
    target 244924
  ]
  edge
  [
    source 244923001
    target 244924
  ]
  edge
  [
    source 244924
    target 244925
  ]
  edge
  [
    source 244924001
    target 244925
  ]
  edge
  [
    source 244923
    target 244926
  ]
  edge
  [
    source 244923001
    target 244926
  ]
  edge
  [
    source 244924
    target 244929
  ]
  edge
  [
    source 244924001
    target 244929
  ]
  edge
  [
    source 244929
    target 244930
  ]
  edge
  [
    source 244929001
    target 244930
  ]
  edge
  [
    source 244930
    target 244931
  ]
  edge
  [
    source 244930001
    target 244931
  ]
  edge
  [
    source 244931
    target 244932
  ]
  edge
  [
    source 244931001
    target 244932
  ]
  edge
  [
    source 244930
    target 244933
  ]
  edge
  [
    source 244930001
    target 244933
  ]
  edge
  [
    source 244931
    target 245274
  ]
  edge
  [
    source 244931001
    target 245274
  ]
  edge
  [
    source 244930
    target 245276
  ]
  edge
  [
    source 244930001
    target 245276
  ]
  edge
  [
    source 244931
    target 245277
  ]
  edge
  [
    source 244931001
    target 245277
  ]
  edge
  [
    source 243964
    target 243966001
  ]
  edge
  [
    source 243973
    target 243976001
  ]
  edge
  [
    source 243964
    target 243977001
  ]
  edge
  [
    source 243979
    target 243984001
  ]
  edge
  [
    source 243964
    target 243987001
  ]
  edge
  [
    source 243964
    target 243987002
  ]
  edge
  [
    source 244011
    target 244020001
  ]
  edge
  [
    source 243994
    target 244038001
  ]
  edge
  [
    source 243964
    target 244067001
  ]
  edge
  [
    source 243964
    target 244094001
  ]
  edge
  [
    source 243964
    target 244096001
  ]
  edge
  [
    source 243964
    target 244105001
  ]
  edge
  [
    source 243964
    target 244120001
  ]
  edge
  [
    source 243964
    target 244432001
  ]
  edge
  [
    source 244432
    target 244544001
  ]
  edge
  [
    source 244432001
    target 244544001
  ]
  edge
  [
    source 244432
    target 244544002
  ]
  edge
  [
    source 244432001
    target 244544002
  ]
  edge
  [
    source 244544
    target 244845001
  ]
  edge
  [
    source 244544001
    target 244845001
  ]
  edge
  [
    source 244544002
    target 244845001
  ]
  edge
  [
    source 244544
    target 244845002
  ]
  edge
  [
    source 244544001
    target 244845002
  ]
  edge
  [
    source 244544002
    target 244845002
  ]
  edge
  [
    source 244845
    target 244849001
  ]
  edge
  [
    source 244845001
    target 244849001
  ]
  edge
  [
    source 244845002
    target 244849001
  ]
  edge
  [
    source 244845
    target 244851001
  ]
  edge
  [
    source 244845001
    target 244851001
  ]
  edge
  [
    source 244845002
    target 244851001
  ]
  edge
  [
    source 244845
    target 244851002
  ]
  edge
  [
    source 244845001
    target 244851002
  ]
  edge
  [
    source 244845002
    target 244851002
  ]
  edge
  [
    source 244845
    target 244853001
  ]
  edge
  [
    source 244845001
    target 244853001
  ]
  edge
  [
    source 244845002
    target 244853001
  ]
  edge
  [
    source 244845
    target 244853002
  ]
  edge
  [
    source 244845001
    target 244853002
  ]
  edge
  [
    source 244845002
    target 244853002
  ]
  edge
  [
    source 244853
    target 244859001
  ]
  edge
  [
    source 244853001
    target 244859001
  ]
  edge
  [
    source 244853002
    target 244859001
  ]
  edge
  [
    source 244853
    target 244923001
  ]
  edge
  [
    source 244853001
    target 244923001
  ]
  edge
  [
    source 244853002
    target 244923001
  ]
  edge
  [
    source 244923
    target 244924001
  ]
  edge
  [
    source 244923001
    target 244924001
  ]
  edge
  [
    source 244924
    target 244929001
  ]
  edge
  [
    source 244924001
    target 244929001
  ]
  edge
  [
    source 244929
    target 244930001
  ]
  edge
  [
    source 244929001
    target 244930001
  ]
  edge
  [
    source 244930
    target 244931001
  ]
  edge
  [
    source 244930001
    target 244931001
  ]
  edge
  [
    source 244931
    target 245277001
  ]
  edge
  [
    source 244931001
    target 245277001
  ]
]
