Creator "igraph version 0.7 Fri Mar 10 00:46:15 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 209329
    name "209329"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "209329"
    target ""
    text ""
  ]
  node
  [
    id 209330
    name "209330"
    author "47760219"
    likes 7
    intent "ш"
    date "09.06.2015 10:44"
    content "30"
    Label "209330"
    target "2"
    text "А если не мыть руки перед едой, то можно заболеть дизентерией."
  ]
  node
  [
    id 209333
    name "209333"
    author "228322249"
    likes 4
    intent "у"
    date "09.06.2015 10:46"
    content "20"
    Label "209333"
    target "4"
    text "если плохо контролировать голову и ставить ПРО и прочие ракеты где попало..."
  ]
  node
  [
    id 209339
    name "209339"
    author "23325630"
    likes 0
    intent "ш"
    date "09.06.2015 10:50"
    content "40"
    Label "209339"
    target "3"
    text "Астрологи предрекают очередной каклосрач в этом паблике"
  ]
  node
  [
    id 209340
    name "209340"
    author "139681464"
    likes 2
    intent ""
    date "09.06.2015 10:51"
    content ""
    Label "209340"
    target ""
    text "[id47760219|Денис], http://vk.com/photo139681464_325131832"
  ]
  node
  [
    id 209347
    name "209347"
    author "28046035"
    likes 0
    intent "у"
    date "09.06.2015 10:54"
    content "30"
    Label "209347"
    target "4"
    text "Если угрожать всему миру ЯО из-за отжатого клочка чужой земли..."
  ]
  node
  [
    id 209359
    name "209359"
    author "200419173"
    likes 2
    intent "с"
    date "09.06.2015 11:01"
    content "40"
    Label "209359"
    target "3"
    text "[id28046035|Артём], не любите Россию? ну так удалитесь из русского ресурса. Зачем тут свои сопли распускать..идите скакать как и ваши остальные земляки."
  ]
  node
  [
    id 209362
    name "209362"
    author "8622253"
    likes 3
    intent "а"
    date "09.06.2015 11:06"
    content "40"
    Label "209362"
    target "3"
    text "[id200419173|Игорь], не любите несогласных собеседников? ну так удалитесь из диалога. Зачем тут сопли распускать. идите молитесь иконам как и ваши остальные земляки"
  ]
  node
  [
    id 209364
    name "209364"
    author "28046035"
    likes 0
    intent "а"
    date "09.06.2015 11:06"
    content "40"
    Label "209364"
    target "3"
    text "[id200419173|Игорь], агрессор жалуется на то, что его не любят? Так вас следует понимать?"
  ]
  node
  [
    id 209366
    name "209366"
    author "11431999"
    likes 0
    intent "с"
    date "09.06.2015 11:07"
    content "40"
    Label "209366"
    target "3"
    text "...ну да, это тот памятный случай, когда США  отжало  Украину и теперь угрожает России, чтобы та ее снова к незалежности не вернула."
  ]
  node
  [
    id 209369
    name "209369"
    author "231269383"
    likes 0
    intent "а"
    date "09.06.2015 11:09"
    content "40"
    Label "209369"
    target "3"
    text "[id28046035|Артём], а где  агрессия  была?"
  ]
  node
  [
    id 209370
    name "209370"
    author "200419173"
    likes 7
    intent "л"
    date "09.06.2015 11:10"
    content "40"
    Label "209370"
    target "4"
    text "[id28046035|Артём], нам наплевать, что вы там любите или нет. ВЫ думаете ваша украина интересна всему миру? все живут обычными жизнями. читаешь ваше нытью про агрессию и про то что весь мир на вашей стороне и удивляешься вашей наивности. ВЫ НИКОМУ НЕ ИНТЕРЕСНЫ. Ни кто о вас не думает и мало кто на вашей или нашей стороне. ВСЕМ насрать что твориться на украине."
  ]
  node
  [
    id 209371
    name "209371"
    author "31507508"
    likes 0
    intent ""
    date "09.06.2015 11:11"
    content ""
    Label "209371"
    target ""
    text "[id231269383|Антон], http://vk.com/photo-25106701_368154692"
  ]
  node
  [
    id 209372
    name "209372"
    author "231269383"
    likes 0
    intent "н"
    date "09.06.2015 11:11"
    content "40"
    Label "209372"
    target "3"
    text "[id31507508|Сергей], оно самое. Тяжелая наркота."
  ]
  node
  [
    id 209373
    name "209373"
    author "200419173"
    likes 2
    intent "п"
    date "09.06.2015 11:13"
    content "40"
    Label "209373"
    target "3"
    text "[id8622253|Шурик],  несогласных  с чем? меня удивляют скачущие укропы , пускающие злобу и все же сидите на русских  враждебных  ресурсах. Россия вас к вам относится без ненависти, злобы , не смотрит на вас с высока... умиляет та чернота которая вас же и пожирает изнутри."
  ]
  node
  [
    id 209374
    name "209374"
    author "28046035"
    likes 0
    intent "т"
    date "09.06.2015 11:15"
    content "40"
    Label "209374"
    target "4"
    text "[id200419173|Игорь], нам тоже насрать на россию, но почему-то она всё время тянет сюда свои клешни..."
  ]
  node
  [
    id 209375
    name "209375"
    author "173211265"
    likes 0
    intent "ш"
    date "09.06.2015 11:16"
    content "30"
    Label "209375"
    target "2"
    text "Какая интерсная фотография.БМП-2 и американские сапёры возле Хаммера."
  ]
  node
  [
    id 209379
    name "209379"
    author "231269383"
    likes 0
    intent "т"
    date "09.06.2015 11:20"
    content "40"
    Label "209379"
    target "3"
    text "[id28046035|Артём], кому вы нужны? Сами превратили страну в помойку, виновата Россия."
  ]
  node
  [
    id 209380
    name "209380"
    author "200419173"
    likes 1
    intent "а"
    date "09.06.2015 11:21"
    content "40"
    Label "209380"
    target "3"
    text "[id28046035|Артём], для начала, не могу утверждать, так как не знаю, что к вам что то кто то тянет. Вы опять о себе большого мнения. мой вопрос был конкретный -что вы забыли на ресурсе ненавистного вами агрессора? судя, по тому как с утрица вы тут, а не на цензоре, вас тут все устраивает и атмосфера и отношение... ну так сидите не не срите в гостях."
  ]
  node
  [
    id 209381
    name "209381"
    author "90551571"
    likes 0
    intent "у"
    date "09.06.2015 11:21"
    content "40"
    Label "209381"
    target "4"
    text "[id228322249|Empty], ПРО - это противоракетная оборона. США беспокоятся за безопасность своих граждан, поэтому сделали так, что большинство ракет до них не долетят. В Великой России, где Власть обожает народ, ПРО тоже есть, но только в центральном районе Москвы. Так, что если Вы живёте в Подмосковье или ещё хуже - в регионах, то готовьтесь превратиться в радиоактивный пепел. https://ru.wikipedia.org/wiki/%D0%9F%D0%A0%D0%9E_%D0%90-35"
  ]
  node
  [
    id 209382
    name "209382"
    author "8622253"
    likes 0
    intent "б"
    date "09.06.2015 11:22"
    content "40"
    Label "209382"
    target "3"
    text "[id200419173|Игорь], несогласных с твоей позицией и взглядом. если удивляют, так удивляйся, а не рассказывай о каккой-то новой черноте, внезапно за найденной в укропах. удивление не так выглядит"
  ]
  node
  [
    id 209383
    name "209383"
    author "200419173"
    likes 1
    intent "ф"
    date "09.06.2015 11:25"
    content "40"
    Label "209383"
    target "3"
    text "[id8622253|Шурик], шурик.. ну реально видимо дурачок ты.. продублирую свою фразу  <br> Игорь Андронов <br>Артём, не любите Россию? ну так удалитесь из русского ресурса. Зачем тут свои сопли распускать..идите скакать как и ваши остальные земляки. ......... где тут согласие или не согласие? тут простой вопрос"
  ]
  node
  [
    id 209384
    name "209384"
    author "47760219"
    likes 0
    intent "с"
    date "09.06.2015 11:26"
    content "40"
    Label "209384"
    target "3"
    text "Почему у России офигенные интересы на Украине?  Спору нет, Украина лучшая земля в России – с относительно мягким климатом, с выходом к тёплому морю, с прекрасной природой. Только живут там худшие из русских. И жить они там будут или среди радиоактивных развалин или никак. И никакое украшение себя вышиванками и бумажными цветами тут не поможет. Это наряд для могилы нравственных уродов "
  ]
  node
  [
    id 209386
    name "209386"
    author "8622253"
    likes 0
    intent "с"
    date "09.06.2015 11:28"
    content "40"
    Label "209386"
    target "3"
    text "[id47760219|Денис],  раз не любите, то и удаляйтесь  - простой вопрос, действительно, видимо я - дурачок"
  ]
  node
  [
    id 209387
    name "209387"
    author "28046035"
    likes 0
    intent "ц"
    date "09.06.2015 11:34"
    content "40"
    Label "209387"
    target "3"
    text "[id200419173|Игорь], это уже наднациональный ресурс. Следуя вашей логике, всем россиянам ненавидящим  пиндосов ,  гейропейцев  и т.д., следует удалиться из фейсбуков, твиттеров, инстаграммов, да и вообще из интернета, этого порождения злобных англосаксов..."
  ]
  node
  [
    id 209392
    name "209392"
    author "4629227"
    likes 0
    intent "л"
    date "09.06.2015 11:40"
    content "40"
    Label "209392"
    target "3"
    text "[id28046035|Артём], ты не первый дурак с таким предложением."
  ]
  node
  [
    id 209393
    name "209393"
    author "200419173"
    likes 0
    intent "б"
    date "09.06.2015 11:40"
    content "40"
    Label "209393"
    target "3"
    text "[id28046035|Артём], это Российский ресурс!  Кто ненавидит пиндосов и гейроповцев . ВЫ наверно думаете, что все русские как хохлы сидят и скрипят зубами в злобе и ненависти ко всему американскому и европейскому? вы смешные такие )))) Русские могут считать америку угрозой, но причем тут ненависть? про европу молчу -пока вас там нет, они нормальные и адекватные."
  ]
  node
  [
    id 209395
    name "209395"
    author "28046035"
    likes 0
    intent "ш"
    date "09.06.2015 11:41"
    content "40"
    Label "209395"
    target "3"
    text "[id4629227|Андрей], первым, видимо был ты."
  ]
  node
  [
    id 209396
    name "209396"
    author "4629227"
    likes 0
    intent "л"
    date "09.06.2015 11:42"
    content "40"
    Label "209396"
    target "3"
    text "[id28046035|Артём], еще тупее."
  ]
  node
  [
    id 209398
    name "209398"
    author "28046035"
    likes 0
    intent "л"
    date "09.06.2015 11:43"
    content "40"
    Label "209398"
    target "3"
    text "[id4629227|Андрей], прости, я не знал, что ты ещё тупее."
  ]
  node
  [
    id 209400
    name "209400"
    author "28046035"
    likes 0
    intent "а"
    date "09.06.2015 11:50"
    content "40"
    Label "209400"
    target "3"
    text "[id200419173|Игорь], вы утверждаете, что никого не ненавидите? Но зачем тогда вы спровоцировали этот злобный спор?"
  ]
  node
  [
    id 209401
    name "209401"
    author "200419173"
    likes 0
    intent "б"
    date "09.06.2015 11:56"
    content "40"
    Label "209401"
    target "3"
    text "[id28046035|Артём], у меня в  друзьях  есть киевляне. Я лично не считаю Украину  плохой  и тем более опасной для России. По этому реально не испытываю никаких негативных эмоций. Хотел даже к друзьям в Киев слетать летом, но ваши злобные правители разве пустят... есть жалость иногда желание в рыльце треснуть некоторым персонам кто просто как быдло начинает такую херню нести про Россию да еще с такой ненавистью. Я не хочу это читать и слышать на нашем ресурсе.. если захочу то на цензор полезу. Так что внимательно читайте что вам пишут и не надо придумывать лишнего."
  ]
  node
  [
    id 209404
    name "209404"
    author "28046035"
    likes 0
    intent "ш"
    date "09.06.2015 12:03"
    content "40"
    Label "209404"
    target "3"
    text "[id200419173|Игорь], кстати, особой ненависти с моей стороны не было. Я просто высказал свою точку зрения с  толстым намёком . Не моя вина, что вы сразу узнали свою страну!)"
  ]
  node
  [
    id 209411
    name "209411"
    author "200419173"
    likes 1
    intent "б"
    date "09.06.2015 12:10"
    content "40"
    Label "209411"
    target "4"
    text "[id28046035|Артём],  отжали -это как посмотреть. второе -угрожает ЯО всем. Ну вы тут Яценюка с Порошенско поменьше читайте. К первоисточникам обращайтесь почаще. Я могу быть не правым, но я не помню высказываний наших руководителей, кто угрожал всем ЯО. Хотелось бы цитату и в контексте.."
  ]
  node
  [
    id 209422
    name "209422"
    author "28046035"
    likes 0
    intent ""
    date "09.06.2015 12:33"
    content ""
    Label "209422"
    target ""
    text "[id200419173|Игорь], например здесь http://news.bigmir.net/ukraine/881958-Pytin-priznalsya-v-gotovnosti-primenit-yadernoe-oryjie-iz-za-Krima можно и самому погуглить..."
  ]
  node
  [
    id 209429
    name "209429"
    author "200419173"
    likes 0
    intent "п"
    date "09.06.2015 12:42"
    content "40"
    Label "209429"
    target "3"
    text "[id28046035|Артём], Путин так прямо и написал?   приказываю доставить на Аннексированный нами Крым... .. я просил Официальный угрозы, а не вымышленные  кто то что то где то сказал  особенно если это украинский ресурс.. Угроза это все таки типа  мы покажем вам всем ядерную кузькину мать ..."
  ]
  node
  [
    id 209436
    name "209436"
    author "200419173"
    likes 0
    intent "и"
    date "09.06.2015 12:50"
    content "40"
    Label "209436"
    target "4"
    text "[id28046035|Артём],  Вооруженные силы Северной Кореи ответят на шантаж со стороны США беспощадной ядерной атакой. Об этом заявил лидер КНДР Ким Чен Ын, выступая сегодня на экстренном оперативном совещании в связи с американо-южнокорейскими маневрами . вот это угроза!!!!"
  ]
  node
  [
    id 209465
    name "209465"
    author "200419173"
    likes 1
    intent "у"
    date "09.06.2015 13:49"
    content "40"
    Label "209465"
    target "4"
    text "[id272083778|Александр], да уж..сюрпризов от них еще будет много..самый долгий и захватывающий сериал нас ждет когда все оружие из АТО пойдет по рукам, когда вся их злость и ненависть к России перейдет полностью или частично во внутрь и на запад... ой, что будет"
  ]
  node
  [
    id 209554
    name "209554"
    author "44929181"
    likes 0
    intent "а"
    date "09.06.2015 16:02"
    content "40"
    Label "209554"
    target "3"
    text "[id200419173|Игорь], с чего вы взяли что ресурс русский?"
  ]
  node
  [
    id 209556
    name "209556"
    author "200419173"
    likes 0
    intent "и"
    date "09.06.2015 16:05"
    content "40"
    Label "209556"
    target "3"
    text "[id44929181|Дамир], так сами подумайте... сравните с международным фэсбуком"
  ]
  node
  [
    id 209559
    name "209559"
    author "44929181"
    likes 0
    intent "а"
    date "09.06.2015 16:12"
    content "40"
    Label "209559"
    target "3"
    text "[id200419173|Игорь], вижу всего 2 принципиальных отличия - язык и доступность контента. Никакой национальной принадлежности в данной соц. сети не наблюдаю. Так все таки, почему она русская? Почему не международная?"
  ]
  node
  [
    id 209573
    name "209573"
    author "200419173"
    likes 0
    intent "и"
    date "09.06.2015 16:27"
    content "40"
    Label "209573"
    target "4"
    text "ну для начала, делался русскими, владельцы россияне, распространялся в России, и основные пользователи русские и русскоговорящие  СНГ типо . Так что на международный ресурс, как например фэсбук -не тянет. можно много дискутировать кто прав кто не прав<br>. Но что касаемо украинских русофобов, то они громче всех помнится орали, что надо запретить на украине РУССКИЙ ВК и организовать свою сеть для  истинных украинцев .. Резюмирую ВК русское творение, так что странно когда укро русофобы хаят все русское , но лезут на русский ВК"
  ]
  node
  [
    id 209595
    name "209595"
    author "200419173"
    likes 0
    intent "п"
    date "09.06.2015 16:55"
    content "40"
    Label "209595"
    target "3"
    text "[id272083778|Александр], судя по их видению ситуации они в обще ни о чем не думают и не понимают, злость бессилие ненависть мешает им оценивать ситуацию...достаточно почитать коменты на их сайте ЦЕНЗОР"
  ]
  node
  [
    id 209711
    name "209711"
    author "228322249"
    likes 0
    intent "и"
    date "09.06.2015 20:40"
    content "30"
    Label "209711"
    target "4"
    text "[id90551571|Сергей], <br>1. про такое же оружие как и любое другое, ибо одна из целей- сдерживания чужой атаки во время проведения своей.<br>2. про и рлс любой страны сосредоточенны вокруг ключевых объектов. нет смысла ставить тысячи ракет посреди сибири куда серавно ничего не полетит.<br>3. на дальнем востоке, кстати, не многим меньше систем про, чем вокруг москвы.<br>4. лучше быть радиоактивной пылью, чем либерастом."
  ]
  node
  [
    id 209741
    name "209741"
    author "137177588"
    likes 0
    intent "а"
    date "10.06.2015 2:42"
    content "40"
    Label "209741"
    target "3"
    text "[id200419173|Igor], а чего вы хамите"
  ]
  node
  [
    id 209781
    name "209781"
    author "200419173"
    likes 0
    intent "а"
    date "10.06.2015 9:12"
    content "40"
    Label "209781"
    target "3"
    text "А чё"
  ]
  node
  [
    id 210826
    name "210826"
    author "137177588"
    likes 0
    intent "а"
    date "13.06.2015 2:42"
    content "40"
    Label "210826"
    target "3"
    text "[id200419173|Igor], а че? Встречный вопрос! Людям нельзя заходить в Интернете куда они хотят??)"
  ]
  node
  [
    id 210875
    name "210875"
    author "200419173"
    likes 0
    intent "а"
    date "13.06.2015 10:54"
    content "40"
    Label "210875"
    target "3"
    text "Встречный вопрос.. Ненавидишь Россию и русских и все русское..накуя  использовать ресурс агрессора и заходить на его  виртуальную территорию? Вопрос риторический... Удачи..до свидания"
  ]
  node
  [
    id 211096
    name "211096"
    author "44929181"
    likes 1
    intent "и"
    date "13.06.2015 18:49"
    content "40"
    Label "211096"
    target "3"
    text "[id200419173|Игорь], так, начнем с того, что никто вк как сугубо русский ресурс не позиционирует, автор этого сайта и вовсе был выпилен из руководства людьми близкими правительству, после этого уехал на запад и создал один из самых успешных месседжеров, так что я очень сомневаюсь, что он свое детище создавал только для русских, создав его по образу и подобию западного аналога, на 9 мая у нас с вами была георгиевсеая ленточка, как бесплатный подарок вк, а у украинцев николи знова. Второе, если отдельно взятые украинские националисты кричали про  свою социальную сеть , то глупо обвинять в этом всех поголовно, некоторые русские называют татар чурками, но я же не беру это за основу когда общаюсь с вами например, хотя оттенки национализма в ваших словах я вижу. И последнее, раз уж на то пошло, вы явно не испытываете теплых чувств к западным ценностям, и уверен(допущение вполне разумно), что ПРО и присоединение новых стран к НАТО расцениваете как угрозу, тогда почему вы пользуетесь интернетом, как интелектуальной собственностью человека имеющего отношение к западу?"
  ]
  node
  [
    id 211158
    name "211158"
    author "137177588"
    likes 0
    intent "х"
    date "14.06.2015 1:49"
    content "40"
    Label "211158"
    target "3"
    text "[id44929181|Damir], молодец! Именно то, что я не могу выразить в комментариях!:)"
  ]
  node
  [
    id 211159
    name "211159"
    author "137177588"
    likes 0
    intent "б"
    date "14.06.2015 1:50"
    content "40"
    Label "211159"
    target "3"
    text "[id44929181|Damir], и я не мог отправить друзьям на 9 Мая подарок: Георгиевскую ленту, только букет маков, так что печально, не все же украинцы так быстро забыли про старые символы("
  ]
  node
  [
    id 211161
    name "211161"
    author "200419173"
    likes 0
    intent "ж"
    date "14.06.2015 2:07"
    content "40"
    Label "211161"
    target "4"
    text "И охота столько писать?.. Татар чурками не называют, не говорите глупости. Чурка это средняя Азия м еще могут Кавказ затронуть. Мне плевать и на нато и про и т.д... Если такой талмуд настрочили то хоть читайте что пишу..и желательно еще и понять смысл.. Я задолбался уже объяснять что я имел ввиду..но в двух словах напомню: Если хохол хает Россию, то как минимум должен свалить из свалить из российской социальной сети (дословная формулировка в контакте американской ассоциации чего то там по борьбе с пиратством)....буду признателен что не будите мне писать..не люблю общаться с людьми кто не понимает но сразу нападает... Удачи спасибо..."
  ]
  node
  [
    id 211176
    name "211176"
    author "44929181"
    likes 0
    intent "и"
    date "14.06.2015 8:09"
    content "40"
    Label "211176"
    target "4"
    text "[id200419173|Игорь], ниче не должен. Спасибо Дурову за самый свободный ресурс. Не надо присваивать себе то, что человек создал не только для вас, точка. Мне лучше знать, как нас называют, не все, но такие встречаются. Ненавидят эти аггро-хохлы людей, поддержавших аннексию их территорий, а не  все русское , хотя, опять же, отдельные придурки встречаются. Еще раз кратко: нет ни какой взаимосвязи между социальной сетью и внешней политикой государства, поэтому никакого двоемыслия, сидя вк, украинцы не проявляют.<br> Хорошо, если вы серьезно нихрена не поняли, то больше вас не тревожу, это мое последнее вам сообщение под этой темой, но я сперва задал вопросы и убедился, что я правильно понял вашу позицию."
  ]
  node
  [
    id 211292
    name "211292"
    author "200419173"
    likes 0
    intent "л"
    date "14.06.2015 13:39"
    content "40"
    Label "211292"
    target "3"
    text "Даже читать эту хрень не буду.. Не люблю тупых.. Просил не писать..твое мнение убогое мне не интересно."
  ]
  node
  [
    id 211403
    name "211403"
    author "44929181"
    likes 0
    intent "л"
    date "14.06.2015 16:07"
    content "40"
    Label "211403"
    target "3"
    text "[id200419173|Игорь], в том то и беда, ты глух, слеп и зашорен, причем по своей же вине."
  ]
  node
  [
    id 211411
    name "211411"
    author "200419173"
    likes 0
    intent "к"
    date "14.06.2015 16:21"
    content "30"
    Label "211411"
    target "1"
    text "[id44929181|Дамир], прошу не пиши мне, реально не интересно твое мнение..ты бил в свою голову что ты прав и твое мнение всем интересно...так говорю -ошибаешься сразу по двум пунктам. последний раз говорю - у меня нет негативных эмоций ни к татарам ни к нато ни к про ни к украинцам (почитаешь коменты мои и не найдешь ни слова плохого ни критики) ..только к дуракам..и особенно к их мнениям.."
  ]
  node
  [
    id 209362001
    name "209362001"
    author "8622253"
    likes 3
    intent "с"
    date "09.06.2015 11:06"
    content "40"
    Label "209362"
    target "3"
    text "[id200419173|Игорь], не любите несогласных собеседников? ну так удалитесь из диалога. Зачем тут сопли распускать. идите молитесь иконам как и ваши остальные земляки"
  ]
  node
  [
    id 209364001
    name "209364001"
    author "28046035"
    likes 0
    intent "с"
    date "09.06.2015 11:06"
    content "40"
    Label "209364"
    target "3"
    text "[id200419173|Игорь], агрессор жалуется на то, что его не любят? Так вас следует понимать?"
  ]
  node
  [
    id 209370001
    name "209370001"
    author "200419173"
    likes 7
    intent "г"
    date "09.06.2015 11:10"
    content "40"
    Label "209370"
    target "4"
    text "[id28046035|Артём], нам наплевать, что вы там любите или нет. ВЫ думаете ваша украина интересна всему миру? все живут обычными жизнями. читаешь ваше нытью про агрессию и про то что весь мир на вашей стороне и удивляешься вашей наивности. ВЫ НИКОМУ НЕ ИНТЕРЕСНЫ. Ни кто о вас не думает и мало кто на вашей или нашей стороне. ВСЕМ насрать что твориться на украине."
  ]
  node
  [
    id 209373001
    name "209373001"
    author "200419173"
    likes 2
    intent "л"
    date "09.06.2015 11:13"
    content "40"
    Label "209373"
    target "3"
    text "[id8622253|Шурик],  несогласных  с чем? меня удивляют скачущие укропы , пускающие злобу и все же сидите на русских  враждебных  ресурсах. Россия вас к вам относится без ненависти, злобы , не смотрит на вас с высока... умиляет та чернота которая вас же и пожирает изнутри."
  ]
  node
  [
    id 209380001
    name "209380001"
    author "200419173"
    likes 1
    intent "у"
    date "09.06.2015 11:21"
    content "40"
    Label "209380"
    target "3"
    text "[id28046035|Артём], для начала, не могу утверждать, так как не знаю, что к вам что то кто то тянет. Вы опять о себе большого мнения. мой вопрос был конкретный -что вы забыли на ресурсе ненавистного вами агрессора? судя, по тому как с утрица вы тут, а не на цензоре, вас тут все устраивает и атмосфера и отношение... ну так сидите не не срите в гостях."
  ]
  node
  [
    id 209381001
    name "209381001"
    author "90551571"
    likes 0
    intent "м"
    date "09.06.2015 11:21"
    content "40"
    Label "209381"
    target "4"
    text "[id228322249|Empty], ПРО - это противоракетная оборона. США беспокоятся за безопасность своих граждан, поэтому сделали так, что большинство ракет до них не долетят. В Великой России, где Власть обожает народ, ПРО тоже есть, но только в центральном районе Москвы. Так, что если Вы живёте в Подмосковье или ещё хуже - в регионах, то готовьтесь превратиться в радиоактивный пепел. https://ru.wikipedia.org/wiki/%D0%9F%D0%A0%D0%9E_%D0%90-35"
  ]
  node
  [
    id 209393001
    name "209393001"
    author "200419173"
    likes 0
    intent "о"
    date "09.06.2015 11:40"
    content "40"
    Label "209393"
    target "4"
    text "[id28046035|Артём], это Российский ресурс!  Кто ненавидит пиндосов и гейроповцев . ВЫ наверно думаете, что все русские как хохлы сидят и скрипят зубами в злобе и ненависти ко всему американскому и европейскому? вы смешные такие )))) Русские могут считать америку угрозой, но причем тут ненависть? про европу молчу -пока вас там нет, они нормальные и адекватные."
  ]
  node
  [
    id 209400001
    name "209400001"
    author "28046035"
    likes 0
    intent "т"
    date "09.06.2015 11:50"
    content "40"
    Label "209400"
    target "3"
    text "[id200419173|Игорь], вы утверждаете, что никого не ненавидите? Но зачем тогда вы спровоцировали этот злобный спор?"
  ]
  node
  [
    id 209401001
    name "209401001"
    author "200419173"
    likes 0
    intent "т"
    date "09.06.2015 11:56"
    content "40"
    Label "209401"
    target "3"
    text "[id28046035|Артём], у меня в  друзьях  есть киевляне. Я лично не считаю Украину  плохой  и тем более опасной для России. По этому реально не испытываю никаких негативных эмоций. Хотел даже к друзьям в Киев слетать летом, но ваши злобные правители разве пустят... есть жалость иногда желание в рыльце треснуть некоторым персонам кто просто как быдло начинает такую херню нести про Россию да еще с такой ненавистью. Я не хочу это читать и слышать на нашем ресурсе.. если захочу то на цензор полезу. Так что внимательно читайте что вам пишут и не надо придумывать лишнего."
  ]
  node
  [
    id 209401002
    name "209401002"
    author "200419173"
    likes 0
    intent "п"
    date "09.06.2015 11:56"
    content "40"
    Label "209401"
    target "3"
    text "[id28046035|Артём], у меня в  друзьях  есть киевляне. Я лично не считаю Украину  плохой  и тем более опасной для России. По этому реально не испытываю никаких негативных эмоций. Хотел даже к друзьям в Киев слетать летом, но ваши злобные правители разве пустят... есть жалость иногда желание в рыльце треснуть некоторым персонам кто просто как быдло начинает такую херню нести про Россию да еще с такой ненавистью. Я не хочу это читать и слышать на нашем ресурсе.. если захочу то на цензор полезу. Так что внимательно читайте что вам пишут и не надо придумывать лишнего."
  ]
  node
  [
    id 209573001
    name "209573001"
    author "200419173"
    likes 0
    intent "т"
    date "09.06.2015 16:27"
    content "40"
    Label "209573"
    target "4"
    text "ну для начала, делался русскими, владельцы россияне, распространялся в России, и основные пользователи русские и русскоговорящие  СНГ типо . Так что на международный ресурс, как например фэсбук -не тянет. можно много дискутировать кто прав кто не прав<br>. Но что касаемо украинских русофобов, то они громче всех помнится орали, что надо запретить на украине РУССКИЙ ВК и организовать свою сеть для  истинных украинцев .. Резюмирую ВК русское творение, так что странно когда укро русофобы хаят все русское , но лезут на русский ВК"
  ]
  node
  [
    id 210875001
    name "210875001"
    author "200419173"
    likes 0
    intent "г"
    date "13.06.2015 10:54"
    content "40"
    Label "210875"
    target "3"
    text "Встречный вопрос.. Ненавидишь Россию и русских и все русское..накуя  использовать ресурс агрессора и заходить на его  виртуальную территорию? Вопрос риторический... Удачи..до свидания"
  ]
  node
  [
    id 211161001
    name "211161001"
    author "200419173"
    likes 0
    intent "г"
    date "14.06.2015 2:07"
    content "40"
    Label "211161"
    target "3"
    text "И охота столько писать?.. Татар чурками не называют, не говорите глупости. Чурка это средняя Азия м еще могут Кавказ затронуть. Мне плевать и на нато и про и т.д... Если такой талмуд настрочили то хоть читайте что пишу..и желательно еще и понять смысл.. Я задолбался уже объяснять что я имел ввиду..но в двух словах напомню: Если хохол хает Россию, то как минимум должен свалить из свалить из российской социальной сети (дословная формулировка в контакте американской ассоциации чего то там по борьбе с пиратством)....буду признателен что не будите мне писать..не люблю общаться с людьми кто не понимает но сразу нападает... Удачи спасибо..."
  ]
  node
  [
    id 211411001
    name "211411001"
    author "200419173"
    likes 0
    intent "г"
    date "14.06.2015 16:21"
    content "30"
    Label "211411"
    target "3"
    text "[id44929181|Дамир], прошу не пиши мне, реально не интересно твое мнение..ты бил в свою голову что ты прав и твое мнение всем интересно...так говорю -ошибаешься сразу по двум пунктам. последний раз говорю - у меня нет негативных эмоций ни к татарам ни к нато ни к про ни к украинцам (почитаешь коменты мои и не найдешь ни слова плохого ни критики) ..только к дуракам..и особенно к их мнениям.."
  ]
  edge
  [
    source 209329
    target 209330
  ]
  edge
  [
    source 209329
    target 209333
  ]
  edge
  [
    source 209329
    target 209339
  ]
  edge
  [
    source 209330
    target 209340
  ]
  edge
  [
    source 209329
    target 209347
  ]
  edge
  [
    source 209347
    target 209359
  ]
  edge
  [
    source 209359
    target 209362
  ]
  edge
  [
    source 209359
    target 209364
  ]
  edge
  [
    source 209329
    target 209366
  ]
  edge
  [
    source 209364
    target 209369
  ]
  edge
  [
    source 209364001
    target 209369
  ]
  edge
  [
    source 209364
    target 209370
  ]
  edge
  [
    source 209364001
    target 209370
  ]
  edge
  [
    source 209369
    target 209371
  ]
  edge
  [
    source 209371
    target 209372
  ]
  edge
  [
    source 209362
    target 209373
  ]
  edge
  [
    source 209362001
    target 209373
  ]
  edge
  [
    source 209373
    target 209374
  ]
  edge
  [
    source 209373001
    target 209374
  ]
  edge
  [
    source 209329
    target 209375
  ]
  edge
  [
    source 209364
    target 209379
  ]
  edge
  [
    source 209364001
    target 209379
  ]
  edge
  [
    source 209364
    target 209380
  ]
  edge
  [
    source 209364001
    target 209380
  ]
  edge
  [
    source 209333
    target 209381
  ]
  edge
  [
    source 209380
    target 209382
  ]
  edge
  [
    source 209380001
    target 209382
  ]
  edge
  [
    source 209362
    target 209383
  ]
  edge
  [
    source 209362001
    target 209383
  ]
  edge
  [
    source 209329
    target 209384
  ]
  edge
  [
    source 209384
    target 209386
  ]
  edge
  [
    source 209380
    target 209387
  ]
  edge
  [
    source 209380001
    target 209387
  ]
  edge
  [
    source 209364
    target 209392
  ]
  edge
  [
    source 209364001
    target 209392
  ]
  edge
  [
    source 209364
    target 209393
  ]
  edge
  [
    source 209364001
    target 209393
  ]
  edge
  [
    source 209392
    target 209395
  ]
  edge
  [
    source 209364
    target 209396
  ]
  edge
  [
    source 209364001
    target 209396
  ]
  edge
  [
    source 209396
    target 209398
  ]
  edge
  [
    source 209393
    target 209400
  ]
  edge
  [
    source 209393001
    target 209400
  ]
  edge
  [
    source 209400
    target 209401
  ]
  edge
  [
    source 209400001
    target 209401
  ]
  edge
  [
    source 209401
    target 209404
  ]
  edge
  [
    source 209401001
    target 209404
  ]
  edge
  [
    source 209401002
    target 209404
  ]
  edge
  [
    source 209400
    target 209411
  ]
  edge
  [
    source 209400001
    target 209411
  ]
  edge
  [
    source 209401
    target 209422
  ]
  edge
  [
    source 209401001
    target 209422
  ]
  edge
  [
    source 209401002
    target 209422
  ]
  edge
  [
    source 209400
    target 209429
  ]
  edge
  [
    source 209400001
    target 209429
  ]
  edge
  [
    source 209400
    target 209436
  ]
  edge
  [
    source 209400001
    target 209436
  ]
  edge
  [
    source 209401
    target 209554
  ]
  edge
  [
    source 209401001
    target 209554
  ]
  edge
  [
    source 209401002
    target 209554
  ]
  edge
  [
    source 209554
    target 209556
  ]
  edge
  [
    source 209401
    target 209559
  ]
  edge
  [
    source 209401001
    target 209559
  ]
  edge
  [
    source 209401002
    target 209559
  ]
  edge
  [
    source 209329
    target 209573
  ]
  edge
  [
    source 209381
    target 209711
  ]
  edge
  [
    source 209381001
    target 209711
  ]
  edge
  [
    source 209573
    target 209741
  ]
  edge
  [
    source 209573001
    target 209741
  ]
  edge
  [
    source 209329
    target 209781
  ]
  edge
  [
    source 209573
    target 210826
  ]
  edge
  [
    source 209573001
    target 210826
  ]
  edge
  [
    source 209329
    target 210875
  ]
  edge
  [
    source 210875
    target 211096
  ]
  edge
  [
    source 210875001
    target 211096
  ]
  edge
  [
    source 211096
    target 211158
  ]
  edge
  [
    source 211096
    target 211159
  ]
  edge
  [
    source 209329
    target 211161
  ]
  edge
  [
    source 211161
    target 211176
  ]
  edge
  [
    source 211161001
    target 211176
  ]
  edge
  [
    source 209329
    target 211292
  ]
  edge
  [
    source 211161
    target 211403
  ]
  edge
  [
    source 211161001
    target 211403
  ]
  edge
  [
    source 211403
    target 211411
  ]
  edge
  [
    source 209359
    target 209362001
  ]
  edge
  [
    source 209359
    target 209364001
  ]
  edge
  [
    source 209364
    target 209370001
  ]
  edge
  [
    source 209364001
    target 209370001
  ]
  edge
  [
    source 209362
    target 209373001
  ]
  edge
  [
    source 209362001
    target 209373001
  ]
  edge
  [
    source 209364
    target 209380001
  ]
  edge
  [
    source 209364001
    target 209380001
  ]
  edge
  [
    source 209333
    target 209381001
  ]
  edge
  [
    source 209364
    target 209393001
  ]
  edge
  [
    source 209364001
    target 209393001
  ]
  edge
  [
    source 209393
    target 209400001
  ]
  edge
  [
    source 209393001
    target 209400001
  ]
  edge
  [
    source 209400
    target 209401001
  ]
  edge
  [
    source 209400001
    target 209401001
  ]
  edge
  [
    source 209400
    target 209401002
  ]
  edge
  [
    source 209400001
    target 209401002
  ]
  edge
  [
    source 209329
    target 209573001
  ]
  edge
  [
    source 209329
    target 210875001
  ]
  edge
  [
    source 209329
    target 211161001
  ]
  edge
  [
    source 211403
    target 211411001
  ]
]
