Creator "igraph version 0.7 Fri Mar 10 00:46:19 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 260038
    name "260038"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "260038"
    target ""
    text ""
  ]
  node
  [
    id 260041
    name "260041"
    author "43019370"
    likes 6
    intent "т"
    date "09.11.2015 11:44"
    content "30"
    Label "260041"
    target "4"
    text "Дядя Вова окончательно свернул на перекрестке и пошел по улице имени товарища Милошевича."
  ]
  node
  [
    id 260042
    name "260042"
    author "330279493"
    likes 12
    intent "х"
    date "09.11.2015 11:44"
    content "30"
    Label "260042"
    target "4"
    text "Дядя Вова все верно делает."
  ]
  node
  [
    id 260044
    name "260044"
    author "82853210"
    likes 3
    intent "у"
    date "09.11.2015 11:47"
    content "40"
    Label "260044"
    target "4"
    text "Если ехать в Гаагу,то конечно! Нет пути короче..."
  ]
  node
  [
    id 260046
    name "260046"
    author "190576448"
    likes 6
    intent "с"
    date "09.11.2015 11:50"
    content "40"
    Label "260046"
    target "3"
    text "На кол Сирожу ??"
  ]
  node
  [
    id 260047
    name "260047"
    author "16499396"
    likes 1
    intent "б"
    date "09.11.2015 11:51"
    content "20"
    Label "260047"
    target "2"
    text "Военную силу против Египта ? Американцы совсем больные ? Это будет серьезный промах ,Путин не дурак . Тут достаточно совместной ,с египетским , операции спецназа ."
  ]
  node
  [
    id 260048
    name "260048"
    author "170295903"
    likes 6
    intent "о"
    date "09.11.2015 11:51"
    content "30"
    Label "260048"
    target "4"
    text "Я думаю, Путин обязательно ответит, только ответ будет как всегда неожиданным и непредсказуемым......"
  ]
  node
  [
    id 260049
    name "260049"
    author "56370101"
    likes 1
    intent "л"
    date "09.11.2015 11:54"
    content "40"
    Label "260049"
    target "4"
    text "[id170295903|Марина], как у настоящего шизофреника ...(("
  ]
  node
  [
    id 260050
    name "260050"
    author "3557705"
    likes 0
    intent "ц"
    date "09.11.2015 11:54"
    content "30"
    Label "260050"
    target "2"
    text "Скрытно перебросив???)))"
  ]
  node
  [
    id 260051
    name "260051"
    author "190576448"
    likes 0
    intent "ф"
    date "09.11.2015 11:59"
    content "40"
    Label "260051"
    target "4"
    text "Скрытно можно негров ночью перебросить, а наши не от кого не прятались)"
  ]
  node
  [
    id 260052
    name "260052"
    author "1548967"
    likes 3
    intent "ш"
    date "09.11.2015 11:59"
    content "40"
    Label "260052"
    target "4"
    text "В Египте осталось так много россиян, что его проще присоединить."
  ]
  node
  [
    id 260053
    name "260053"
    author "190576448"
    likes 0
    intent "а"
    date "09.11.2015 12:00"
    content "20"
    Label "260053"
    target "2"
    text "Референдум? ??"
  ]
  node
  [
    id 260056
    name "260056"
    author "256217441"
    likes 1
    intent "р"
    date "09.11.2015 12:05"
    content "40"
    Label "260056"
    target "4"
    text "Я считаю, если версия с терактом подтвердится то любой уважающий свою страну и своих граждан лидер должен взять и стереть с лица земли тех, кто за этот теракт ответственный, мёртвых не вернуть, но это не должно остаться безнаказанным"
  ]
  node
  [
    id 260058
    name "260058"
    author "58708068"
    likes 1
    intent "с"
    date "09.11.2015 12:05"
    content "40"
    Label "260058"
    target "3"
    text "[id330279493|Ваня], На столько верно делает что ВЕСЬ МИР И РФ ЖДУТ КОГДА сдохнет это делатель..!!!"
  ]
  node
  [
    id 260059
    name "260059"
    author "1548967"
    likes 3
    intent "о"
    date "09.11.2015 12:06"
    content "40"
    Label "260059"
    target "4"
    text "[id256217441|Никита], тихо, без шумихи уничтожить группировку, взявшую на себя ответственность. Если это будет реализовано, у всех  экспертов  наступит шок."
  ]
  node
  [
    id 260060
    name "260060"
    author "16499396"
    likes 3
    intent "ц"
    date "09.11.2015 12:06"
    content "40"
    Label "260060"
    target "3"
    text "Игорь, вы  представитель всего мира ?"
  ]
  node
  [
    id 260061
    name "260061"
    author "4535752"
    likes 1
    intent "н"
    date "09.11.2015 12:07"
    content "40"
    Label "260061"
    target "3"
    text "[id256217441|Никита], я считаю, что фейковые аккаунты не имеют право на своё мнение"
  ]
  node
  [
    id 260062
    name "260062"
    author "256217441"
    likes 1
    intent "ф"
    date "09.11.2015 12:08"
    content "40"
    Label "260062"
    target "3"
    text "[id4535752|Роман], я фейк, никогда бы не подумал"
  ]
  node
  [
    id 260063
    name "260063"
    author "181724904"
    likes 2
    intent "ш"
    date "09.11.2015 12:08"
    content "40"
    Label "260063"
    target "3"
    text "[id16499396|Petr], Он представитель даже яркий представитель мира шизофрении))"
  ]
  node
  [
    id 260064
    name "260064"
    author "170295903"
    likes 0
    intent "н"
    date "09.11.2015 12:13"
    content "40"
    Label "260064"
    target "3"
    text "[id56370101|Лариса], думаю, как у настоящего КГБшника"
  ]
  node
  [
    id 260066
    name "260066"
    author "272083778"
    likes 3
    intent "щ"
    date "09.11.2015 12:16"
    content "30"
    Label "260066"
    target "4"
    text "Вот интересно! Западные СМИ дают комментарии такие что мы собираемся их бомбить а не ИГ!!! С этой позиции вопрос: а что для запада ИГ? Ответ напрашивается сам собой, да друганы они!!! Вот пятую точку и рвут, дерьмократы фиговы!!!!"
  ]
  node
  [
    id 260067
    name "260067"
    author "330279493"
    likes 0
    intent "б"
    date "09.11.2015 12:16"
    content "40"
    Label "260067"
    target "3"
    text "[id58708068|Игорь], за себя говори. Преувеличил сильно."
  ]
  node
  [
    id 260069
    name "260069"
    author "316530684"
    likes 2
    intent "ц"
    date "09.11.2015 12:17"
    content "40"
    Label "260069"
    target "3"
    text "[id58708068|Игорь], Вам опять не дали успокоительного?"
  ]
  node
  [
    id 260073
    name "260073"
    author "190576448"
    likes 0
    intent "ц"
    date "09.11.2015 12:28"
    content "40"
    Label "260073"
    target "3"
    text "Мирошниченко, тебя случайно не Стечкин оплодотворил?"
  ]
  node
  [
    id 260077
    name "260077"
    author "182633573"
    likes 0
    intent "щ"
    date "09.11.2015 12:31"
    content "40"
    Label "260077"
    target "4"
    text "Если не взрыв,то какого куя эвакуация."
  ]
  node
  [
    id 260078
    name "260078"
    author "41764449"
    likes 0
    intent "щ"
    date "09.11.2015 12:32"
    content "40"
    Label "260078"
    target "4"
    text "Кстати, про Путина и Гаагу. Неужели кто-то еще считает Гаагский трибунал независимым и беспристрастным? По мне так это шоу с известным финалом. А если главный обвиняемый ерепенится - так случайно и помереть может от апоплексического удара табакеркой. Благо, пример имеется"
  ]
  node
  [
    id 260079
    name "260079"
    author "31490296"
    likes 0
    intent "б"
    date "09.11.2015 12:38"
    content "40"
    Label "260079"
    target "3"
    text "[id58708068|Игорь], ты за себя говори,умник"
  ]
  node
  [
    id 260098
    name "260098"
    author "224782974"
    likes 1
    intent "х"
    date "09.11.2015 13:36"
    content "40"
    Label "260098"
    target "4"
    text "[id58708068|Игорь], Вова правильно все делает"
  ]
  node
  [
    id 260100
    name "260100"
    author "215572966"
    likes 1
    intent "у"
    date "09.11.2015 13:40"
    content "40"
    Label "260100"
    target "4"
    text "Ну ведь как то было уже - обидели служащих СССР. Ответ был тихий и не адекватный и с тех пор наших в Ливане не трогали. Без пыли и шума и сгоревших вертолётов по дороге к исполнению..."
  ]
  node
  [
    id 260102
    name "260102"
    author "58708068"
    likes 0
    intent "ш"
    date "09.11.2015 13:46"
    content "40"
    Label "260102"
    target "3"
    text "[id16499396|Petr], Как догадался? Именно ВСЕ МИРА."
  ]
  node
  [
    id 260103
    name "260103"
    author "58708068"
    likes 1
    intent "л"
    date "09.11.2015 13:48"
    content "40"
    Label "260103"
    target "4"
    text "[id330279493|Ваня], Но если преувеличил то на одного -путин боится сдохнуть..Но смерь неотвратима сжимает свои обьятия во круг плешивой пустой головенке его.АМИНЬ."
  ]
  node
  [
    id 260105
    name "260105"
    author "58708068"
    likes 0
    intent "л"
    date "09.11.2015 13:51"
    content "40"
    Label "260105"
    target "4"
    text "[id224782974|Сергей], Уж куда правильнее цены в небо..рубль в жопу.224 ЧЕЛОВЕКА ПОГИБЛИ от его рук.Сволочь то в УКРАИНУ ЛЕЗЕТ..ТО КРЫМ ВОРУЕТ..ТО В СИРИЮ ДУРАКА ПОНЕСЛО...А за все его идиотизмы ВАМ...ВАМ ..ПЛАТИТЬ..жизнь будет все хуже и хуже..про медицину и оразование и говорить не стоит..ВЫ ИМЕННО ВЫ ВСЕ КТО орал уря пруляря..крыманаша ..сирийнаш..из говна теперь в тарелке каш!!! Ну не старайтесь показать себя глупее чем есть..."
  ]
  node
  [
    id 260109
    name "260109"
    author "1548967"
    likes 0
    intent "л"
    date "09.11.2015 13:58"
    content "40"
    Label "260109"
    target "3"
    text "ахахахах, что это за дурачок сверху"
  ]
  node
  [
    id 260114
    name "260114"
    author "13267047"
    likes 2
    intent "ф"
    date "09.11.2015 14:02"
    content "40"
    Label "260114"
    target "3"
    text "[id58708068|Игорь], Это наш выбор и нам с ним жыть, а что конкретно ты предлагаешь? Кроме оскорблений и громких лозунгов. По мне так лучше чем ВВП президента я не видел, может попробуешь меня переубедить? Только с фактами, цифрами, и разумными доводами."
  ]
  node
  [
    id 260119
    name "260119"
    author "58708068"
    likes 1
    intent "щ"
    date "09.11.2015 14:28"
    content "40"
    Label "260119"
    target "4"
    text "[id13267047|Александр], 1-почему Внутренний Валовый Продукт ввп у вас президент?? Падение рубля за 1.5 года в 2 раза. Цены выросли на 50% в Среднем..Падение автопрома на 30-40-50 % Да что мне вам все перечислять.см.САМ.Война с УКРАИНОЙ ..воровство КРЫМА..война в СИРИИ - НЕ МНОГОВАТО ЗА 1.5 ГОДА?? 224 человека погбли их смерь на путине.\МОГЛИ БЫТЬ в этом самолете вы ..ваша родня...\и далее теракты ожидают по рф.ВАМ ВИДИМО это надо?? Страна изгой во всем МИРЕ.путину ни кто руки не пожмет.Выбросили из Г-8 ..Кредитов шиш..ЕВРОПА ЕЩЕ НА пол года продлила санкции..а так будет вечно.Теперь у вас и ЕГИПТА НЕТ..скоро Турции не будет.Про дороги медицины образование даже лень говорить. Пример личный.Во ФРАНЦИИ -кредит молодым людям до 30 лет.под 0.9 % в году на 30 лет...Дом...машину..образование...и т.д.кому на что..И может в путинской рф под 20-30 % в год..уряпутляря..Весь бюджет рф 200 милрд Долларов.=5 % Бюджета США.или 25% дохода Главной площади НЬЮ ЙОРКА...Даже не знаю что вам еще сказать.."
  ]
  node
  [
    id 260140
    name "260140"
    author "235344760"
    likes 0
    intent "б"
    date "09.11.2015 14:53"
    content "40"
    Label "260140"
    target "3"
    text "[id58708068|Игорь], я всегда была против. когда на критику рос действительности человеку предлагали уехать. Но, читая вас можно только сказать, что если так не выносимо плохо вам в России, чтобы не вынесло мозг, может действительно, съездить поработать на западе. Многие так делали, уехали, поработали, накопили, сейчас вернулись почему-то. Загадка - да? Там - лучше, а без России не могут."
  ]
  node
  [
    id 260146
    name "260146"
    author "13267047"
    likes 0
    intent "б"
    date "09.11.2015 15:02"
    content "40"
    Label "260146"
    target "3"
    text "[id58708068|Игорь], Начнем с конца: доход в 5% ну никак не может быть виной ВВП (?? Внутреннего валового продукта. Сарказм оценил, но он неуместен.) так как вы сознательно не обозначили время отчета ( с момента прихода президента к власти), а значит намеренно вводите читателей в заблуждение, если это не так, значит все еще хуже чем есть, а это уже диагноз. Хочу обратить внимание, что с начиная 1999-2000 гг. в стране в целом происходит рост экономики (В ЦЕЛОМ), причем довольно таки хорошими темпами, считаю что в долгосрочной перспективе ослабление рубля к резервной валюте принесет положительные результаты, а именно пропорционально повысит конкурентность товаров и услуг отечественного производства, (примером можно считать дефолт 1998 г. и как один из результатов ослабление нац. валюты), как любой здравомыслящий человек понимаю, что для достижения поставленных целей необходимо время. Мне не понятно что значит у  вас и ЕГИПТА НЕТ ? Вы гражданин какой страны? И если не России, то какого ...., ты здесь вообще чешешь?! Ах Франция!! Как ты прекрасна!, вы там жили? Вы там Кредит брали? Вы там вообще были? За пределами Экскурсионных маршрутов? на это ваше высказывание есть хорошие поговорки (Мудрость народа"
  ]
  node
  [
    id 260148
    name "260148"
    author "13267047"
    likes 0
    intent "б"
    date "09.11.2015 15:07"
    content "40"
    Label "260148"
    target "4"
    text "хорошо там где нас нет. и в чужих раках х... всегда толще выбирай на любителя) Я не считаю Референдум в Крыму Воровством. Про самолет. получается что Египет потеряли и страны ЕС так как тоже запретили перелеты?!"
  ]
  node
  [
    id 260150
    name "260150"
    author "56370101"
    likes 0
    intent "щ"
    date "09.11.2015 15:12"
    content "40"
    Label "260150"
    target "3"
    text "[id58708068|Игорь], не тратьте на этих безмозглых свое время ( это или тролли ольгинские , или вата отмороженная ) он им скоро вместо зарплаты сухари будет выдавать , а они его прославлять  будут ."
  ]
  node
  [
    id 260151
    name "260151"
    author "58708068"
    likes 0
    intent "л"
    date "09.11.2015 15:20"
    content "40"
    Label "260151"
    target "4"
    text "[id13267047|Александр], ВИНОВАТ ошибся не 5 % а 1%...т.е.это рф даже страной считать нельзя..так дикая территория.16 лет это плешивое у валсти.14 жирных нефтяных лет 100-120 ДОЛЛАРОВ \БАРЕЛЬ..К стати почему не в рублях??Ни какого роста не было .Был рост цен на нефть.Ихватало путину и шайке воровать и кость жителям бросать.Нет ни какого производства..Посмотрел в доме - нет у меня ни чего что сделано в рф.Ни чего.Китай.Белорусь.Украина.ЕВРОПА..США..Какая промышелнность?? Я ЖИТЕЛЬ РФ..ибо граждан в рашке НЕТ.путин разделил народ на ворье и жулье и быдло...вы в последнем ряду.Время за 10 лет Германия..Япония \после войны и полного разгрома\ стали в десятку первых стран МИРА..а у них ни нефти ..ни газа..ни дров.А путин с дуржками воровали...воровали...Виллы в Майами...в ИСПАНИИ..дети ..любовницы..жены за рубежем..СЧЕТА в Швейцарии...3611 детей чинуш высшего ранга учатся в ШКОЛАХ Лондона.И Сколье еще в университетах..и чего не в Москве?? 18 000 000 в год обучение100 ЛЕТ работы за средне статистическую з\плату в рф..Ох смешите вы меня... Да и во ФРАНЦИИ .Испании ..всех странах ЕВРОПЫ И США.жил...и каждый год езжу..и живу.См.фото хоть и не обновлял давно но много там есть... И не турфирмами..а САМ..Лечу..куда хочу..живу где хочу.. А вот вам теперь не то что в ЕГИПЕТ А И В мухосранске денег нет поехать..А к весне будет еще хуже..После нового года...вы для путина -биомасса.."
  ]
  node
  [
    id 260152
    name "260152"
    author "316530684"
    likes 0
    intent "ш"
    date "09.11.2015 15:24"
    content "40"
    Label "260152"
    target "3"
    text "Игорек пора на процедуры!! Лариса и Вам тоже)) А то в вату закатаю))"
  ]
  node
  [
    id 260154
    name "260154"
    author "13267047"
    likes 0
    intent "о"
    date "09.11.2015 15:26"
    content "40"
    Label "260154"
    target "4"
    text "[id58708068|Игорь], За 14 жирных нефтяных года, страну поднял и долги отдал за весь СССР, и таким как ты заработать дал, что бы по за границам поездить хватило, Что конкретно предлагаешь?"
  ]
  node
  [
    id 260155
    name "260155"
    author "58708068"
    likes 0
    intent "щ"
    date "09.11.2015 15:27"
    content "40"
    Label "260155"
    target "4"
    text "[id13267047|Александр], Золотые слова.ХОРОШО ГДЕ ВАС НЕТ!!! 14 и15 год просто сказка в ЕВРОПЕ .нет путинского быдло.Все заместили вежливые упитанные КИтайцы и Японцы..Изучаю иероглифы что б с ними общатся.Референдум...рассмешили.Когда у брата \А УКРАИНЦЫ ВАМ БЫЛИ БРАТЬЯ\ Горел майдан вы и путин украли крым...НИ КТО В МИРЕ НЕ ПРИЗНАЛ ВОРОВСТВО.даже Белорусь и Казахстан..НИ КТО.!! Египет потерял..конечно .Европа выиграла.ТЕПЕРЬ все Европейцы будут отдыхать зимой в Майами..Бали..и т.д..Только дешевизна привлекала В ЕГИПЕТ."
  ]
  node
  [
    id 260156
    name "260156"
    author "58708068"
    likes 1
    intent "ш"
    date "09.11.2015 15:28"
    content "40"
    Label "260156"
    target "3"
    text "[id56370101|Лариса], Дорогая полностью с вами согласен..и за пайку будут попу рвать..Не ИСКРЕННЕ ..а за пайку."
  ]
  node
  [
    id 260157
    name "260157"
    author "13267047"
    likes 0
    intent "ш"
    date "09.11.2015 15:29"
    content "40"
    Label "260157"
    target "3"
    text "[id58708068|Игорь], ты наверно за 15 лет ожидал что обломок СССР превратиться в рай на земле?"
  ]
  node
  [
    id 260159
    name "260159"
    author "58708068"
    likes 0
    intent "п"
    date "09.11.2015 15:32"
    content "40"
    Label "260159"
    target "4"
    text "[id13267047|Александр], Обхохатался......путляр мен что то дал...Ну вы юморист.Спасибо .Давно так искренне не смеялся.Я жил и зарабатывал при всех генсеках презевентах ..и проживу всегда. Предлагаю -низложение плешивого из кремля.Суд над его подельниками с конфискацией..Возвращение всего наворованного из за рубежа.Суд и запрет Компартии.нквд-кгб-фсб. Суд и увольнение всех кто прислуживал путину во всех ведомствах.Выборы нового президента.парламента.И т.д...как во всем МИРЕ..ни чего нового.."
  ]
  node
  [
    id 260160
    name "260160"
    author "316530684"
    likes 0
    intent "ц"
    date "09.11.2015 15:36"
    content "40"
    Label "260160"
    target "3"
    text "Ржу просто ржу ну фомичев сегодня в ударе!!!"
  ]
  node
  [
    id 260161
    name "260161"
    author "13267047"
    likes 0
    intent "ц"
    date "09.11.2015 15:36"
    content "40"
    Label "260161"
    target "3"
    text "Ну ну! геройствовать на старость лет захотелось, тебя история ни чему не учит, СССР развалили, теперь РОССИЮ развалить хочешь? Президентом пойдешь?"
  ]
  node
  [
    id 260162
    name "260162"
    author "58708068"
    likes 0
    intent "ч"
    date "09.11.2015 15:37"
    content "40"
    Label "260162"
    target "4"
    text "[id13267047|Александр], В рай РОССИЮ НАМ ПРЕВРАЩАТЬ а путин и его жулье не должны мешать и воровать народные деньги.Ни чего нового...ВОР ДОЛЖЕН СИДЕТЬ В ТЮРЬМЕ. \Г.Жеглов\ ЗА 15 лет Китай стала КИТАЕМ..еще 15 лет назад кроме шлепок и маек не мог делать ни чего...а СЕЙЧАС ? в Мировых лидерах.И ворам головы рубят..и растреливают на стадионах. 10 000 шлепнули..может воровство и не вывели все...Но многие воровать очень опасаются..А тут сердюка вора в авиацию назначили...Пропала авиация.."
  ]
  node
  [
    id 260163
    name "260163"
    author "13267047"
    likes 0
    intent "н"
    date "09.11.2015 15:39"
    content "40"
    Label "260163"
    target "3"
    text "Кто это мы.? вы (ваше поеоление) уже допревращалось) оставьте это молодым."
  ]
  node
  [
    id 260164
    name "260164"
    author "13267047"
    likes 0
    intent "ш"
    date "09.11.2015 15:40"
    content "40"
    Label "260164"
    target "3"
    text "сидите ровно, отдыхайте по заграницам, там хорошо, там нас нет)"
  ]
  node
  [
    id 260166
    name "260166"
    author "13267047"
    likes 0
    intent "ш"
    date "09.11.2015 15:43"
    content "40"
    Label "260166"
    target "3"
    text "Когда там еще раз будете подскажите там своим пусть еще санкции усилят за закон о запрете пропоганды гомосеуализма среди малолетних."
  ]
  node
  [
    id 260168
    name "260168"
    author "316530684"
    likes 0
    intent "ч"
    date "09.11.2015 15:44"
    content "40"
    Label "260168"
    target "3"
    text "Цирк уехал игорек остался) Скорее бросили бесноватого)) Ну надо такую ахинею нести))"
  ]
  node
  [
    id 260169
    name "260169"
    author "13267047"
    likes 0
    intent "с"
    date "09.11.2015 15:44"
    content "40"
    Label "260169"
    target "4"
    text "Ну и подскажите США, кого еще побомбить, им можно у них же ВВП (Внутренний валовый продукт) не счет нашему."
  ]
  node
  [
    id 260170
    name "260170"
    author "58708068"
    likes 0
    intent "ч"
    date "09.11.2015 15:44"
    content "40"
    Label "260170"
    target "4"
    text "[id13267047|Александр], Ну во первых тыкайте своей родне.Конечно это я развалил ссср..и рф развалил..и на обломках монастыря...А монастырь я тоже развалил?? Ах до меня в 14 веке...Президента выбирают И я реалист считаю что это должен быть человек 40-45 лет.и НЕ БОЛЕЕ 2 СРОКОВ =8-10 лет.Так что думаю из 15% нормальных в рф есть кого выбрать.НО Я ОКАЖУ ВСЮ ПОМОШЬ ТОМУ КТО придет на смену плешивому генекалисимусу в кремле."
  ]
  node
  [
    id 260171
    name "260171"
    author "58708068"
    likes 0
    intent "н"
    date "09.11.2015 15:46"
    content "40"
    Label "260171"
    target "3"
    text "[id13267047|Александр], Было бы кому оставлять...поколение пепси и клинского..."
  ]
  node
  [
    id 260172
    name "260172"
    author "316530684"
    likes 0
    intent "ш"
    date "09.11.2015 15:46"
    content "40"
    Label "260172"
    target "3"
    text "[id58708068|Игорь], Фомичева в ПРЕЗИДЕНТЫ))))"
  ]
  node
  [
    id 260174
    name "260174"
    author "13267047"
    likes 0
    intent "н"
    date "09.11.2015 15:47"
    content "40"
    Label "260174"
    target "4"
    text "А так же незабудьТЕ, оказать помошь Бушу самому младшему пусть его семья опять в президентах похоит, уж очень у них бомбить получается."
  ]
  node
  [
    id 260176
    name "260176"
    author "58708068"
    likes 0
    intent "ч"
    date "09.11.2015 15:47"
    content "40"
    Label "260176"
    target "4"
    text "[id13267047|Александр], Спасибо .Но я и без вашего разрешения езжу.Но РОССИЮ из путлеровской рашки возрождать нам всем."
  ]
  node
  [
    id 260177
    name "260177"
    author "13267047"
    likes 0
    intent "п"
    date "09.11.2015 15:47"
    content "40"
    Label "260177"
    target "3"
    text "Цыплят по осени считают. а Ваша осень тоскливая"
  ]
  node
  [
    id 260179
    name "260179"
    author "13267047"
    likes 0
    intent "ш"
    date "09.11.2015 15:48"
    content "40"
    Label "260179"
    target "4"
    text "Ну если после Ельцина стране стало еше хуже тогда точно возрождать)"
  ]
  node
  [
    id 260180
    name "260180"
    author "58708068"
    likes 0
    intent "с"
    date "09.11.2015 15:48"
    content "40"
    Label "260180"
    target "4"
    text "[id13267047|Александр], А что это плешивое в кремле малолеток к гомосексуализму приобщает???"
  ]
  node
  [
    id 260181
    name "260181"
    author "58708068"
    likes 0
    intent "и"
    date "09.11.2015 15:49"
    content "40"
    Label "260181"
    target "4"
    text "[id13267047|Александр], Зачем ..дурачков как геникарлисимус с кремле все сделает..И развалит рф..."
  ]
  node
  [
    id 260182
    name "260182"
    author "13267047"
    likes 0
    intent "ж"
    date "09.11.2015 15:49"
    content "40"
    Label "260182"
    target "3"
    text "[id58708068|Игорь], о запрете пропоганды."
  ]
  node
  [
    id 260183
    name "260183"
    author "316530684"
    likes 0
    intent "ш"
    date "09.11.2015 15:50"
    content "40"
    Label "260183"
    target "3"
    text "ИГОРЕК !!! ПОРА НА ПРОЦЕДУРЫ)))"
  ]
  node
  [
    id 260185
    name "260185"
    author "58708068"
    likes 0
    intent "ч"
    date "09.11.2015 15:51"
    content "40"
    Label "260185"
    target "4"
    text "[id13267047|Александр], К сожалению я не избиратель США. Это будет ВЫБОР НАРОДА США..в рф такого нет...но хоть поучитесь."
  ]
  node
  [
    id 260186
    name "260186"
    author "13267047"
    likes 0
    intent "ц"
    date "09.11.2015 15:51"
    content "40"
    Label "260186"
    target "3"
    text "[id58708068|Игорь], ну пока вроде только строет, разваливать Ваши ставленники будут, не дай бог, а знае те что печально вы вы это поймете но только позно будет"
  ]
  node
  [
    id 260187
    name "260187"
    author "58708068"
    likes 0
    intent "ш"
    date "09.11.2015 15:51"
    content "40"
    Label "260187"
    target "3"
    text "[id13267047|Александр], Тронут вашей заботой..Но осень моя прекрасна."
  ]
  node
  [
    id 260188
    name "260188"
    author "13267047"
    likes 0
    intent "ш"
    date "09.11.2015 15:52"
    content "40"
    Label "260188"
    target "3"
    text "[id58708068|Игорь], вы как депутаты из нашей раши, о РОССИИ РЕЧЕТЕСЬ)"
  ]
  node
  [
    id 260189
    name "260189"
    author "13267047"
    likes 0
    intent "ж"
    date "09.11.2015 15:52"
    content "40"
    Label "260189"
    target "3"
    text "[id58708068|Игорь], ПЕЧЕТЕСЬ"
  ]
  node
  [
    id 260190
    name "260190"
    author "58708068"
    likes 0
    intent "ч"
    date "09.11.2015 15:53"
    content "40"
    Label "260190"
    target "3"
    text "[id13267047|Александр], Ельцын заложил основы СВОБОДЫ И ДЕМОКРАТИИ.но не умеете вы ей пользоватся..не знаете что это такое.ВЫ РАБЫ.и путин потихоньку убрал и заместил это диктатурой одного идиота."
  ]
  node
  [
    id 260191
    name "260191"
    author "58708068"
    likes 0
    intent "а"
    date "09.11.2015 15:53"
    content "40"
    Label "260191"
    target "4"
    text "[id13267047|Александр], А что это плешивое еще в кремле и пропагандой занят??"
  ]
  node
  [
    id 260192
    name "260192"
    author "13267047"
    likes 0
    intent "ч"
    date "09.11.2015 15:53"
    content "40"
    Label "260192"
    target "3"
    text "[id58708068|Игорь], А что нитак, или вы думаете что за ВВП никто на выборах не голосовал? Я Вас разочарую голосовали и ой кам много."
  ]
  node
  [
    id 260195
    name "260195"
    author "58708068"
    likes 0
    intent "щ"
    date "09.11.2015 15:57"
    content "40"
    Label "260195"
    target "4"
    text "[id13267047|Александр], И даже верю что 50% ну плюс минус..Но чуров аж 146% насчитал..За Гитлера..КИМ ЧЕН ИНА..Каддафи по 100% и за дырова-кадырова 120% ...смешите...вы меня..Все знают как это делается...и вбросы..и подлоги..и просто лож..лож..лож...Хотя некоторые искренне заблуждаются."
  ]
  node
  [
    id 260197
    name "260197"
    author "13267047"
    likes 0
    intent "ч"
    date "09.11.2015 15:57"
    content "40"
    Label "260197"
    target "3"
    text "Слушай Игорь! называя плешивым человека за которого голосовало большинство по крайней мере некрасиво."
  ]
  node
  [
    id 260200
    name "260200"
    author "13267047"
    likes 0
    intent "ж"
    date "09.11.2015 15:58"
    content "40"
    Label "260200"
    target "3"
    text "[id58708068|Игорь], я с людьми разговариваю, а тв просто знаешь как это делается)"
  ]
  node
  [
    id 260201
    name "260201"
    author "13267047"
    likes 0
    intent "ж"
    date "09.11.2015 15:58"
    content "40"
    Label "260201"
    target "3"
    text "[id58708068|Игорь], ты"
  ]
  node
  [
    id 260202
    name "260202"
    author "58708068"
    likes 0
    intent "ф"
    date "09.11.2015 15:58"
    content "40"
    Label "260202"
    target "3"
    text "[id13267047|Александр], Ну он же не волосат... и если голосуют за плешивого...но он не обрастет волосами.а так и будет ПЛЕШИВ."
  ]
  node
  [
    id 260204
    name "260204"
    author "13267047"
    likes 0
    intent "а"
    date "09.11.2015 15:59"
    content "40"
    Label "260204"
    target "3"
    text "[id58708068|Игорь], а ьы допускаешь что твое мнение ошибочно?"
  ]
  node
  [
    id 260205
    name "260205"
    author "168699879"
    likes 0
    intent "б"
    date "09.11.2015 16:00"
    content "40"
    Label "260205"
    target "3"
    text "[id58708068|Игорь],  Ельцин заложил основы... !!! - этой дебильной фразой Вы продемонстрировали всю свою узколобость! Что мог  заложить  этот беспробудный пьяница??? http://vk.com/video168699879_170359824 http://vk.com/video174286909_170017005"
  ]
  node
  [
    id 260207
    name "260207"
    author "13267047"
    likes 0
    intent "и"
    date "09.11.2015 16:01"
    content "40"
    Label "260207"
    target "3"
    text "[id58708068|Игорь], СВОБОДА! ДЕМОКРАТИЯ! Ельцин научил, и мы этим пользуемся! нас большинство. уважаете наш выбор1"
  ]
  node
  [
    id 260208
    name "260208"
    author "168699879"
    likes 0
    intent ""
    date "09.11.2015 16:01"
    content ""
    Label "260208"
    target ""
    text "[id58708068|Игорь], http://vk.com/video168699879_169121531"
  ]
  node
  [
    id 260210
    name "260210"
    author "58708068"
    likes 0
    intent "ф"
    date "09.11.2015 16:05"
    content "40"
    Label "260210"
    target "3"
    text "[id13267047|Александр], В часностях огрехи могут быть.В главном НЕ ОШИБАЮСЬ."
  ]
  node
  [
    id 260211
    name "260211"
    author "168699879"
    likes 1
    intent "щ"
    date "09.11.2015 16:06"
    content "40"
    Label "260211"
    target "3"
    text "Александр, этот  Игорь  живёт здесь... Заходи на страницу в любой час дня и ночи - он всегда здесь и сrет одну и ту же песню ))"
  ]
  node
  [
    id 260212
    name "260212"
    author "58708068"
    likes 0
    intent "ж"
    date "09.11.2015 16:06"
    content "40"
    Label "260212"
    target "3"
    text "[id13267047|Александр], Уважаю ваш выбор.Но не уважаю кого выбрали."
  ]
  node
  [
    id 260218
    name "260218"
    author "58708068"
    likes 0
    intent "и"
    date "09.11.2015 16:10"
    content "40"
    Label "260218"
    target "4"
    text "[id13267047|Александр], Посмотрел ваши фото...Красавица жена.\может это ей от меня передать\ Прекрасный ребенок.Родители..и жуть берет от предвидения что вас всех ждет.Мне искренне жаль..эту страну..жителей..неразумных..Даже не знаю сколько уйдет лет на восстановление РОССИИ. ведь если это плешивое не остановить то сколько вас еще убьют...взорвут..зарежут..изнасилуют..ограбят...да.Грустно сударь..грустно.."
  ]
  node
  [
    id 260228
    name "260228"
    author "316530684"
    likes 1
    intent "ш"
    date "09.11.2015 16:24"
    content "40"
    Label "260228"
    target "3"
    text "[id58708068|Игорь], Санитары срочно сюда фомичев опять вырвался)0"
  ]
  node
  [
    id 260229
    name "260229"
    author "301050906"
    likes 0
    intent "с"
    date "09.11.2015 16:24"
    content "30"
    Label "260229"
    target "4"
    text "Для начала за открытое финансирование ИГ можно стереть Катар с лица земли всего одним ядерным ударом. http://vk.com/photo-25106701_386303631"
  ]
  node
  [
    id 260234
    name "260234"
    author "316530684"
    likes 0
    intent "л"
    date "09.11.2015 16:33"
    content "40"
    Label "260234"
    target "3"
    text "Ну или такого как ты в психушку на излечение!!"
  ]
  node
  [
    id 260333
    name "260333"
    author "224782974"
    likes 2
    intent "а"
    date "09.11.2015 17:55"
    content "40"
    Label "260333"
    target "3"
    text "[id58708068|Игорь], а от чего у тебя жизнь хуже стала? у нас нормуль вроде все пока, цены всю жизнь при любом правительстве росли, лодыри, бездельники и нытики - всегда были, ничего нового, а что касается Украины так не Россия там военный переворот устроила"
  ]
  node
  [
    id 260354
    name "260354"
    author "58708068"
    likes 0
    intent "м"
    date "09.11.2015 18:18"
    content "40"
    Label "260354"
    target "4"
    text "[id224782974|Сергей], путин напал на Украину и украл крым.Жизнь стала хуже в два раза.Пример вы заработали 30 руб и может за них что то купить например 1 доллар. путин обвалил рубль \что бы были деньги на войну\ и за 30 руб вы можете купить 0.5 доллара.Ваша з\плата уменьшилась в 2 раза..+ рост цен и вы уже в 2.5 раза беднее.Это экономика.И идиоту плешивому в кремле она не подчиняется.Как впрочем не кому не подчиняется.Скаждом днем жизнь в рф будет хуже и хуже...ну а если включат печатный станок ПРИВЕТ 90 е годы все снова будут миллионерами..и водка по 50 000 и хлеб по 10 000 и т.д...В ЕВРОПЕ И США ЦЕНЫ НА ПРОДУКТЫ ВЫРОСЛИ ЗА 10 ЛЕТ на 2-3--5 % и то не на все."
  ]
  node
  [
    id 260364
    name "260364"
    author "53431652"
    likes 0
    intent "л"
    date "09.11.2015 18:37"
    content "40"
    Label "260364"
    target "3"
    text "Нафига ты сюда вылез под этим ублюдочным фейком -  дегенерат алкаш ? )))??"
  ]
  node
  [
    id 260365
    name "260365"
    author "53431652"
    likes 0
    intent "а"
    date "09.11.2015 18:38"
    content "40"
    Label "260365"
    target "3"
    text "Ты хоть знаешь историю этого фейка? )))))"
  ]
  node
  [
    id 260366
    name "260366"
    author "53431652"
    likes 1
    intent ""
    date "09.11.2015 18:39"
    content ""
    Label "260366"
    target ""
    text "http://vk.com/photo53431652_353339644"
  ]
  node
  [
    id 260370
    name "260370"
    author "316530684"
    likes 0
    intent "л"
    date "09.11.2015 18:57"
    content "40"
    Label "260370"
    target "3"
    text "фомичев редкостный идиот!!! Такую хрень писать может только глубоко больной шизофреник!!!"
  ]
  node
  [
    id 260547
    name "260547"
    author "224782974"
    likes 0
    intent "ф"
    date "10.11.2015 0:10"
    content "40"
    Label "260547"
    target "3"
    text "[id58708068|Игорь], откуда ты чего берешь? з/плата нормальная, никто не голодает, кроме тех конечно кто работать не желает, в Ялте я этим летом отдыхал - там об Украине, с ее нынешней власти и думать никто не хочет, попробуй обратиться к врачам, может голову и вылечат, хотя вряд ли??"
  ]
  node
  [
    id 260559
    name "260559"
    author "58708068"
    likes 0
    intent "у"
    date "10.11.2015 0:34"
    content "40"
    Label "260559"
    target "3"
    text "[id224782974|Сергей], Голову лечить придется вам...Хотя вряд ли поможет .З\П нормальная...рассмешил...Не голодают..еще не вечер.Будут. Слушать предателей свой страны.?? Рассмешил...Не хочется правду знать..как страус в песок голову..Ну..ну..вряд ли поможет.ВЫ ПОЛУЧИТЕ ЧТО ЧТО ЗАСЛУЖИЛИ... Желеть вас не стану..ибо за дурь свою несите ответственность сами."
  ]
  node
  [
    id 260562
    name "260562"
    author "224782974"
    likes 0
    intent "а"
    date "10.11.2015 0:40"
    content "40"
    Label "260562"
    target "3"
    text "[id58708068|Игорь], я не знаю где ты живешь и кто ты вообще - у тебя какой доход? у меня 27000"
  ]
  node
  [
    id 260563
    name "260563"
    author "316530684"
    likes 0
    intent "ц"
    date "10.11.2015 0:48"
    content "40"
    Label "260563"
    target "3"
    text "САНИТАРЫ !!!! СРОЧНО СЮДА ФОМИЧЕВ ОПЯТЬ БРЕДИТ)))!!!!!"
  ]
  node
  [
    id 260566
    name "260566"
    author "35132614"
    likes 0
    intent "щ"
    date "10.11.2015 0:57"
    content "40"
    Label "260566"
    target "3"
    text "Опять этот Игорь он СПАМЕР ему за это деньги платят"
  ]
  node
  [
    id 260586
    name "260586"
    author "58708068"
    likes 0
    intent "м"
    date "10.11.2015 9:25"
    content "40"
    Label "260586"
    target "4"
    text "[id224782974|Сергей], Я пенсионер.инвалид 2 гр.Пенсия 12 400 руб.Живу в Смоленске.Есть еще кой какае доходы.Раньше ваш доход\з\п в армии\=900 долларов .Сейчас 400...делайте вывод..Специально искал на карте Ялту.Вы там были по приговору суда??Какое преступление вы свершили? Сравнивать Париж..Лиль..Бизансон..Дижен..и т.д. с акупированной ялтой..Рассмешили.Может там есть Лувр..Вы посмотрели МОНУ ЛИЗУ..или Делакура ..Дали..Пикассо..сходили в Нотер Дам де ПАРИ..вас лишили МИРА. Всего ..всего МИРА.ЖУТЬ..."
  ]
  node
  [
    id 260611
    name "260611"
    author "272083778"
    likes 0
    intent "ц"
    date "10.11.2015 11:34"
    content "40"
    Label "260611"
    target "3"
    text "Так!!!!! У Фамичева кризис!!!! Резкое обострение и без того обостреное нытье!)))) Фомичев! С горшка слезь уже, ну задолбал твой понос!!!!"
  ]
  node
  [
    id 260654
    name "260654"
    author "224782974"
    likes 0
    intent "б"
    date "10.11.2015 13:18"
    content "40"
    Label "260654"
    target "3"
    text "[id58708068|Игорь], мне Ялта очень понравилась, чудесный климат, а в Париже я не бывал и как то не мучаюсь по этому поводу. Ты б не горевал, а переехал бы в Париж и ходил бы в Лувр хоть каждыйй день, там глядишь и пенсия поболее??"
  ]
  node
  [
    id 260717
    name "260717"
    author "58708068"
    likes 0
    intent "а"
    date "10.11.2015 15:59"
    content "40"
    Label "260717"
    target "3"
    text "[id224782974|Сергей], А чего мне горевать месяц другой в ЕВРОПЕ. Ну и ПАРИЖ это Париж..Еще не раз приеду.Не мучает поту что и не был ни когда.О чем вам сожалеть? МИР не для вас.Ни будете на Ниогаре..У пирамид МАЙЯ..На Богамах..Не увидите Тринидад..Конечно вы были захваченной ЯЛТЕ..и ПОДЕЛИТЕСЬ что увидили???Да и ребенок подрастет...и что ему раскажиете покажете..?? Вы не понимаете что путин ворует вашу жизнь..жизнь вашего ребенка!!!"
  ]
  node
  [
    id 260793
    name "260793"
    author "224782974"
    likes 1
    intent "х"
    date "10.11.2015 19:41"
    content "40"
    Label "260793"
    target "4"
    text "[id58708068|Игорь], Я Путину благодарен за то, что он после Ельцина вытащил страну из болота и сейчас благодаря этому снова заработало наше предприятие, появились госзаказы, стабильная з/плата, что еще надо?"
  ]
  node
  [
    id 260797
    name "260797"
    author "16499396"
    likes 0
    intent "ч"
    date "10.11.2015 20:07"
    content "40"
    Label "260797"
    target "3"
    text "[id224782974|Сергей], это больной на голову троль ,скорее всего заказной ,зря только тратите свое время на него . Для него Путин- это зло вселеннского масштаба ,что то типа антихриста ?? пьет кровь детей по ночам ."
  ]
  node
  [
    id 260799
    name "260799"
    author "224782974"
    likes 0
    intent "н"
    date "10.11.2015 20:10"
    content "40"
    Label "260799"
    target "3"
    text "[id16499396|Petr], да понял уже, думал с человеком беседую??"
  ]
  node
  [
    id 260804
    name "260804"
    author "58708068"
    likes 0
    intent "л"
    date "10.11.2015 20:22"
    content "40"
    Label "260804"
    target "4"
    text "[id224782974|Сергей], Я рад что у вас дела идут хорошо.Ибо вы как то получили Госзаказы \об откатах не спрашиваю\ У нашего предприятия доходы упали в 4 раза хоть закрывай.МЫ работаем сами .Гос заказов у нас нет.Падение спроса в 5 раз..Из за этого урода в кремле.Смешно ...вытащил ..а я то думал что это я..ты...и другие развивая ..создавая...трудясь по 16 час в сутки.А нет.ЭТО ПУТЛЯР!! Но что то я эту плешивую паскуду в цеху не видел..денег не получал..и помощи ни какой от чинуш.ТОЛЬКО ВОПРЕКИ ЭТИМ ГАДАМ ЖИВЕМ. Что мне надо...справить нужду на путинскую могилу.Ну сдохнет скоро гад..или пришибут дружки ворье и жулья.АМИНЬ!!"
  ]
  node
  [
    id 260806
    name "260806"
    author "224782974"
    likes 0
    intent "л"
    date "10.11.2015 20:36"
    content "40"
    Label "260806"
    target "3"
    text "[id58708068|Игорь], быстрее покинуть этот мир должны такие как ты, не заставляй меня больше слушать твою больную голову"
  ]
  node
  [
    id 260815
    name "260815"
    author "58708068"
    likes 0
    intent "и"
    date "10.11.2015 21:08"
    content "40"
    Label "260815"
    target "4"
    text "[id224782974|Сергей], Будем общаться или нет..значение ДЛЯ РАЗВАЛА РФ из за путинского бандитизма нет.Спрятать как страус голову в песок...давайте История от этого не остановится.К весне 2016 положение в рф будет крайне печальное если она еще будет..."
  ]
  node
  [
    id 260850
    name "260850"
    author "16499396"
    likes 0
    intent "у"
    date "10.11.2015 22:24"
    content "40"
    Label "260850"
    target "3"
    text "Игорь, если весной 2016 доллар  будет стоить меньше 65 руб.- обещаете больше не писать Вконтакте комменты, так как вы  лжец и клеветник ? Сегодня 10 ноября 2015г сделаю скрин"
  ]
  node
  [
    id 260856
    name "260856"
    author "58708068"
    likes 0
    intent "л"
    date "10.11.2015 22:37"
    content "40"
    Label "260856"
    target "3"
    text "[id16499396|Petr], Савушкинские дурачки.Я ВАМ не =БИТВА ЭКСТРОСЕННСОВ.- и сколько ДОЛЛАР МОЖЕТ СТОИТЬ МОГУ ПРЕДПОЛОГАТЬ .Но то что при любом раскладе жизнь в рф с каждым днем будет все хуже..и хуже.. И писать или нет..решать мне.А не вам в савушкино.Резюме- трусов и намитов путинских блокирую ВЫК.дурачки."
  ]
  node
  [
    id 260859
    name "260859"
    author "16499396"
    likes 0
    intent "л"
    date "10.11.2015 22:41"
    content "40"
    Label "260859"
    target "3"
    text "[id58708068|Игорь], и я не смогу больше читать ваши высеры ?? Неужели это счастье возможно ?"
  ]
  node
  [
    id 260058001
    name "260058001"
    author "58708068"
    likes 1
    intent "м"
    date "09.11.2015 12:05"
    content "40"
    Label "260058"
    target "4"
    text "[id330279493|Ваня], На столько верно делает что ВЕСЬ МИР И РФ ЖДУТ КОГДА сдохнет это делатель..!!!"
  ]
  node
  [
    id 260103001
    name "260103001"
    author "58708068"
    likes 1
    intent "с"
    date "09.11.2015 13:48"
    content "40"
    Label "260103"
    target "3"
    text "[id330279493|Ваня], Но если преувеличил то на одного -путин боится сдохнуть..Но смерь неотвратима сжимает свои обьятия во круг плешивой пустой головенке его.АМИНЬ."
  ]
  node
  [
    id 260114001
    name "260114001"
    author "13267047"
    likes 2
    intent "х"
    date "09.11.2015 14:02"
    content "40"
    Label "260114"
    target "1"
    text "[id58708068|Игорь], Это наш выбор и нам с ним жыть, а что конкретно ты предлагаешь? Кроме оскорблений и громких лозунгов. По мне так лучше чем ВВП президента я не видел, может попробуешь меня переубедить? Только с фактами, цифрами, и разумными доводами."
  ]
  node
  [
    id 260152001
    name "260152001"
    author "316530684"
    likes 0
    intent "м"
    date "09.11.2015 15:24"
    content "40"
    Label "260152"
    target "3"
    text "Игорек пора на процедуры!! Лариса и Вам тоже)) А то в вату закатаю))"
  ]
  node
  [
    id 260154001
    name "260154001"
    author "13267047"
    likes 0
    intent "а"
    date "09.11.2015 15:26"
    content "40"
    Label "260154"
    target "3"
    text "[id58708068|Игорь], За 14 жирных нефтяных года, страну поднял и долги отдал за весь СССР, и таким как ты заработать дал, что бы по за границам поездить хватило, Что конкретно предлагаешь?"
  ]
  node
  [
    id 260155001
    name "260155001"
    author "58708068"
    likes 0
    intent "у"
    date "09.11.2015 15:27"
    content "40"
    Label "260155"
    target "4"
    text "[id13267047|Александр], Золотые слова.ХОРОШО ГДЕ ВАС НЕТ!!! 14 и15 год просто сказка в ЕВРОПЕ .нет путинского быдло.Все заместили вежливые упитанные КИтайцы и Японцы..Изучаю иероглифы что б с ними общатся.Референдум...рассмешили.Когда у брата \А УКРАИНЦЫ ВАМ БЫЛИ БРАТЬЯ\ Горел майдан вы и путин украли крым...НИ КТО В МИРЕ НЕ ПРИЗНАЛ ВОРОВСТВО.даже Белорусь и Казахстан..НИ КТО.!! Египет потерял..конечно .Европа выиграла.ТЕПЕРЬ все Европейцы будут отдыхать зимой в Майами..Бали..и т.д..Только дешевизна привлекала В ЕГИПЕТ."
  ]
  node
  [
    id 260156001
    name "260156001"
    author "58708068"
    likes 1
    intent "у"
    date "09.11.2015 15:28"
    content "40"
    Label "260156"
    target "3"
    text "[id56370101|Лариса], Дорогая полностью с вами согласен..и за пайку будут попу рвать..Не ИСКРЕННЕ ..а за пайку."
  ]
  node
  [
    id 260159001
    name "260159001"
    author "58708068"
    likes 0
    intent "с"
    date "09.11.2015 15:32"
    content "40"
    Label "260159"
    target "3"
    text "[id13267047|Александр], Обхохатался......путляр мен что то дал...Ну вы юморист.Спасибо .Давно так искренне не смеялся.Я жил и зарабатывал при всех генсеках презевентах ..и проживу всегда. Предлагаю -низложение плешивого из кремля.Суд над его подельниками с конфискацией..Возвращение всего наворованного из за рубежа.Суд и запрет Компартии.нквд-кгб-фсб. Суд и увольнение всех кто прислуживал путину во всех ведомствах.Выборы нового президента.парламента.И т.д...как во всем МИРЕ..ни чего нового.."
  ]
  node
  [
    id 260162001
    name "260162001"
    author "58708068"
    likes 0
    intent "у"
    date "09.11.2015 15:37"
    content "40"
    Label "260162"
    target "4"
    text "[id13267047|Александр], В рай РОССИЮ НАМ ПРЕВРАЩАТЬ а путин и его жулье не должны мешать и воровать народные деньги.Ни чего нового...ВОР ДОЛЖЕН СИДЕТЬ В ТЮРЬМЕ. \Г.Жеглов\ ЗА 15 лет Китай стала КИТАЕМ..еще 15 лет назад кроме шлепок и маек не мог делать ни чего...а СЕЙЧАС ? в Мировых лидерах.И ворам головы рубят..и растреливают на стадионах. 10 000 шлепнули..может воровство и не вывели все...Но многие воровать очень опасаются..А тут сердюка вора в авиацию назначили...Пропала авиация.."
  ]
  node
  [
    id 260170001
    name "260170001"
    author "58708068"
    likes 0
    intent "с"
    date "09.11.2015 15:44"
    content "40"
    Label "260170"
    target "3"
    text "[id13267047|Александр], Ну во первых тыкайте своей родне.Конечно это я развалил ссср..и рф развалил..и на обломках монастыря...А монастырь я тоже развалил?? Ах до меня в 14 веке...Президента выбирают И я реалист считаю что это должен быть человек 40-45 лет.и НЕ БОЛЕЕ 2 СРОКОВ =8-10 лет.Так что думаю из 15% нормальных в рф есть кого выбрать.НО Я ОКАЖУ ВСЮ ПОМОШЬ ТОМУ КТО придет на смену плешивому генекалисимусу в кремле."
  ]
  node
  [
    id 260181001
    name "260181001"
    author "58708068"
    likes 0
    intent "м"
    date "09.11.2015 15:49"
    content "40"
    Label "260181"
    target "4"
    text "[id13267047|Александр], Зачем ..дурачков как геникарлисимус с кремле все сделает..И развалит рф..."
  ]
  node
  [
    id 260187001
    name "260187001"
    author "58708068"
    likes 0
    intent "о"
    date "09.11.2015 15:51"
    content "40"
    Label "260187"
    target "1"
    text "[id13267047|Александр], Тронут вашей заботой..Но осень моя прекрасна."
  ]
  node
  [
    id 260205001
    name "260205001"
    author "168699879"
    likes 0
    intent "л"
    date "09.11.2015 16:00"
    content "40"
    Label "260205"
    target "4"
    text "[id58708068|Игорь],  Ельцин заложил основы... !!! - этой дебильной фразой Вы продемонстрировали всю свою узколобость! Что мог  заложить  этот беспробудный пьяница??? http://vk.com/video168699879_170359824 http://vk.com/video174286909_170017005"
  ]
  node
  [
    id 260218001
    name "260218001"
    author "58708068"
    likes 0
    intent "у"
    date "09.11.2015 16:10"
    content "40"
    Label "260218"
    target "3"
    text "[id13267047|Александр], Посмотрел ваши фото...Красавица жена.\может это ей от меня передать\ Прекрасный ребенок.Родители..и жуть берет от предвидения что вас всех ждет.Мне искренне жаль..эту страну..жителей..неразумных..Даже не знаю сколько уйдет лет на восстановление РОССИИ. ведь если это плешивое не остановить то сколько вас еще убьют...взорвут..зарежут..изнасилуют..ограбят...да.Грустно сударь..грустно.."
  ]
  node
  [
    id 260229001
    name "260229001"
    author "301050906"
    likes 0
    intent "м"
    date "09.11.2015 16:24"
    content "30"
    Label "260229"
    target "4"
    text "Для начала за открытое финансирование ИГ можно стереть Катар с лица земли всего одним ядерным ударом. http://vk.com/photo-25106701_386303631"
  ]
  node
  [
    id 260333001
    name "260333001"
    author "224782974"
    likes 2
    intent "ф"
    date "09.11.2015 17:55"
    content "40"
    Label "260333"
    target "4"
    text "[id58708068|Игорь], а от чего у тебя жизнь хуже стала? у нас нормуль вроде все пока, цены всю жизнь при любом правительстве росли, лодыри, бездельники и нытики - всегда были, ничего нового, а что касается Украины так не Россия там военный переворот устроила"
  ]
  node
  [
    id 260354001
    name "260354001"
    author "58708068"
    likes 0
    intent "у"
    date "09.11.2015 18:18"
    content "40"
    Label "260354"
    target "4"
    text "[id224782974|Сергей], путин напал на Украину и украл крым.Жизнь стала хуже в два раза.Пример вы заработали 30 руб и может за них что то купить например 1 доллар. путин обвалил рубль \что бы были деньги на войну\ и за 30 руб вы можете купить 0.5 доллара.Ваша з\плата уменьшилась в 2 раза..+ рост цен и вы уже в 2.5 раза беднее.Это экономика.И идиоту плешивому в кремле она не подчиняется.Как впрочем не кому не подчиняется.Скаждом днем жизнь в рф будет хуже и хуже...ну а если включат печатный станок ПРИВЕТ 90 е годы все снова будут миллионерами..и водка по 50 000 и хлеб по 10 000 и т.д...В ЕВРОПЕ И США ЦЕНЫ НА ПРОДУКТЫ ВЫРОСЛИ ЗА 10 ЛЕТ на 2-3--5 % и то не на все."
  ]
  node
  [
    id 260547001
    name "260547001"
    author "224782974"
    likes 0
    intent "н"
    date "10.11.2015 0:10"
    content "40"
    Label "260547"
    target "3"
    text "[id58708068|Игорь], откуда ты чего берешь? з/плата нормальная, никто не голодает, кроме тех конечно кто работать не желает, в Ялте я этим летом отдыхал - там об Украине, с ее нынешней власти и думать никто не хочет, попробуй обратиться к врачам, может голову и вылечат, хотя вряд ли??"
  ]
  node
  [
    id 260559001
    name "260559001"
    author "58708068"
    likes 0
    intent "л"
    date "10.11.2015 0:34"
    content "40"
    Label "260559"
    target "4"
    text "[id224782974|Сергей], Голову лечить придется вам...Хотя вряд ли поможет .З\П нормальная...рассмешил...Не голодают..еще не вечер.Будут. Слушать предателей свой страны.?? Рассмешил...Не хочется правду знать..как страус в песок голову..Ну..ну..вряд ли поможет.ВЫ ПОЛУЧИТЕ ЧТО ЧТО ЗАСЛУЖИЛИ... Желеть вас не стану..ибо за дурь свою несите ответственность сами."
  ]
  node
  [
    id 260562001
    name "260562001"
    author "224782974"
    likes 0
    intent "е"
    date "10.11.2015 0:40"
    content "40"
    Label "260562"
    target "1"
    text "[id58708068|Игорь], я не знаю где ты живешь и кто ты вообще - у тебя какой доход? у меня 27000"
  ]
  node
  [
    id 260797001
    name "260797001"
    author "16499396"
    likes 0
    intent "л"
    date "10.11.2015 20:07"
    content "40"
    Label "260797"
    target "4"
    text "[id224782974|Сергей], это больной на голову троль ,скорее всего заказной ,зря только тратите свое время на него . Для него Путин- это зло вселеннского масштаба ,что то типа антихриста ?? пьет кровь детей по ночам ."
  ]
  node
  [
    id 260815001
    name "260815001"
    author "58708068"
    likes 0
    intent "у"
    date "10.11.2015 21:08"
    content "40"
    Label "260815"
    target "4"
    text "[id224782974|Сергей], Будем общаться или нет..значение ДЛЯ РАЗВАЛА РФ из за путинского бандитизма нет.Спрятать как страус голову в песок...давайте История от этого не остановится.К весне 2016 положение в рф будет крайне печальное если она еще будет..."
  ]
  node
  [
    id 260856001
    name "260856001"
    author "58708068"
    likes 0
    intent "г"
    date "10.11.2015 22:37"
    content "40"
    Label "260856"
    target "3"
    text "[id16499396|Petr], Савушкинские дурачки.Я ВАМ не =БИТВА ЭКСТРОСЕННСОВ.- и сколько ДОЛЛАР МОЖЕТ СТОИТЬ МОГУ ПРЕДПОЛОГАТЬ .Но то что при любом раскладе жизнь в рф с каждым днем будет все хуже..и хуже.. И писать или нет..решать мне.А не вам в савушкино.Резюме- трусов и намитов путинских блокирую ВЫК.дурачки."
  ]
  edge
  [
    source 260038
    target 260041
  ]
  edge
  [
    source 260038
    target 260042
  ]
  edge
  [
    source 260038
    target 260044
  ]
  edge
  [
    source 260038
    target 260046
  ]
  edge
  [
    source 260038
    target 260047
  ]
  edge
  [
    source 260038
    target 260048
  ]
  edge
  [
    source 260048
    target 260049
  ]
  edge
  [
    source 260038
    target 260050
  ]
  edge
  [
    source 260038
    target 260051
  ]
  edge
  [
    source 260038
    target 260052
  ]
  edge
  [
    source 260038
    target 260053
  ]
  edge
  [
    source 260038
    target 260056
  ]
  edge
  [
    source 260042
    target 260058
  ]
  edge
  [
    source 260056
    target 260059
  ]
  edge
  [
    source 260038
    target 260060
  ]
  edge
  [
    source 260056
    target 260061
  ]
  edge
  [
    source 260061
    target 260062
  ]
  edge
  [
    source 260060
    target 260063
  ]
  edge
  [
    source 260049
    target 260064
  ]
  edge
  [
    source 260038
    target 260066
  ]
  edge
  [
    source 260058
    target 260067
  ]
  edge
  [
    source 260058001
    target 260067
  ]
  edge
  [
    source 260058
    target 260069
  ]
  edge
  [
    source 260058001
    target 260069
  ]
  edge
  [
    source 260038
    target 260073
  ]
  edge
  [
    source 260038
    target 260077
  ]
  edge
  [
    source 260038
    target 260078
  ]
  edge
  [
    source 260058
    target 260079
  ]
  edge
  [
    source 260058001
    target 260079
  ]
  edge
  [
    source 260058
    target 260098
  ]
  edge
  [
    source 260058001
    target 260098
  ]
  edge
  [
    source 260038
    target 260100
  ]
  edge
  [
    source 260060
    target 260102
  ]
  edge
  [
    source 260067
    target 260103
  ]
  edge
  [
    source 260098
    target 260105
  ]
  edge
  [
    source 260038
    target 260109
  ]
  edge
  [
    source 260103
    target 260114
  ]
  edge
  [
    source 260103001
    target 260114
  ]
  edge
  [
    source 260114
    target 260119
  ]
  edge
  [
    source 260114001
    target 260119
  ]
  edge
  [
    source 260103
    target 260140
  ]
  edge
  [
    source 260103001
    target 260140
  ]
  edge
  [
    source 260103
    target 260146
  ]
  edge
  [
    source 260103001
    target 260146
  ]
  edge
  [
    source 260038
    target 260148
  ]
  edge
  [
    source 260103
    target 260150
  ]
  edge
  [
    source 260103001
    target 260150
  ]
  edge
  [
    source 260114
    target 260151
  ]
  edge
  [
    source 260114001
    target 260151
  ]
  edge
  [
    source 260038
    target 260152
  ]
  edge
  [
    source 260103
    target 260154
  ]
  edge
  [
    source 260103001
    target 260154
  ]
  edge
  [
    source 260154
    target 260155
  ]
  edge
  [
    source 260154001
    target 260155
  ]
  edge
  [
    source 260150
    target 260156
  ]
  edge
  [
    source 260156
    target 260157
  ]
  edge
  [
    source 260156001
    target 260157
  ]
  edge
  [
    source 260154
    target 260159
  ]
  edge
  [
    source 260154001
    target 260159
  ]
  edge
  [
    source 260038
    target 260160
  ]
  edge
  [
    source 260038
    target 260161
  ]
  edge
  [
    source 260154
    target 260162
  ]
  edge
  [
    source 260154001
    target 260162
  ]
  edge
  [
    source 260038
    target 260163
  ]
  edge
  [
    source 260038
    target 260164
  ]
  edge
  [
    source 260038
    target 260166
  ]
  edge
  [
    source 260038
    target 260168
  ]
  edge
  [
    source 260038
    target 260169
  ]
  edge
  [
    source 260154
    target 260170
  ]
  edge
  [
    source 260154001
    target 260170
  ]
  edge
  [
    source 260154
    target 260171
  ]
  edge
  [
    source 260154001
    target 260171
  ]
  edge
  [
    source 260170
    target 260172
  ]
  edge
  [
    source 260170001
    target 260172
  ]
  edge
  [
    source 260038
    target 260174
  ]
  edge
  [
    source 260154
    target 260176
  ]
  edge
  [
    source 260154001
    target 260176
  ]
  edge
  [
    source 260038
    target 260177
  ]
  edge
  [
    source 260038
    target 260179
  ]
  edge
  [
    source 260154
    target 260180
  ]
  edge
  [
    source 260154001
    target 260180
  ]
  edge
  [
    source 260154
    target 260181
  ]
  edge
  [
    source 260154001
    target 260181
  ]
  edge
  [
    source 260181
    target 260182
  ]
  edge
  [
    source 260181001
    target 260182
  ]
  edge
  [
    source 260038
    target 260183
  ]
  edge
  [
    source 260154
    target 260185
  ]
  edge
  [
    source 260154001
    target 260185
  ]
  edge
  [
    source 260181
    target 260186
  ]
  edge
  [
    source 260181001
    target 260186
  ]
  edge
  [
    source 260154
    target 260187
  ]
  edge
  [
    source 260154001
    target 260187
  ]
  edge
  [
    source 260187
    target 260188
  ]
  edge
  [
    source 260187001
    target 260188
  ]
  edge
  [
    source 260187
    target 260189
  ]
  edge
  [
    source 260187001
    target 260189
  ]
  edge
  [
    source 260154
    target 260190
  ]
  edge
  [
    source 260154001
    target 260190
  ]
  edge
  [
    source 260154
    target 260191
  ]
  edge
  [
    source 260154001
    target 260191
  ]
  edge
  [
    source 260187
    target 260192
  ]
  edge
  [
    source 260187001
    target 260192
  ]
  edge
  [
    source 260154
    target 260195
  ]
  edge
  [
    source 260154001
    target 260195
  ]
  edge
  [
    source 260038
    target 260197
  ]
  edge
  [
    source 260187
    target 260200
  ]
  edge
  [
    source 260187001
    target 260200
  ]
  edge
  [
    source 260187
    target 260201
  ]
  edge
  [
    source 260187001
    target 260201
  ]
  edge
  [
    source 260154
    target 260202
  ]
  edge
  [
    source 260154001
    target 260202
  ]
  edge
  [
    source 260187
    target 260204
  ]
  edge
  [
    source 260187001
    target 260204
  ]
  edge
  [
    source 260187
    target 260205
  ]
  edge
  [
    source 260187001
    target 260205
  ]
  edge
  [
    source 260187
    target 260207
  ]
  edge
  [
    source 260187001
    target 260207
  ]
  edge
  [
    source 260187
    target 260208
  ]
  edge
  [
    source 260187001
    target 260208
  ]
  edge
  [
    source 260154
    target 260210
  ]
  edge
  [
    source 260154001
    target 260210
  ]
  edge
  [
    source 260038
    target 260211
  ]
  edge
  [
    source 260154
    target 260212
  ]
  edge
  [
    source 260154001
    target 260212
  ]
  edge
  [
    source 260154
    target 260218
  ]
  edge
  [
    source 260154001
    target 260218
  ]
  edge
  [
    source 260218
    target 260228
  ]
  edge
  [
    source 260218001
    target 260228
  ]
  edge
  [
    source 260038
    target 260229
  ]
  edge
  [
    source 260038
    target 260234
  ]
  edge
  [
    source 260218
    target 260333
  ]
  edge
  [
    source 260218001
    target 260333
  ]
  edge
  [
    source 260333
    target 260354
  ]
  edge
  [
    source 260333001
    target 260354
  ]
  edge
  [
    source 260038
    target 260364
  ]
  edge
  [
    source 260038
    target 260365
  ]
  edge
  [
    source 260038
    target 260366
  ]
  edge
  [
    source 260038
    target 260370
  ]
  edge
  [
    source 260354
    target 260547
  ]
  edge
  [
    source 260354001
    target 260547
  ]
  edge
  [
    source 260547
    target 260559
  ]
  edge
  [
    source 260547001
    target 260559
  ]
  edge
  [
    source 260559
    target 260562
  ]
  edge
  [
    source 260559001
    target 260562
  ]
  edge
  [
    source 260038
    target 260563
  ]
  edge
  [
    source 260038
    target 260566
  ]
  edge
  [
    source 260562
    target 260586
  ]
  edge
  [
    source 260562001
    target 260586
  ]
  edge
  [
    source 260038
    target 260611
  ]
  edge
  [
    source 260559
    target 260654
  ]
  edge
  [
    source 260559001
    target 260654
  ]
  edge
  [
    source 260562
    target 260717
  ]
  edge
  [
    source 260562001
    target 260717
  ]
  edge
  [
    source 260559
    target 260793
  ]
  edge
  [
    source 260559001
    target 260793
  ]
  edge
  [
    source 260562
    target 260797
  ]
  edge
  [
    source 260562001
    target 260797
  ]
  edge
  [
    source 260797
    target 260799
  ]
  edge
  [
    source 260797001
    target 260799
  ]
  edge
  [
    source 260562
    target 260804
  ]
  edge
  [
    source 260562001
    target 260804
  ]
  edge
  [
    source 260559
    target 260806
  ]
  edge
  [
    source 260559001
    target 260806
  ]
  edge
  [
    source 260562
    target 260815
  ]
  edge
  [
    source 260562001
    target 260815
  ]
  edge
  [
    source 260038
    target 260850
  ]
  edge
  [
    source 260797
    target 260856
  ]
  edge
  [
    source 260797001
    target 260856
  ]
  edge
  [
    source 260856
    target 260859
  ]
  edge
  [
    source 260856001
    target 260859
  ]
  edge
  [
    source 260042
    target 260058001
  ]
  edge
  [
    source 260067
    target 260103001
  ]
  edge
  [
    source 260103
    target 260114001
  ]
  edge
  [
    source 260103001
    target 260114001
  ]
  edge
  [
    source 260038
    target 260152001
  ]
  edge
  [
    source 260103
    target 260154001
  ]
  edge
  [
    source 260103001
    target 260154001
  ]
  edge
  [
    source 260154
    target 260155001
  ]
  edge
  [
    source 260154001
    target 260155001
  ]
  edge
  [
    source 260150
    target 260156001
  ]
  edge
  [
    source 260154
    target 260159001
  ]
  edge
  [
    source 260154001
    target 260159001
  ]
  edge
  [
    source 260154
    target 260162001
  ]
  edge
  [
    source 260154001
    target 260162001
  ]
  edge
  [
    source 260154
    target 260170001
  ]
  edge
  [
    source 260154001
    target 260170001
  ]
  edge
  [
    source 260154
    target 260181001
  ]
  edge
  [
    source 260154001
    target 260181001
  ]
  edge
  [
    source 260154
    target 260187001
  ]
  edge
  [
    source 260154001
    target 260187001
  ]
  edge
  [
    source 260187
    target 260205001
  ]
  edge
  [
    source 260187001
    target 260205001
  ]
  edge
  [
    source 260154
    target 260218001
  ]
  edge
  [
    source 260154001
    target 260218001
  ]
  edge
  [
    source 260038
    target 260229001
  ]
  edge
  [
    source 260218
    target 260333001
  ]
  edge
  [
    source 260218001
    target 260333001
  ]
  edge
  [
    source 260333
    target 260354001
  ]
  edge
  [
    source 260333001
    target 260354001
  ]
  edge
  [
    source 260354
    target 260547001
  ]
  edge
  [
    source 260354001
    target 260547001
  ]
  edge
  [
    source 260547
    target 260559001
  ]
  edge
  [
    source 260547001
    target 260559001
  ]
  edge
  [
    source 260559
    target 260562001
  ]
  edge
  [
    source 260559001
    target 260562001
  ]
  edge
  [
    source 260562
    target 260797001
  ]
  edge
  [
    source 260562001
    target 260797001
  ]
  edge
  [
    source 260562
    target 260815001
  ]
  edge
  [
    source 260562001
    target 260815001
  ]
  edge
  [
    source 260797
    target 260856001
  ]
  edge
  [
    source 260797001
    target 260856001
  ]
]
