Creator "igraph version 0.7 Fri Mar 10 00:46:10 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 192924
    name "192924"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "192924"
    target ""
    text ""
  ]
  node
  [
    id 192925
    name "192925"
    author "104974315"
    likes 0
    intent "л"
    date "04.05.2015 16:47"
    content "30"
    Label "192925"
    target "4"
    text "каклы твари попилили их когда то"
  ]
  node
  [
    id 192926
    name "192926"
    author "73638241"
    likes 5
    intent "л"
    date "04.05.2015 16:47"
    content "30"
    Label "192926"
    target "4"
    text "А ее не кто не спросит. Ваще насрать на Хуерику"
  ]
  node
  [
    id 192927
    name "192927"
    author "73638241"
    likes 0
    intent "с"
    date "04.05.2015 16:48"
    content "30"
    Label "192927"
    target "4"
    text "Пусть вон разбираются с митингами и тд"
  ]
  node
  [
    id 192928
    name "192928"
    author "14721989"
    likes 0
    intent "т"
    date "04.05.2015 16:53"
    content "30"
    Label "192928"
    target "4"
    text "это ж сколько бабла разворуют...."
  ]
  node
  [
    id 192929
    name "192929"
    author "213252379"
    likes 2
    intent "б"
    date "04.05.2015 16:54"
    content "10"
    Label "192929"
    target "2"
    text "Возобновить производство уже невозможно. Не надо строить иллюзий."
  ]
  node
  [
    id 192930
    name "192930"
    author "141318098"
    likes 1
    intent "в"
    date "04.05.2015 16:55"
    content "10"
    Label "192930"
    target "3"
    text "[id213252379|Станислав], именно,двигателей на них элементарно нет."
  ]
  node
  [
    id 192931
    name "192931"
    author "300797490"
    likes 4
    intent ""
    date "04.05.2015 16:55"
    content ""
    Label "192931"
    target ""
    text "http://vk.com/photo-25106701_364101605"
  ]
  node
  [
    id 192932
    name "192932"
    author "213252379"
    likes 2
    intent "в"
    date "04.05.2015 16:56"
    content "10"
    Label "192932"
    target "3"
    text "[id141318098|Роман], именно на них уже ничего нет. Заклинаниями МО ероплан не построишь. http://vk.com/audio2000507049_367443884"
  ]
  node
  [
    id 192934
    name "192934"
    author "3617703"
    likes 0
    intent "ч"
    date "04.05.2015 16:58"
    content "10"
    Label "192934"
    target "4"
    text "Глупое заявление Шойгу."
  ]
  node
  [
    id 192935
    name "192935"
    author "247116389"
    likes 9
    intent "н"
    date "04.05.2015 17:00"
    content "40"
    Label "192935"
    target "3"
    text "Ребят, а вы то откуда знаете? Что есть у нас в стране, чего нет... На двигатели со времен СССР должны были сохраниться проекты и чертежи, а вы судите как будто вы ФСБ какое то и знаете что твориться у нас в стране..."
  ]
  node
  [
    id 192937
    name "192937"
    author "213252379"
    likes 0
    intent "ч"
    date "04.05.2015 17:03"
    content "20"
    Label "192937"
    target "3"
    text "[id247116389|Александр], кому ты это рассказываешь? Чудило, расскажи это заводчанам, которые хранили чертежи и оснастку, которые давно уже на пенсии, которые уже просто-напросто умерли в силу своего возраста."
  ]
  node
  [
    id 192938
    name "192938"
    author "161055686"
    likes 4
    intent "ц"
    date "04.05.2015 17:07"
    content "40"
    Label "192938"
    target "3"
    text "Ну типа .щас в контакте собрались эксперты и обладатели тайны.я смеюсь над вами-пацаны!"
  ]
  node
  [
    id 192939
    name "192939"
    author "247116389"
    likes 1
    intent "ф"
    date "04.05.2015 17:12"
    content "40"
    Label "192939"
    target "3"
    text "[id213252379|Станислав], слушай ты, во-первых, Александр Евгеньевич , во-вторых,  ты дохрена знаешь за жизнь и кто что знает? Чудилой будешь называть своих друзей, а ты мне не кто и звать тебя не как, так что давай до свиданья , пиндосина."
  ]
  node
  [
    id 192940
    name "192940"
    author "193252301"
    likes 2
    intent "и"
    date "04.05.2015 17:12"
    content "30"
    Label "192940"
    target "4"
    text "[id213252379|Станислав], ну типа ничего не сохранилось и типа какие то узлы заново создать невозможно..... Если в них действительно есть потребность, то восстановят, тут и сомнений быть не может."
  ]
  node
  [
    id 192941
    name "192941"
    author "8742385"
    likes 1
    intent "и"
    date "04.05.2015 17:13"
    content "30"
    Label "192941"
    target "4"
    text "[id213252379|Станислав], было заявление об установке новых двигателей!"
  ]
  node
  [
    id 192942
    name "192942"
    author "213252379"
    likes 0
    intent "и"
    date "04.05.2015 17:15"
    content "30"
    Label "192942"
    target "4"
    text "[id193252301|Владимир], типа уже невозможно. Типа уже нет ни тех материалов, ни тех инструментов. Типа лучше сделать новый ероплан, чем типо старый."
  ]
  node
  [
    id 192943
    name "192943"
    author "141318098"
    likes 0
    intent "ч"
    date "04.05.2015 17:18"
    content "30"
    Label "192943"
    target "4"
    text "[id193252301|Владимир], и зачем создавать самолет разработка которого началась в 70ые когда сейчас 2015ый год ?"
  ]
  node
  [
    id 192944
    name "192944"
    author "213252379"
    likes 0
    intent "л"
    date "04.05.2015 17:18"
    content "40"
    Label "192944"
    target "3"
    text "[id247116389|Александр], а шол бы тынахуйчудило."
  ]
  node
  [
    id 192945
    name "192945"
    author "247116389"
    likes 0
    intent "и"
    date "04.05.2015 17:18"
    content "20"
    Label "192945"
    target "4"
    text "[id213252379|Станислав], бля, ясен хрен, этот бомбардировщик обновят и добавят в него все , если и не по последнему слову техники, но не старье, естественно он будет быстрее летать и вообще будет лучше своего предшественника ..."
  ]
  node
  [
    id 192946
    name "192946"
    author "193252301"
    likes 0
    intent "и"
    date "04.05.2015 17:18"
    content "20"
    Label "192946"
    target "4"
    text "[id213252379|Станислав], то есть технологии шагнули назад, как египетские пирамиды, раньше строили, а теперь не могут.... Мне кажется что сделают, как я уже писал, если есть необходимость."
  ]
  node
  [
    id 192947
    name "192947"
    author "213252379"
    likes 0
    intent "н"
    date "04.05.2015 17:18"
    content "40"
    Label "192947"
    target "3"
    text "[id247116389|Александр], лучше бышол."
  ]
  node
  [
    id 192948
    name "192948"
    author "213252379"
    likes 0
    intent "б"
    date "04.05.2015 17:19"
    content "10"
    Label "192948"
    target "4"
    text "[id193252301|Владимир], не смогут."
  ]
  node
  [
    id 192949
    name "192949"
    author "247116389"
    likes 0
    intent "л"
    date "04.05.2015 17:20"
    content "40"
    Label "192949"
    target "3"
    text "[id213252379|Станислав], пф, дебил малолетний запомни шел пишится через е..."
  ]
  node
  [
    id 192950
    name "192950"
    author "213252379"
    likes 0
    intent "л"
    date "04.05.2015 17:20"
    content "40"
    Label "192950"
    target "3"
    text "[id247116389|Александр], ты дебилок."
  ]
  node
  [
    id 192951
    name "192951"
    author "247116389"
    likes 0
    intent "л"
    date "04.05.2015 17:20"
    content "40"
    Label "192951"
    target "3"
    text "[id213252379|Станислав], и знаешь как я скажу тебе посылай нахуй свою жену, а меня ты не знаешь и знать не будешь, олень тупорылый."
  ]
  node
  [
    id 192952
    name "192952"
    author "136729977"
    likes 0
    intent "н"
    date "04.05.2015 17:21"
    content "40"
    Label "192952"
    target "3"
    text "Именно, Роман. Оживлять производство модели 70-х годов - просто глупо. Мы так Жигули 1-й модели штамповали почти 40 лет. Добавляли фары, молдинги, чуть движок раскручивали. Но это был Фиат 60-х годов."
  ]
  node
  [
    id 192953
    name "192953"
    author "213252379"
    likes 0
    intent "л"
    date "04.05.2015 17:21"
    content "40"
    Label "192953"
    target "3"
    text "[id247116389|Александр], ты чмо, и это уже безнадежно. http://vk.com/audio2000505513_364975768"
  ]
  node
  [
    id 192954
    name "192954"
    author "247116389"
    likes 0
    intent "л"
    date "04.05.2015 17:22"
    content "40"
    Label "192954"
    target "3"
    text "[id213252379|Станислав], печальный ты пацан... Такое уже не лечиться, иди нахуй троль тупой"
  ]
  node
  [
    id 192955
    name "192955"
    author "193252301"
    likes 0
    intent "и"
    date "04.05.2015 17:23"
    content "20"
    Label "192955"
    target "3"
    text "[id141318098|Роман], видите ли, это не айфон, который через год уже устаревает, наши сиситемы С 300 которые лет 30 назад придумали, до сих пор ни кто не переплюнул и есть несколько таких примеров. А самолет этот разобрали не в 70-е а в 80-е когда к власти пришел сначала болтун Горбачев, а потом алкоголик ельцин, и разобрали его не потому что он технически устарел, а потому что почти легли под пендосов. По своим характеристикам этот самолет и сейчас конкурентоспособен, возможно потребуется обновить электронную начинку и все, так что почему бы не создать?"
  ]
  node
  [
    id 192956
    name "192956"
    author "136729977"
    likes 0
    intent "и"
    date "04.05.2015 17:23"
    content "20"
    Label "192956"
    target "3"
    text "[id193252301|Владимир], технологии шагнули, кто ж спорит. Вопрос, сколько Вы знаете примеров высокотехнологичной продукции МЭЙД ин РАША? Я затруднЮСЬ с ответом."
  ]
  node
  [
    id 192957
    name "192957"
    author "193252301"
    likes 0
    intent "ш"
    date "04.05.2015 17:25"
    content "40"
    Label "192957"
    target "3"
    text "[id136729977|Андрей], а вы имеете доступ к военной документации и продукции или судите по тому кто айфон придумал?"
  ]
  node
  [
    id 192958
    name "192958"
    author "213252379"
    likes 0
    intent "ш"
    date "04.05.2015 17:28"
    content "40"
    Label "192958"
    target "3"
    text "[id136729977|Андрей], если затрудняешься - прими касторку. Это точно поможет."
  ]
  node
  [
    id 192959
    name "192959"
    author "141318098"
    likes 0
    intent "и"
    date "04.05.2015 17:29"
    content "30"
    Label "192959"
    target "4"
    text "[id193252301|Владимир], дело в том,что в 70ых было разумно строить такие самолеты, которые из за сверхзвуковых скоростей могли прорвать линию ПВО противника,сейчас когда системы ПВО быстрее этого 160 ого строить их не разумно."
  ]
  node
  [
    id 192960
    name "192960"
    author "141318098"
    likes 0
    intent "р"
    date "04.05.2015 17:29"
    content "30"
    Label "192960"
    target "3"
    text "[id193252301|Владимир], проектирование началось в конце 70ых, почитайте его историю."
  ]
  node
  [
    id 192961
    name "192961"
    author "213252379"
    likes 0
    intent "л"
    date "04.05.2015 17:29"
    content "40"
    Label "192961"
    target "3"
    text "[id193252301|Владимир], если ты не имеешь доступа - выпей яйду. И убейся головой абстенку."
  ]
  node
  [
    id 192962
    name "192962"
    author "136729977"
    likes 0
    intent "и"
    date "04.05.2015 17:29"
    content "40"
    Label "192962"
    target "4"
    text "[id193252301|Владимир], я скажу по секрету - военный запаса. Имею большое количество друзей, которые ещё даже служат. Картина в целом - неутешительная. Да, есть движение вперёд. Но оно медленное. Очень. А технологии - это не секрет. Мы отстаём в области электроники на десятки лет. Да, наш Буран сам сел, с помощью компьютеров. Но какую полезную нагрузку занимали эти компьютеры - можно лишь догадываться. Мы технологически отсталая страна. То, что удалось сделать в СССР ценой колоссальных усилий - просто утеряно. Хотя бы - кадры. Их почти не осталось."
  ]
  node
  [
    id 192964
    name "192964"
    author "213252379"
    likes 0
    intent "х"
    date "04.05.2015 17:32"
    content "30"
    Label "192964"
    target "4"
    text "[id136729977|Андрей], согласен. Сегодня ситуация такая же, как в конце 1930-ых. <br>Когда уже есть танки Т-34, но они пока еще не серийные. <br>И так сегодня по всем направлениям. <br>Новые образцы есть, но их на вооружении армии почти нет.<br>Короче говоря -  коротка кольчужка ."
  ]
  node
  [
    id 192965
    name "192965"
    author "260390053"
    likes 0
    intent "ш"
    date "04.05.2015 17:32"
    content "40"
    Label "192965"
    target "4"
    text "У нас будет своя империя с блэкджеком и серпом с молотом"
  ]
  node
  [
    id 192966
    name "192966"
    author "269583392"
    likes 0
    intent "х"
    date "04.05.2015 17:33"
    content "10"
    Label "192966"
    target "4"
    text "Дело нужное ..тот самый  лебедь  но уже с другим содержимым..более современым"
  ]
  node
  [
    id 192967
    name "192967"
    author "136729977"
    likes 0
    intent "и"
    date "04.05.2015 17:33"
    content "30"
    Label "192967"
    target "4"
    text "Да, 34-ка в 39 уже пошла в серию:))) Как и КВ. Брак был, много. Но у немцев ничего подобного в принципе тогда не было:)"
  ]
  node
  [
    id 192968
    name "192968"
    author "193252301"
    likes 0
    intent "ж"
    date "04.05.2015 17:34"
    content "40"
    Label "192968"
    target "4"
    text "[id136729977|Андрей], совсем недавно, год назад, в черном море был случай, когда наш СУ, не помню какой, 12 раз зашел над американским эсминцем на предельно низкой высоте, при этом американцы не только не смогли поймать его в прицел, но у них на борту отказала некоторая электроника....... а вы говорите что мы отстаем по электронике, да и потом будучи отставным военным и имея друзей, ну сколько их 10-15 служащих, вы не можете судить об общем положении дел, хотя вы признали что движение вперед есть."
  ]
  node
  [
    id 192969
    name "192969"
    author "213252379"
    likes 0
    intent "б"
    date "04.05.2015 17:34"
    content "40"
    Label "192969"
    target "3"
    text "[id136729977|Андрей], эти танки не были массовыми. Слава Богу, что немцы тогда припёрлись на легкобронирванных танкетках."
  ]
  node
  [
    id 192970
    name "192970"
    author "213252379"
    likes 0
    intent "и"
    date "04.05.2015 17:36"
    content "40"
    Label "192970"
    target "4"
    text "[id193252301|Владимир], это единичный случай. У нас сегодня нет достаточного количества еропланов для ведения длительной войны."
  ]
  node
  [
    id 192971
    name "192971"
    author "193252301"
    likes 1
    intent "ш"
    date "04.05.2015 17:36"
    content "40"
    Label "192971"
    target "3"
    text "[id213252379|Станислав], ваш ответ в полной мере показывает ваш интеллектуальный уровень :)"
  ]
  node
  [
    id 192972
    name "192972"
    author "193252301"
    likes 0
    intent "к"
    date "04.05.2015 17:37"
    content "40"
    Label "192972"
    target "1"
    text "[id141318098|Роман], ну проектирование..... мы же говорим про то когда их начали разбирать."
  ]
  node
  [
    id 192973
    name "192973"
    author "213252379"
    likes 0
    intent "л"
    date "04.05.2015 17:37"
    content "40"
    Label "192973"
    target "3"
    text "[id193252301|Владимир], просто твой уровень не достоин обсуждения со мной серьезных вопросов."
  ]
  node
  [
    id 192974
    name "192974"
    author "92832370"
    likes 0
    intent "х"
    date "04.05.2015 17:38"
    content "40"
    Label "192974"
    target "4"
    text "Сказали, значит сделают, это вам не Порашенко, который обещал прекратить войну за две недели, и сделать зарплату лейтенанту в 2 штуки баксов:)"
  ]
  node
  [
    id 192975
    name "192975"
    author "213252379"
    likes 0
    intent "т"
    date "04.05.2015 17:38"
    content "40"
    Label "192975"
    target "3"
    text "[id193252301|Владимир], ты даже начального авиационного образования не имеешь."
  ]
  node
  [
    id 192976
    name "192976"
    author "136729977"
    likes 0
    intent "к"
    date "04.05.2015 17:38"
    content "40"
    Label "192976"
    target "1"
    text "Да, погорячился, в 40-м пошли в серию."
  ]
  node
  [
    id 192977
    name "192977"
    author "193252301"
    likes 0
    intent "ц"
    date "04.05.2015 17:40"
    content "40"
    Label "192977"
    target "3"
    text "[id213252379|Станислав], было бы с кем обсуждать....:)"
  ]
  node
  [
    id 192978
    name "192978"
    author "141318098"
    likes 0
    intent "и"
    date "04.05.2015 17:41"
    content "20"
    Label "192978"
    target "4"
    text "[id193252301|Владимир], так вообще,еще раз напишу,что с современными ПВО и истребителями противника ему нет смысла тягаться, поэтому нет смысла в его производстве, нужны новые ракетоносцы, аналоги новейших Б."
  ]
  node
  [
    id 192979
    name "192979"
    author "213252379"
    likes 0
    intent "ж"
    date "04.05.2015 17:42"
    content "30"
    Label "192979"
    target "4"
    text "[id136729977|Андрей], дело не в этом. Сколько танков производит УВЗ сегодня в год? А сколько их надо производить, чтобы восполнить потери в реальной войне? <br>Эти еропланы, которые сегодня в строю, на сколько дней реальной войны хватят? <br>И как быстро будут восполнены потери? Потери не только самолетов, но и лётного состава?"
  ]
  node
  [
    id 192981
    name "192981"
    author "136729977"
    likes 0
    intent "к"
    date "04.05.2015 17:43"
    content "40"
    Label "192981"
    target "1"
    text "[id193252301|Владимир], я эту историю слышал, но для меня это просто красивый миф. Друзей и знакомых у меня будет поболее."
  ]
  node
  [
    id 192982
    name "192982"
    author "193252301"
    likes 0
    intent "з"
    date "04.05.2015 17:44"
    content "20"
    Label "192982"
    target "4"
    text "[id141318098|Роман], у него довольно не плохие даже по нынешним временам характеристики, что касается современных ПВО, то это зависит какой электроникой его оснастить, в общем конечно его надо модернезировать, но основа у него очень не плохая."
  ]
  node
  [
    id 192983
    name "192983"
    author "136729977"
    likes 0
    intent "ч"
    date "04.05.2015 17:45"
    content "40"
    Label "192983"
    target "4"
    text "[id213252379|Станислав], так мы с Вами не о второй мировой:))) Это так, в тему.<br>А я с Вами и не спорю. Заявление Шойгу глупое. И с военной, и с инженерной точки зрения.<br>Про еропланы не знаю, а вот про технику на поле боя нам говорили. Танк, кажется, не больше 5 минут боя, расчётное время."
  ]
  node
  [
    id 192984
    name "192984"
    author "234814003"
    likes 0
    intent "о"
    date "04.05.2015 17:46"
    content "10"
    Label "192984"
    target "4"
    text "Как отреагирует Америка в России никого не волнует! Отличный стратегический самолёт для доставки Х101 с ядерными боеголовками до передовой пуска для пламенного привета историческому противнику, у России сегодня таких тушек 14 по 12 ракет в кассете каждого бомбардировщика каждая ракета дальность 5 500 км мощная ядерная боеголовка и гуд бай Америка !330 грунтовых комплексов РВСН добавят если надо будет ,ну а если опять мало ,то тысячи стационарных шахтных ракет дополнят картину ,а если кому то и этого мало покажется АПЛ с баллистической траектории из океана вобьют последний гвоздь в крышку гроба гегемона !"
  ]
  node
  [
    id 192985
    name "192985"
    author "141318098"
    likes 0
    intent "ж"
    date "04.05.2015 17:46"
    content "20"
    Label "192985"
    target "4"
    text "[id193252301|Владимир], тебе кажется что основа у него не плохая, так как другого попросту в этой стране нет."
  ]
  node
  [
    id 192986
    name "192986"
    author "193252301"
    likes 0
    intent "и"
    date "04.05.2015 17:46"
    content "30"
    Label "192986"
    target "4"
    text "[id136729977|Андрей], конечно миф, если учесть что после этого мифа некоторые американские моряки подали в отставку, и про это писали не только наши но и американские СМИ..."
  ]
  node
  [
    id 192987
    name "192987"
    author "141318098"
    likes 0
    intent "а"
    date "04.05.2015 17:47"
    content "40"
    Label "192987"
    target "4"
    text "[id193252301|Владимир], а какие американские писали? Есть аргументы то ?"
  ]
  node
  [
    id 192988
    name "192988"
    author "141318098"
    likes 0
    intent "м"
    date "04.05.2015 17:48"
    content "40"
    Label "192988"
    target "4"
    text "[id234814003|Артур], лол. Почитай лучше как Рогозин,который за все это отвечает говорит,что войну США мы проиграем за несколько часов."
  ]
  node
  [
    id 192989
    name "192989"
    author "213252379"
    likes 0
    intent "у"
    date "04.05.2015 17:49"
    content "40"
    Label "192989"
    target "4"
    text "[id136729977|Андрей], правильно тебе и мне говорили. Отсюда и был расчет боеприпасов - тот порох, который всегда надлежало держать сухим))"
  ]
  node
  [
    id 192990
    name "192990"
    author "136729977"
    likes 0
    intent "щ"
    date "04.05.2015 17:49"
    content "40"
    Label "192990"
    target "3"
    text "Владимир! Оставим это на совести СМИ, которые эту новость публиковали:))) Я сам живу в славном городе СПб, недалеко от улицы Савушкина, где стоит дом, в котором люди множат специальные патритические новости:)"
  ]
  node
  [
    id 192991
    name "192991"
    author "213252379"
    likes 0
    intent "м"
    date "04.05.2015 17:53"
    content "20"
    Label "192991"
    target "4"
    text "[id234814003|Артур], этот ероплан уже сегодня может сбить любой партизан с калифорнийщины."
  ]
  node
  [
    id 192992
    name "192992"
    author "193252301"
    likes 0
    intent "с"
    date "04.05.2015 17:54"
    content "40"
    Label "192992"
    target "4"
    text "[id141318098|Роман], http://sic.in.ua/blog/tribune/303.htm http://www.baltinfo.ru/2014/04/19/Proklyatyi-russkii-samolet-Su-24-otklyuchil-PVO-amerikanskogo-esmintca-sdelav-ego-bezzaschitnym--SMI-420496 Там нет американских сми, но есть украинские где приводится цитата заявления пентагона по этому случаю."
  ]
  node
  [
    id 192993
    name "192993"
    author "193252301"
    likes 0
    intent "б"
    date "04.05.2015 17:55"
    content "40"
    Label "192993"
    target "3"
    text "[id136729977|Андрей], и поэтому вы в курсе всего.... Я привожу хоть какие то факты, а вы просто не верю и все.....без фактов."
  ]
  node
  [
    id 192994
    name "192994"
    author "136729977"
    likes 0
    intent "и"
    date "04.05.2015 17:56"
    content "30"
    Label "192994"
    target "4"
    text "К чему и пришли. Технологически это сложно, дорого и при нынешнем состоянии управления и производства - пАчти невозможно.<br>И идеологически, с точки зрения инженера, просто глупо выстаивать всё это под модель прошлого века.<br>Остаётся одно - политика. Кстати, я вчера читал статьи про наши авианосцы. Я уж и забыл, что нам обещали авианосные армады...:)))"
  ]
  node
  [
    id 192995
    name "192995"
    author "213252379"
    likes 0
    intent "ш"
    date "04.05.2015 17:57"
    content "40"
    Label "192995"
    target "4"
    text "[id136729977|Андрей], а зачем нам авианосцы? Авианосцы и вертолетоносцы нужны только для устрашения папуасов."
  ]
  node
  [
    id 192996
    name "192996"
    author "141318098"
    likes 0
    intent "ч"
    date "04.05.2015 18:00"
    content "40"
    Label "192996"
    target "4"
    text "[id193252301|Владимир], лол, украинские и цитата,но когда цитата, то должна быть ссылка на само агенство,а ее нет,поэтому выходит нет таких новостей,это что то из разряда ОРТ и Россия 24."
  ]
  node
  [
    id 192998
    name "192998"
    author "136729977"
    likes 0
    intent "и"
    date "04.05.2015 18:02"
    content "30"
    Label "192998"
    target "4"
    text "А хрен их знает. Мы не только технологически отстали. А и мозгами, особенно, руководства...<br> ...В действующую программу вооружений России на 2011-2020 годы разработка и строительство авианосца не включены, однако ожидается, что финансирование этого проекта будет включено в новую программу вооружений на 2016-2025 годы. Этот документ, как ожидается, будет представлен президенту России в 2015 году.<br><br>В конце 2011 года Владимир Высоцкий, командовавший тогда российским флотом, заявил, что к 2027 году в составе Северного и Тихоокеанского флотов будут числится по одной авианосной ударной группе... <br><br> ...Главнокомандующий ВМФ РФ адмирал флота Владимир Куроедов заявил о планах ввода к 2017 году в боевой состав флота нового авианосца. Проект нового авианосца будет разработан к 2010 году, а к 2016-2017 годам он уже войдет в состав Северного флота. <br>Кроме того, запланировано строительство еще одного авианесущего крейсера, но уже для Тихоокеанского флота. Через три года для палубной авиации будет также разработан новый многоцелевой самолет... <br><br>Что за траву они курят?"
  ]
  node
  [
    id 192999
    name "192999"
    author "213252379"
    likes 0
    intent "и"
    date "04.05.2015 18:04"
    content "30"
    Label "192999"
    target "4"
    text "[id136729977|Андрей], таки да. К 2017, 2019, 2025 году... <br>Штучные образцы для испытаний. Впрочем, наши  партнёры  тоже в такой же ситуации."
  ]
  node
  [
    id 193000
    name "193000"
    author "234814003"
    likes 0
    intent "б"
    date "04.05.2015 18:05"
    content "40"
    Label "193000"
    target "3"
    text "[id141318098|Роман], а в других местах Рогозин говорит что США не выиграют войну у России !"
  ]
  node
  [
    id 193001
    name "193001"
    author "193252301"
    likes 0
    intent "и"
    date "04.05.2015 18:06"
    content "40"
    Label "193001"
    target "4"
    text "[id141318098|Роман], даже если предположить что это миф и его печатали только СМИ России, то почему не было опровержения в иностранных СМИ? Так врать про себя они бы не позволили, к тому же про это говорили с экрана ТВ не только журналисты но наши люди из министерства обороны, а их должности не позволяют говорить такие вещи, с указанием конкретного корабля, если этого не было на самом деле, это уже международный скандал. С журналиста за выдумку не спросят, а военный министр себе такого позволить не может, это косвенно подтверждает правдивость случая."
  ]
  node
  [
    id 193002
    name "193002"
    author "136729977"
    likes 0
    intent "и"
    date "04.05.2015 18:06"
    content "30"
    Label "193002"
    target "4"
    text "Объединенная судостроительная корпорация в 2016 году приступит к проектированию и постройке авианосца для Военно-морского флота, объявил 29 июня 2011 года президент ОСК Роман Троценко, добавив, что  авианосцы России нужны . Впрочем, уже на следующий день глава судостроительной корпорации непоследовательно заявил, что постройка авианосца начнется в 2018 году, а сам корабль будет полностью готов уже в 2023-м. При этом он не уточнил ни сроков проведения испытаний, ни сроков ввода авианесущего крейсера в состав российского флота. <br><br>Подробностей о новом российском авианосце озвучено немного. Впервые информация о проведении проектных работ по этому классу кораблей появилась в российской прессе в 2009 году. Сообщалось, что работы ведет одно из предприятий ОСК, но не уточнялось, на какой стадии находится проект. Как тогда рассказал руководитель направления гособоронзаказа ОСК вице-адмирал Анатолий Шлемов, новые авианосцы будут атомными :  их водоизмещение составит 60 тысяч тонн. По оценке вице-адмирала, флоту требовалось минимум три таких корабля с возможностью увеличения их количества до шести единиц. <br>В России все же будет вестись проектирование и строительство новых авианосцев, несмотря на то, что ранее чиновники и высокопоставленные военные неоднократно утверждали, будто таких планов не существует. По данным Объединенной судостроительной корпорации, проектирование нового тяжелого авианесущего крейсера начнется в 2016 году, а первый такой корабль будет построен уже в 2023 году. Однако во что обойдется бюджету строительство авианосца и какова будет концепция применения таких кораблей, пока остается не ясным. <br>И все же - строить <br><br>Объединенная судостроительная корпорация в 2016 году приступит к проектированию и постройке авианосца для Военно-морского флота, объявил 29 июня 2011 года президент ОСК Роман Троценко, добавив, что  авианосцы России нужны . Впрочем, уже на следующий день глава судостроительной корпорации непоследовательно заявил, что постройка авианосца начнется в 2018 году, а сам корабль будет"
  ]
  node
  [
    id 193003
    name "193003"
    author "213252379"
    likes 0
    intent "ш"
    date "04.05.2015 18:08"
    content "40"
    Label "193003"
    target "4"
    text "[id136729977|Андрей], ага. А к 2050 году всё будет пучком. <br>Я всё это уже видел, путешествуя на машине времени."
  ]
  node
  [
    id 193004
    name "193004"
    author "141318098"
    likes 0
    intent "ц"
    date "04.05.2015 18:09"
    content "40"
    Label "193004"
    target "4"
    text "[id193252301|Владимир], вообще когда ты видел в иностранных СМИ опровержение на Российские? Им вообще похеру обычно. Наше министерство обороны и МИД говорит,что в Украине воюют солдаты НАТО, но врет же,значит врет всегда))) И как журналист хочу сказать ,что опровержение пишет то же самое СМИ,что дало новость, мол извините ошибочка вышла."
  ]
  node
  [
    id 193005
    name "193005"
    author "141318098"
    likes 0
    intent "а"
    date "04.05.2015 18:11"
    content "40"
    Label "193005"
    target "3"
    text "[id234814003|Артур], лол,что то не видел."
  ]
  node
  [
    id 193006
    name "193006"
    author "234814003"
    likes 0
    intent "б"
    date "04.05.2015 18:11"
    content "40"
    Label "193006"
    target "4"
    text "[id213252379|Станислав], нет, не собьёт ! http://vk.com/video26871442_171236031"
  ]
  node
  [
    id 193007
    name "193007"
    author "193252301"
    likes 0
    intent "ф"
    date "04.05.2015 18:13"
    content "40"
    Label "193007"
    target "3"
    text "[id141318098|Роман], ну хорошо, я хоть какие то факты привожу в пример, вы же просто не верите, но при этом ничего не приводите в противовес, это конечно ваше право не верить, но доказывать кому либо свою точку зрения надо опираясь хотя бы на что то. Я вот опираюсь на  лживые  Российские СМИ :)"
  ]
  node
  [
    id 193008
    name "193008"
    author "141318098"
    likes 0
    intent "б"
    date "04.05.2015 18:15"
    content "40"
    Label "193008"
    target "3"
    text "[id193252301|Владимир], ну почему я должен верить?Когда человек мне пишет,мол даже их СМИ написали, а потом нет этих новостей. А про лживость СМИ далеко идти не надо,распятый мальчик в трусиках ,с глазами как у Иисуса например."
  ]
  node
  [
    id 193009
    name "193009"
    author "136729977"
    likes 0
    intent "ш"
    date "04.05.2015 18:19"
    content "40"
    Label "193009"
    target "4"
    text "Да-да-да!!! Армады Ту-160 сверху, армады авианосцев - внизу:))"
  ]
  node
  [
    id 193010
    name "193010"
    author "213252379"
    likes 0
    intent "ш"
    date "04.05.2015 18:34"
    content "40"
    Label "193010"
    target "4"
    text "[id136729977|Андрей], армады подлодок ещё ниже."
  ]
  node
  [
    id 193011
    name "193011"
    author "136729977"
    likes 0
    intent "ш"
    date "04.05.2015 18:36"
    content "40"
    Label "193011"
    target "4"
    text "Я вижу, как океан выходит из берегов..."
  ]
  node
  [
    id 193012
    name "193012"
    author "234814003"
    likes 0
    intent ""
    date "04.05.2015 18:38"
    content ""
    Label "193012"
    target ""
    text "[id141318098|Роман], с 4 минуты смотрите! http://vk.com/video9235950_171168625"
  ]
  node
  [
    id 193014
    name "193014"
    author "141318098"
    likes 0
    intent "и"
    date "04.05.2015 18:40"
    content "40"
    Label "193014"
    target "4"
    text "[id234814003|Артур], та новость была позже этого ,если что."
  ]
  node
  [
    id 193015
    name "193015"
    author "234814003"
    likes 0
    intent "а"
    date "04.05.2015 18:41"
    content "40"
    Label "193015"
    target "4"
    text "[id141318098|Роман], когда?- эта 15 апреля 15 года!"
  ]
  node
  [
    id 193016
    name "193016"
    author "141318098"
    likes 1
    intent "а"
    date "04.05.2015 18:42"
    content "40"
    Label "193016"
    target "3"
    text "[id234814003|Артур], ну лол тогда"
  ]
  node
  [
    id 193018
    name "193018"
    author "116554617"
    likes 3
    intent "к"
    date "04.05.2015 20:13"
    content "30"
    Label "193018"
    target "4"
    text "как Америка на это отреагирует Россию это волновать не будет"
  ]
  node
  [
    id 193020
    name "193020"
    author "213252379"
    likes 0
    intent "у"
    date "04.05.2015 20:26"
    content "30"
    Label "193020"
    target "4"
    text "[id116554617|Алексей], там вообще никак не прореагируют. <br>Потому что знают, что новых Ту-160 уже никогда не будет."
  ]
  node
  [
    id 193023
    name "193023"
    author "12173804"
    likes 0
    intent "н"
    date "04.05.2015 21:01"
    content "30"
    Label "193023"
    target "4"
    text "В статье как всегда успели похвалить свой В-2. Типа у него есть какие-то преимущества. Какие, кроме баснословной цены в 2 млрд. долларов за единицу и того, что наши ПВО видят эту хрень даже стоящую на земле?"
  ]
  node
  [
    id 193025
    name "193025"
    author "213252379"
    likes 0
    intent "и"
    date "04.05.2015 21:15"
    content "40"
    Label "193025"
    target "2"
    text "[id12173804|Денис], видеть - не значит сбить."
  ]
  node
  [
    id 193027
    name "193027"
    author "12173804"
    likes 0
    intent "б"
    date "04.05.2015 21:18"
    content "40"
    Label "193027"
    target "3"
    text "[id213252379|Станислав], в небе если увидели - значит собьют"
  ]
  node
  [
    id 193028
    name "193028"
    author "302559485"
    likes 0
    intent "ц"
    date "04.05.2015 21:37"
    content "40"
    Label "193028"
    target "3"
    text "Мудро."
  ]
  node
  [
    id 193057
    name "193057"
    author "288161539"
    likes 0
    intent "ж"
    date "04.05.2015 23:52"
    content "40"
    Label "193057"
    target "4"
    text "Новости на Новороссия ТВ  04 мая 2015 года <br><br>- Эдуард Басурин рассказал о ситуации в Донецкой Народной Республике.<br>- Киев не собирается выводить войска из Широкино.<br>- Россия и Белоруссия откроют в ООН фестиваль фильмов, посвященных ВОВ<br><br>https://www.youtube.com/watch?v=Kh1rnvu_HE4 http://vk.com/video288161539_171510181"
  ]
  node
  [
    id 192925001
    name "192925001"
    author "104974315"
    likes 0
    intent "т"
    date "04.05.2015 16:47"
    content "30"
    Label "192925"
    target "4"
    text "каклы твари попилили их когда то"
  ]
  node
  [
    id 192974001
    name "192974001"
    author "92832370"
    likes 0
    intent "н"
    date "04.05.2015 17:38"
    content "40"
    Label "192974"
    target "4"
    text "Сказали, значит сделают, это вам не Порашенко, который обещал прекратить войну за две недели, и сделать зарплату лейтенанту в 2 штуки баксов:)"
  ]
  node
  [
    id 192986001
    name "192986001"
    author "193252301"
    likes 0
    intent "у"
    date "04.05.2015 17:46"
    content "30"
    Label "192986"
    target "4"
    text "[id136729977|Андрей], конечно миф, если учесть что после этого мифа некоторые американские моряки подали в отставку, и про это писали не только наши но и американские СМИ..."
  ]
  node
  [
    id 192989001
    name "192989001"
    author "213252379"
    likes 0
    intent "ш"
    date "04.05.2015 17:49"
    content "40"
    Label "192989"
    target "4"
    text "[id136729977|Андрей], правильно тебе и мне говорили. Отсюда и был расчет боеприпасов - тот порох, который всегда надлежало держать сухим))"
  ]
  node
  [
    id 193023001
    name "193023001"
    author "12173804"
    likes 0
    intent "о"
    date "04.05.2015 21:01"
    content "30"
    Label "193023"
    target "1"
    text "В статье как всегда успели похвалить свой В-2. Типа у него есть какие-то преимущества. Какие, кроме баснословной цены в 2 млрд. долларов за единицу и того, что наши ПВО видят эту хрень даже стоящую на земле?"
  ]
  edge
  [
    source 192924
    target 192925
  ]
  edge
  [
    source 192924
    target 192926
  ]
  edge
  [
    source 192924
    target 192927
  ]
  edge
  [
    source 192924
    target 192928
  ]
  edge
  [
    source 192924
    target 192929
  ]
  edge
  [
    source 192929
    target 192930
  ]
  edge
  [
    source 192924
    target 192931
  ]
  edge
  [
    source 192930
    target 192932
  ]
  edge
  [
    source 192924
    target 192934
  ]
  edge
  [
    source 192924
    target 192935
  ]
  edge
  [
    source 192935
    target 192937
  ]
  edge
  [
    source 192924
    target 192938
  ]
  edge
  [
    source 192937
    target 192939
  ]
  edge
  [
    source 192937
    target 192940
  ]
  edge
  [
    source 192937
    target 192941
  ]
  edge
  [
    source 192940
    target 192942
  ]
  edge
  [
    source 192940
    target 192943
  ]
  edge
  [
    source 192939
    target 192944
  ]
  edge
  [
    source 192944
    target 192945
  ]
  edge
  [
    source 192944
    target 192946
  ]
  edge
  [
    source 192945
    target 192947
  ]
  edge
  [
    source 192946
    target 192948
  ]
  edge
  [
    source 192948
    target 192949
  ]
  edge
  [
    source 192949
    target 192950
  ]
  edge
  [
    source 192950
    target 192951
  ]
  edge
  [
    source 192924
    target 192952
  ]
  edge
  [
    source 192951
    target 192953
  ]
  edge
  [
    source 192953
    target 192954
  ]
  edge
  [
    source 192943
    target 192955
  ]
  edge
  [
    source 192955
    target 192956
  ]
  edge
  [
    source 192956
    target 192957
  ]
  edge
  [
    source 192956
    target 192958
  ]
  edge
  [
    source 192957
    target 192959
  ]
  edge
  [
    source 192957
    target 192960
  ]
  edge
  [
    source 192957
    target 192961
  ]
  edge
  [
    source 192957
    target 192962
  ]
  edge
  [
    source 192962
    target 192964
  ]
  edge
  [
    source 192924
    target 192965
  ]
  edge
  [
    source 192924
    target 192966
  ]
  edge
  [
    source 192924
    target 192967
  ]
  edge
  [
    source 192967
    target 192968
  ]
  edge
  [
    source 192967
    target 192969
  ]
  edge
  [
    source 192968
    target 192970
  ]
  edge
  [
    source 192970
    target 192971
  ]
  edge
  [
    source 192960
    target 192972
  ]
  edge
  [
    source 192972
    target 192973
  ]
  edge
  [
    source 192924
    target 192974
  ]
  edge
  [
    source 192972
    target 192975
  ]
  edge
  [
    source 192924
    target 192976
  ]
  edge
  [
    source 192975
    target 192977
  ]
  edge
  [
    source 192977
    target 192978
  ]
  edge
  [
    source 192976
    target 192979
  ]
  edge
  [
    source 192977
    target 192981
  ]
  edge
  [
    source 192978
    target 192982
  ]
  edge
  [
    source 192979
    target 192983
  ]
  edge
  [
    source 192924
    target 192984
  ]
  edge
  [
    source 192982
    target 192985
  ]
  edge
  [
    source 192983
    target 192986
  ]
  edge
  [
    source 192986
    target 192987
  ]
  edge
  [
    source 192986001
    target 192987
  ]
  edge
  [
    source 192984
    target 192988
  ]
  edge
  [
    source 192983
    target 192989
  ]
  edge
  [
    source 192924
    target 192990
  ]
  edge
  [
    source 192984
    target 192991
  ]
  edge
  [
    source 192988
    target 192992
  ]
  edge
  [
    source 192990
    target 192993
  ]
  edge
  [
    source 192924
    target 192994
  ]
  edge
  [
    source 192994
    target 192995
  ]
  edge
  [
    source 192986
    target 192996
  ]
  edge
  [
    source 192986001
    target 192996
  ]
  edge
  [
    source 192924
    target 192998
  ]
  edge
  [
    source 192998
    target 192999
  ]
  edge
  [
    source 192996
    target 193000
  ]
  edge
  [
    source 192996
    target 193001
  ]
  edge
  [
    source 192924
    target 193002
  ]
  edge
  [
    source 193002
    target 193003
  ]
  edge
  [
    source 192986
    target 193004
  ]
  edge
  [
    source 192986001
    target 193004
  ]
  edge
  [
    source 193000
    target 193005
  ]
  edge
  [
    source 192989
    target 193006
  ]
  edge
  [
    source 192989001
    target 193006
  ]
  edge
  [
    source 193005
    target 193007
  ]
  edge
  [
    source 192986
    target 193008
  ]
  edge
  [
    source 192986001
    target 193008
  ]
  edge
  [
    source 192924
    target 193009
  ]
  edge
  [
    source 193009
    target 193010
  ]
  edge
  [
    source 192924
    target 193011
  ]
  edge
  [
    source 193008
    target 193012
  ]
  edge
  [
    source 193012
    target 193014
  ]
  edge
  [
    source 193014
    target 193015
  ]
  edge
  [
    source 193015
    target 193016
  ]
  edge
  [
    source 192924
    target 193018
  ]
  edge
  [
    source 193018
    target 193020
  ]
  edge
  [
    source 192924
    target 193023
  ]
  edge
  [
    source 193023
    target 193025
  ]
  edge
  [
    source 193023001
    target 193025
  ]
  edge
  [
    source 192989
    target 193027
  ]
  edge
  [
    source 192989001
    target 193027
  ]
  edge
  [
    source 192924
    target 193028
  ]
  edge
  [
    source 192924
    target 193057
  ]
  edge
  [
    source 192924
    target 192925001
  ]
  edge
  [
    source 192924
    target 192974001
  ]
  edge
  [
    source 192983
    target 192986001
  ]
  edge
  [
    source 192983
    target 192989001
  ]
  edge
  [
    source 192924
    target 193023001
  ]
]
