Creator "igraph version 0.7 Fri Mar 10 00:46:13 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 185252
    name "185252"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "185252"
    target ""
    text ""
  ]
  node
  [
    id 185253
    name "185253"
    author "197296536"
    likes 12
    intent "ш"
    date "14.04.2015 5:19"
    content "20"
    Label "185253"
    target "4"
    text "Путин лично руководил))))  ,а потом удивляются-почему отношение к западной прессе столь презрительное..."
  ]
  node
  [
    id 185254
    name "185254"
    author "231269383"
    likes 43
    intent "щ"
    date "14.04.2015 5:19"
    content "40"
    Label "185254"
    target "4"
    text " А еще он называл тебя земляным червяком . Американцы послали на Балтику самолет-разведчик  RC-135U, его, что более чем закономерно, поприветствовал истребитель ВВС РФ Су-27, американский пилот все понял -  разведка  не удалась, развернулся и свалил. США в истерике, они убеждены, что только у них есть индульгенция на провокации. Чем больше читаю западную прессу - тем больше убеждаюсь в их неадекватности. Очнитесь,  Запад , мир уже другой, многополярный. Вы больше не ? и ?, а такие же как все. Это неприятно, но привыкайте."
  ]
  node
  [
    id 185255
    name "185255"
    author "259162166"
    likes 8
    intent "с"
    date "14.04.2015 5:19"
    content "40"
    Label "185255"
    target "4"
    text "Этот запад без пиздюлей как без пряников."
  ]
  node
  [
    id 185256
    name "185256"
    author "284065102"
    likes 0
    intent "н"
    date "14.04.2015 5:26"
    content "20"
    Label "185256"
    target "2"
    text "Ахаха!!!)))))) Я плакал....-  а права геев представлены как оправдание аннексии Крыма и вторжения на Украину. © <br>Меллани жжет!!!!"
  ]
  node
  [
    id 185257
    name "185257"
    author "52041741"
    likes 2
    intent "с"
    date "14.04.2015 5:26"
    content "30"
    Label "185257"
    target "4"
    text "Надо было дать влететь и сбивать к ебеням."
  ]
  node
  [
    id 185258
    name "185258"
    author "192815366"
    likes 1
    intent "ц"
    date "14.04.2015 5:32"
    content "30"
    Label "185258"
    target "4"
    text "Да, пациенты палаты №6 отдыхают."
  ]
  node
  [
    id 185259
    name "185259"
    author "82853210"
    likes 0
    intent "ш"
    date "14.04.2015 5:37"
    content "40"
    Label "185259"
    target "4"
    text "[id192815366|Ольга], опередили..."
  ]
  node
  [
    id 185261
    name "185261"
    author "176081084"
    likes 0
    intent ""
    date "14.04.2015 5:38"
    content ""
    Label "185261"
    target ""
    text "http://vk.com/photo-25106701_359646409"
  ]
  node
  [
    id 185262
    name "185262"
    author "182432050"
    likes 1
    intent "с"
    date "14.04.2015 5:39"
    content "40"
    Label "185262"
    target "3"
    text "и чтож сука я не свободный такой а?"
  ]
  node
  [
    id 185263
    name "185263"
    author "293775"
    likes 11
    intent "щ"
    date "14.04.2015 5:39"
    content "30"
    Label "185263"
    target "4"
    text "Нервничают еще и потому,что полет RC-135U ВВС США к российским границам выполнялся с выключенным транспондером.А мы возьми и засеки и перехвати??"
  ]
  node
  [
    id 185265
    name "185265"
    author "231269383"
    likes 3
    intent "ш"
    date "14.04.2015 5:42"
    content "40"
    Label "185265"
    target "4"
    text "[id280057346|Марс], Гумилева с Хантингтоном перечитал)"
  ]
  node
  [
    id 185266
    name "185266"
    author "213854939"
    likes 0
    intent "ц"
    date "14.04.2015 5:43"
    content "40"
    Label "185266"
    target "3"
    text "Укробот, я тебя узнал. ??"
  ]
  node
  [
    id 185268
    name "185268"
    author "13643408"
    likes 0
    intent "ш"
    date "14.04.2015 5:44"
    content "30"
    Label "185268"
    target "4"
    text "Соблюдение права и США. Это шутка такая"
  ]
  node
  [
    id 185270
    name "185270"
    author "253623656"
    likes 6
    intent "о"
    date "14.04.2015 5:46"
    content "20"
    Label "185270"
    target "1"
    text "Вот есть патриотизм ! Несмотря на такие провокационные новости х ложили))) красава народ Русский ! Мы не победимы ??"
  ]
  node
  [
    id 185271
    name "185271"
    author "231269383"
    likes 0
    intent "ц"
    date "14.04.2015 5:47"
    content "40"
    Label "185271"
    target "3"
    text "[id240881512|Саня], нам тут що-сь з нэньки Украйини прокрякали? В пэршу чэргу - вас, шановни."
  ]
  node
  [
    id 185274
    name "185274"
    author "231269383"
    likes 11
    intent "ц"
    date "14.04.2015 5:53"
    content "40"
    Label "185274"
    target "3"
    text "[id280057346|Марс], а ты в кабинет главврача пробрался, пока дежурный санитар за галоперидолом пошел?"
  ]
  node
  [
    id 185275
    name "185275"
    author "213854939"
    likes 1
    intent "л"
    date "14.04.2015 5:53"
    content "40"
    Label "185275"
    target "3"
    text "Укроп, смотри допиздишся, нос как у Буратины вырастет.??"
  ]
  node
  [
    id 185276
    name "185276"
    author "269583392"
    likes 8
    intent "л"
    date "14.04.2015 5:56"
    content "20"
    Label "185276"
    target "2"
    text "Ну и поганая статейка..эту блевотину пиндосы и прибалты сожрут с удовольствием.."
  ]
  node
  [
    id 185278
    name "185278"
    author "231269383"
    likes 2
    intent "л"
    date "14.04.2015 5:58"
    content "40"
    Label "185278"
    target "3"
    text "[id280057346|Марс], по себе судишь? Не стОит, с твоем уровнем на  Киселев  и  пописать/покакать  тебе ловить явно нечего."
  ]
  node
  [
    id 185279
    name "185279"
    author "1808794"
    likes 0
    intent "ж"
    date "14.04.2015 5:58"
    content "30"
    Label "185279"
    target "4"
    text "Накручивают себя как могут, чо."
  ]
  node
  [
    id 185283
    name "185283"
    author "218726751"
    likes 3
    intent "м"
    date "14.04.2015 6:15"
    content "40"
    Label "185283"
    target "4"
    text "Путин лично приказал  напугать пиндосов тараном. Новые охуительные истории от газеты  Правда ."
  ]
  node
  [
    id 185284
    name "185284"
    author "3024891"
    likes 0
    intent "щ"
    date "14.04.2015 6:26"
    content "40"
    Label "185284"
    target "4"
    text "неожиданно слабо проявляют ся какло зомби ... неужели все в Песках в плен сдаются ?)))"
  ]
  node
  [
    id 185285
    name "185285"
    author "231269383"
    likes 18
    intent "и"
    date "14.04.2015 6:29"
    content "40"
    Label "185285"
    target "4"
    text "[id280057346|Марс],  ...последнее к чему прибегнет либерал в спорах: он начнет вас оскорблять. Уличать в почвенничестве и ретроградстве, старомодности и регрессии. Все это он будет говорить искренне, ведь он настолько обожествляет Запад, что даже подменяет понятие  цивилизация  на  вестернизация , в корне противореча основе основ цивилизационного принципа  Ф.И. Тютчев."
  ]
  node
  [
    id 185286
    name "185286"
    author "132881763"
    likes 3
    intent "л"
    date "14.04.2015 6:38"
    content "40"
    Label "185286"
    target "3"
    text "[id280057346|Марс], глупый укропский троль. акк создан в этом году. лол."
  ]
  node
  [
    id 185287
    name "185287"
    author "13360261"
    likes 3
    intent "л"
    date "14.04.2015 6:44"
    content "40"
    Label "185287"
    target "3"
    text "Блин, я был лучшего мнения о читателях ИноСМИ, сплошная вата, боже("
  ]
  node
  [
    id 185288
    name "185288"
    author "213854939"
    likes 10
    intent "ц"
    date "14.04.2015 6:49"
    content "40"
    Label "185288"
    target "3"
    text "[id13360261|Кирилл], ну не у всех же одна гомосятина на уме.)"
  ]
  node
  [
    id 185290
    name "185290"
    author "224579200"
    likes 0
    intent "л"
    date "14.04.2015 6:50"
    content "40"
    Label "185290"
    target "3"
    text "Сколько же денег тратят на троллей? В коментариях одни хуесосы."
  ]
  node
  [
    id 185291
    name "185291"
    author "132881763"
    likes 5
    intent "л"
    date "14.04.2015 6:51"
    content "40"
    Label "185291"
    target "3"
    text "[id280057346|Марс], а ты укробот. причем еще и глупый. потому что такие боты как ты уже никого не удивляют и ни на кого не влияют."
  ]
  node
  [
    id 185292
    name "185292"
    author "30581166"
    likes 15
    intent "щ"
    date "14.04.2015 6:56"
    content "40"
    Label "185292"
    target "4"
    text "НЕ ДАВНО, ПОДОБНАЯ СИТУАЦИЯ ПРОИЗОШЛА У ГРАНИЦ КИТАЯ, ОНИ ПОСТУПИЛИ КУДА РЕШИТЕЛЬНЕЙ-ИСТРЕБИТЕЛЬ ВЫШЕЛ НА ПЕРЕХВАТ ЗАДЕЛ КРЫЛОМ АМЕРИКАНСКОГО САМОЛЕТА РАЗВЕДЧИКА. И ТОТ ВЫНУЖДЕНО ПРИЗЕМЛИЛСЯ НА КИТАЙСКОЙ ТЕРРИТОРИИ. КИТАЙЦЫ РАЗОБРАЛИ ЕГО ПО ВИНТИКАМ СКОПИРОВАЛИ И 1.5 МЕСЯЦА ВЕРНУЛИ АМЕРИАНЦАМ !!!"
  ]
  node
  [
    id 185293
    name "185293"
    author "20545774"
    likes 0
    intent "л"
    date "14.04.2015 6:59"
    content "40"
    Label "185293"
    target "2"
    text "Такие смешные твари. А то, что американский самолет ВОЕННЫЙ и прилетел нас убивать - это ничего, это норма"
  ]
  node
  [
    id 185294
    name "185294"
    author "28702813"
    likes 0
    intent "х"
    date "14.04.2015 7:06"
    content "40"
    Label "185294"
    target "3"
    text "[id20545774|Борис], ну не убивать, а, вообще-то, шпионить, но сути это, действительно, не меняет."
  ]
  node
  [
    id 185296
    name "185296"
    author "135616804"
    likes 0
    intent "л"
    date "14.04.2015 7:20"
    content "40"
    Label "185296"
    target "3"
    text "[id20545774|Борис], убивать)))),иди поспи деточка..."
  ]
  node
  [
    id 185298
    name "185298"
    author "16422772"
    likes 0
    intent "х"
    date "14.04.2015 7:22"
    content "30"
    Label "185298"
    target "4"
    text "Ну авиация, ну молодцы!..."
  ]
  node
  [
    id 185299
    name "185299"
    author "10602186"
    likes 0
    intent ""
    date "14.04.2015 7:26"
    content ""
    Label "185299"
    target ""
    text "http://vk.com/doc10602186_380014905"
  ]
  node
  [
    id 185301
    name "185301"
    author "20545774"
    likes 0
    intent "б"
    date "14.04.2015 7:33"
    content "40"
    Label "185301"
    target "3"
    text "Ты дебил? Или пидор? 35 летнего мужика деточкой называть"
  ]
  node
  [
    id 185302
    name "185302"
    author "172038500"
    likes 1
    intent "л"
    date "14.04.2015 7:41"
    content "40"
    Label "185302"
    target "2"
    text "Заткни свою брехливую пасть, паршивая газетенка!!!"
  ]
  node
  [
    id 185303
    name "185303"
    author "165794471"
    likes 0
    intent "с"
    date "14.04.2015 7:43"
    content "40"
    Label "185303"
    target "4"
    text "Пора оправдать ожидания запада и сделать то в чем нас обвиняют))"
  ]
  node
  [
    id 185304
    name "185304"
    author "137452222"
    likes 8
    intent "н"
    date "14.04.2015 7:47"
    content "40"
    Label "185304"
    target "4"
    text "Ей богу как дети малые жалуются   А вот тот нехороший мальчик (Россия) отнял у меня (запада) ведёрко   ?? Дожили натовцы , что даже из Йемена не могут эвакуировать своих граждан ( ведь там и убить могут)  Россия американцев и британцев вывозила. О чём речь тогда вообще ?"
  ]
  node
  [
    id 185305
    name "185305"
    author "63890420"
    likes 3
    intent "т"
    date "14.04.2015 7:48"
    content "40"
    Label "185305"
    target "2"
    text "Она забыла про Дональда Кука написать, который превращается в баржу с дерьмом от одной нашей СУшки. Очко у них сжимается, а не кулаки."
  ]
  node
  [
    id 185306
    name "185306"
    author "274669192"
    likes 0
    intent "ж"
    date "14.04.2015 7:50"
    content "40"
    Label "185306"
    target "4"
    text "Уж лучше грешным быть,чем грешным слыть- напраслина страшнее обличенья.(с)Шекспир. Наш Уильям)"
  ]
  node
  [
    id 185308
    name "185308"
    author "135616804"
    likes 0
    intent "т"
    date "14.04.2015 8:01"
    content "40"
    Label "185308"
    target "3"
    text "[id20545774|Борис], 35 летний мужик такую херню не напишит,ты либо имбицил либо клоун..."
  ]
  node
  [
    id 185309
    name "185309"
    author "217973765"
    likes 0
    intent "л"
    date "14.04.2015 8:01"
    content "30"
    Label "185309"
    target "2"
    text "Это просто мерзость какая то? Кто автор то?"
  ]
  node
  [
    id 185310
    name "185310"
    author "135616804"
    likes 0
    intent "л"
    date "14.04.2015 8:03"
    content "40"
    Label "185310"
    target "3"
    text "[id20545774|Борис], хотя знаешь скорей всего имбицил если фото твои,с таким сосалом явно в медлечебнице психиатрической долгое время прибывал,может и шас там...."
  ]
  node
  [
    id 185311
    name "185311"
    author "51430676"
    likes 1
    intent "а"
    date "14.04.2015 8:07"
    content "40"
    Label "185311"
    target "3"
    text "[id240881512|Саня], укроп, как бы ты отреагировал на подлет разведчика к нашим границам? Или вы пресмыкаетесь перед США ?"
  ]
  node
  [
    id 185312
    name "185312"
    author "55101623"
    likes 5
    intent "л"
    date "14.04.2015 8:09"
    content "30"
    Label "185312"
    target "2"
    text "Хорошо, что появились переводы статей. Раньше люди считали разрекламированные газеты запада реальной прессой, а сейчас каждый может убедиться, желтуха да и только..."
  ]
  node
  [
    id 185314
    name "185314"
    author "218726751"
    likes 1
    intent "щ"
    date "14.04.2015 8:16"
    content "40"
    Label "185314"
    target "3"
    text "[id30581166|Alexander], ничего такого не было, ты что курил? Просто при перехвате при сближении китайский пилот выполнил бочку, крыло истребителя при этом прошло в трёх метрах от американского самолёта, заставив экипаж наложить в штаны, никакого столкновения не было, а представители Пентагона так же раскукарекались."
  ]
  node
  [
    id 185315
    name "185315"
    author "217973765"
    likes 0
    intent "л"
    date "14.04.2015 8:19"
    content "40"
    Label "185315"
    target "2"
    text "Все понятно!!! Эта мерзость полька по происхождению (Melanie Phillips) дальше и читать не стал."
  ]
  node
  [
    id 185316
    name "185316"
    author "253441853"
    likes 1
    intent "ц"
    date "14.04.2015 8:21"
    content "40"
    Label "185316"
    target "3"
    text "какие замечательные стоны.....ыыыы"
  ]
  node
  [
    id 185317
    name "185317"
    author "249651749"
    likes 1
    intent ""
    date "14.04.2015 8:26"
    content ""
    Label "185317"
    target ""
    text "http://vk.com/photo-25106701_359649265"
  ]
  node
  [
    id 185318
    name "185318"
    author "71326341"
    likes 3
    intent "ц"
    date "14.04.2015 8:27"
    content "40"
    Label "185318"
    target "4"
    text "Коварный Путин, он не дремлет, самолеты и ракеты перехватывает, у детей в песочнице ведерки отбирает, по украине марширует, больше никто ничего не делает. Нет личностей на западе, мелочь какая то, отсюда и личные нападки. Обаме завидно,лауреат нобелевской премии, а пустой как барабан- это уже психиатрия"
  ]
  node
  [
    id 185319
    name "185319"
    author "20545774"
    likes 0
    intent "л"
    date "14.04.2015 8:29"
    content "40"
    Label "185319"
    target "3"
    text "Ощущение, как будто в лужу наступил... Удались"
  ]
  node
  [
    id 185320
    name "185320"
    author "162079226"
    likes 7
    intent "ш"
    date "14.04.2015 8:32"
    content "40"
    Label "185320"
    target "4"
    text "Путин сам был за штурвалом Су 27))), чего уж там мелочится..."
  ]
  node
  [
    id 185322
    name "185322"
    author "135616804"
    likes 0
    intent "л"
    date "14.04.2015 8:45"
    content "40"
    Label "185322"
    target "3"
    text "[id20545774|Борис], в гавно ты наступил,вернее лицом упал....удались."
  ]
  node
  [
    id 185323
    name "185323"
    author "30581166"
    likes 0
    intent "л"
    date "14.04.2015 8:46"
    content "40"
    Label "185323"
    target "3"
    text "[id218726751|Ilya], ИДИЁТ"
  ]
  node
  [
    id 185326
    name "185326"
    author "226542029"
    likes 0
    intent "л"
    date "14.04.2015 8:59"
    content "40"
    Label "185326"
    target "2"
    text "Тупые СМИ."
  ]
  node
  [
    id 185328
    name "185328"
    author "205187923"
    likes 0
    intent "л"
    date "14.04.2015 9:00"
    content "40"
    Label "185328"
    target "2"
    text "Как этот идиотизм уже надоел.Других тем нет,кроме России."
  ]
  node
  [
    id 185329
    name "185329"
    author "197248793"
    likes 0
    intent "ш"
    date "14.04.2015 9:01"
    content "30"
    Label "185329"
    target "2"
    text "А по-моему забавно, как работают зарубежные СМИ)"
  ]
  node
  [
    id 185333
    name "185333"
    author "42151558"
    likes 0
    intent "и"
    date "14.04.2015 9:18"
    content "30"
    Label "185333"
    target "4"
    text "[id205187923|Янина], ИноСМИ - это переводы иностранных статей о России. Очевидно, что здесь нет других тем)"
  ]
  node
  [
    id 185336
    name "185336"
    author "212553600"
    likes 0
    intent ""
    date "14.04.2015 9:28"
    content ""
    Label "185336"
    target ""
    text "[id176081084|Евгений], http://vk.com/photo-25106701_359651677"
  ]
  node
  [
    id 185337
    name "185337"
    author "176081084"
    likes 2
    intent ""
    date "14.04.2015 9:29"
    content ""
    Label "185337"
    target ""
    text "[id212553600|Дмитрий], http://vk.com/photo-25106701_359651710"
  ]
  node
  [
    id 185340
    name "185340"
    author "212553600"
    likes 0
    intent "и"
    date "14.04.2015 9:36"
    content "40"
    Label "185340"
    target "4"
    text "Шелуха будет естественным образом отсеяна, тогда появятся действительно яркие, содержательные, интересные люди, они смогут взять на себя ответственность за какие-то сферы общественной жизни, а может быть, и за всю страну.<br><br>© Владимир Путин<br><br>ЗЫ. Это я убил Немцова, по приказу сами знаете кого. ?? ?? Пиф–паф! http://vk.com/photo-25106701_359652072"
  ]
  node
  [
    id 185343
    name "185343"
    author "185519475"
    likes 0
    intent "а"
    date "14.04.2015 9:56"
    content "40"
    Label "185343"
    target "4"
    text "Пффф. А что самолет там делал без опозновательных знаков?"
  ]
  node
  [
    id 185346
    name "185346"
    author "7139971"
    likes 0
    intent "а"
    date "14.04.2015 10:23"
    content "40"
    Label "185346"
    target "4"
    text "по их законам Россия должна  поднять лапки  и развалиться, сраные русофобы ??"
  ]
  node
  [
    id 185347
    name "185347"
    author "58708068"
    likes 0
    intent "и"
    date "14.04.2015 10:32"
    content "40"
    Label "185347"
    target "4"
    text "[id7139971|Максим], Поднимется с колен...поднимет или нет лапки..жопу...или что ее осталось..или нет.Значения не имеет.Идет агония рашки..КОТОРАЯ развалистя при путине в считанные месяцы..."
  ]
  node
  [
    id 185349
    name "185349"
    author "7139971"
    likes 4
    intent "л"
    date "14.04.2015 10:35"
    content "40"
    Label "185349"
    target "4"
    text "[id58708068|Игорь], мужик иди опохмелись, ты даже русский язык не знаешь что выдает в тебе очередного украинского говнаря http://vk.com/doc7139971_382104395"
  ]
  node
  [
    id 185350
    name "185350"
    author "297751965"
    likes 0
    intent "н"
    date "14.04.2015 10:36"
    content "30"
    Label "185350"
    target "2"
    text "times все агрессивнее пишет.<br>видно чуют, что проиграли."
  ]
  node
  [
    id 185351
    name "185351"
    author "101588467"
    likes 8
    intent "ж"
    date "14.04.2015 10:39"
    content "40"
    Label "185351"
    target "4"
    text "Меня удивляют люди,которые думают,что Россия развалится.Не дождётесь.<br>У нас нет причин разваливаться.Да,проблемы есть.А у какой страны их нет ? США- посмотрите на их гос.долг. Почти 100 % ВВП.У нас такого нет.Про Украину вообще молчу.Жили всю жизнь за счёт России.А народ реально подумал,что Украина будет жить лучше,после майдана.Никому эта страна не нужна."
  ]
  node
  [
    id 185363
    name "185363"
    author "212553600"
    likes 1
    intent "л"
    date "14.04.2015 11:54"
    content "40"
    Label "185363"
    target "4"
    text "[id58708068|Игорь], агония Рашки продолжается ?? http://vk.com/photo-25106701_359660881"
  ]
  node
  [
    id 185364
    name "185364"
    author "212553600"
    likes 3
    intent "щ"
    date "14.04.2015 11:56"
    content "40"
    Label "185364"
    target "4"
    text "Игорь, лучшие умы Рашки поняли безперспективность Рашки и переехали вна Усраинушку. Вот эти херои ?? ??<br>Шехтман бесподобен. Как всегда. ?? http://vk.com/photo-25106701_359660984"
  ]
  node
  [
    id 185366
    name "185366"
    author "235920235"
    likes 0
    intent "ш"
    date "14.04.2015 12:02"
    content "40"
    Label "185366"
    target "3"
    text "[id231269383|Антон], он таких писателей вообще не знает.))"
  ]
  node
  [
    id 185369
    name "185369"
    author "101588467"
    likes 0
    intent "ш"
    date "14.04.2015 12:09"
    content "40"
    Label "185369"
    target "4"
    text "И культура у украинцев просто зашкаливает.Видно,это европейский народ:)"
  ]
  node
  [
    id 185375
    name "185375"
    author "218753171"
    likes 3
    intent "ц"
    date "14.04.2015 12:23"
    content "40"
    Label "185375"
    target "3"
    text "ЛичноПутин утопил все утонувшие за год суда. ЛичноПутин сбил все упавшие самолеты. ЛичноПутин растрелял всех убитых негров в сша, но пропустил одного в белом доме."
  ]
  node
  [
    id 185389
    name "185389"
    author "177560997"
    likes 0
    intent "ш"
    date "14.04.2015 12:51"
    content "40"
    Label "185389"
    target "2"
    text "Ну надо же, как после прочтения двух книг башню у авторши снесло!А если бы прочитала бы еще парочку?Жуткое дело..."
  ]
  node
  [
    id 185398
    name "185398"
    author "12201988"
    likes 1
    intent "о"
    date "14.04.2015 14:09"
    content "40"
    Label "185398"
    target "4"
    text "Если бы была такая должность  президент мира  то Путин бы ее точно занял бы, только от всех и слышно   Путин, путин, путин....... "
  ]
  node
  [
    id 185402
    name "185402"
    author "58708068"
    likes 0
    intent "д"
    date "14.04.2015 14:20"
    content "40"
    Label "185402"
    target "3"
    text "[id212553600|Дмитрий], ЕСЛИ напишете на нормальном языке буду признателен..спб"
  ]
  node
  [
    id 185403
    name "185403"
    author "58708068"
    likes 0
    intent "х"
    date "14.04.2015 14:21"
    content "40"
    Label "185403"
    target "3"
    text "[id212553600|Дмитрий], Наверное это не плохо..я давно играл в шахматы и не очень слежу за шахматной жизнью."
  ]
  node
  [
    id 185416
    name "185416"
    author "533311"
    likes 3
    intent "ш"
    date "14.04.2015 15:47"
    content "40"
    Label "185416"
    target "2"
    text "Автора бомбануло."
  ]
  node
  [
    id 185425
    name "185425"
    author "2152169"
    likes 1
    intent "л"
    date "14.04.2015 17:05"
    content "40"
    Label "185425"
    target "2"
    text "больные ("
  ]
  node
  [
    id 185440
    name "185440"
    author "23645836"
    likes 1
    intent "щ"
    date "14.04.2015 17:37"
    content "30"
    Label "185440"
    target "2"
    text "Люди вы обсуждаете статью человека чьи родители иммигрировали из Польшы в Великобританию! Сама автор начинала писать для левой прессы, а потом просто взяла и переметнулась на правый фланг и стала поносить своих прежних работодателей! Она ненавидит все государства исламского мира! И самое главное даже в самой Британии считается мягко говоря  спорным  обозревателем и специалистом)))))"
  ]
  node
  [
    id 185544
    name "185544"
    author "266300294"
    likes 0
    intent "ч"
    date "15.04.2015 8:31"
    content "30"
    Label "185544"
    target "2"
    text "Агитация."
  ]
  node
  [
    id 185545
    name "185545"
    author "266300294"
    likes 0
    intent "б"
    date "15.04.2015 8:33"
    content "40"
    Label "185545"
    target "3"
    text "[id58708068|Игорь], вряд ли )"
  ]
  node
  [
    id 185578
    name "185578"
    author "58708068"
    likes 0
    intent "ж"
    date "15.04.2015 9:52"
    content "40"
    Label "185578"
    target "4"
    text "[id266300294|Алексей], Думал ли Николай 2 что Россия развалится ?? Нет...а она развалилась..СССР невозможно было представить что она развалится...а она развалилась..РФ вечна - а она развалится...История идет в перед и все диктаторский таталитарыне режимы развалились..и ни кто ни чего с этим не может поделать..ДИАЛЕКТИКА СЭР."
  ]
  node
  [
    id 185587
    name "185587"
    author "266300294"
    likes 0
    intent "ж"
    date "15.04.2015 9:55"
    content "40"
    Label "185587"
    target "4"
    text "[id58708068|Игорь], я живу в другой реальности,и исходя из моих умозаключений ,то запад,вот оно зло,но не Рашка)))я захожу на все сми и видно образованному человеку где тупая агитация,развод,где нет логики, самое главное это не думать ( кому же это выгодно) потому что это все продуманно) нужно мыслить намного выше,я чувствую что путин на огромной всоте по развитию духовному, вместе с одним человеком и пойдет вверх весь народ, жизнь она субъективна,кто научился читать жизнь и понимать ее,житьь в гармонии со знаниями которые он приобретает, тот явно не будет в лохах обманутым"
  ]
  node
  [
    id 185590
    name "185590"
    author "266300294"
    likes 0
    intent "б"
    date "15.04.2015 9:57"
    content "40"
    Label "185590"
    target "3"
    text "[id58708068|Игорь], с ссср не согласен... вы очень мало знаете значит о ссср)"
  ]
  node
  [
    id 185592
    name "185592"
    author "266300294"
    likes 0
    intent "и"
    date "15.04.2015 9:59"
    content "40"
    Label "185592"
    target "3"
    text "[id58708068|Игорь], о вечных непрерывных конфликтах межэнт. общества, по религии.. бунты, мы не могли удерживать регионы))) и политика не правильная была,не умели политики делать правильно,только убивали) а если вы про то что немцова к прримеру убили... дак это жизнь такая,каждый должен взвешивать риски и не выебываться и не идти куда не по силе"
  ]
  node
  [
    id 185593
    name "185593"
    author "266300294"
    likes 0
    intent "к"
    date "15.04.2015 10:00"
    content "40"
    Label "185593"
    target "4"
    text "[id58708068|Игорь], а у нас нет диктаторства, у нас ФЕДЕРАЦИЯ. и конечно же главный человек будет пользоваться властью ради каких то целей,иначе зачем ему эта должность? на нем вся ответственность страны, в политиках далеко не глупые люди,и прежде чем говорить что они там бабки зарабатывают,попробуйте пробиться сами туда) хуй) только при связях,знакомствах, только темные дела... но это жизнь) и ничего просто так никому не дается"
  ]
  node
  [
    id 185595
    name "185595"
    author "266300294"
    likes 0
    intent "щ"
    date "15.04.2015 10:01"
    content "40"
    Label "185595"
    target "4"
    text "[id58708068|Игорь], ну или если есть бабки, но там быстро мафия раскрутит как лоха и выберут своих и не своих,им там не нужны левые люди"
  ]
  node
  [
    id 185597
    name "185597"
    author "266300294"
    likes 0
    intent "ш"
    date "15.04.2015 10:02"
    content "40"
    Label "185597"
    target "4"
    text "[id58708068|Игорь], а вот НАТО- вот она машина ))) я просто чувствую как ваш ум забит мусором,ненужным ,я знаю историю и как доигрался николай 2 ,но сейчас все видно кто главный террорист - США"
  ]
  node
  [
    id 185600
    name "185600"
    author "266300294"
    likes 0
    intent "р"
    date "15.04.2015 10:03"
    content "40"
    Label "185600"
    target "4"
    text "[id58708068|Игорь], Этот мир был слишком устал от прошлой жизни,настало время перемен."
  ]
  node
  [
    id 185605
    name "185605"
    author "266300294"
    likes 0
    intent "и"
    date "15.04.2015 10:06"
    content "40"
    Label "185605"
    target "4"
    text "[id58708068|Игорь], конечно я согалсен с тем что обычному человеку жившему в ссср не было понятно что он развалится... Но я то говорю что сейчас как-то более информация ( доступнее) чем в то время, хотя гибридная война превратила интернет в сборку мусора тупой информации,сплошная деза"
  ]
  node
  [
    id 185622
    name "185622"
    author "58708068"
    likes 0
    intent "ш"
    date "15.04.2015 10:27"
    content "40"
    Label "185622"
    target "3"
    text "[id266300294|Алексей], Конечно я мало знаю ссср родился при сталине..хрущев.брежнев..андропов..черненко.горбачев..ельцын..путляр...окуда мне их знать за 63 года..."
  ]
  node
  [
    id 185625
    name "185625"
    author "58708068"
    likes 0
    intent "ш"
    date "15.04.2015 10:28"
    content "40"
    Label "185625"
    target "4"
    text "[id266300294|Алексей], ГЛАВНЫЙ Террорист мира путин и рф.."
  ]
  node
  [
    id 185627
    name "185627"
    author "58708068"
    likes 0
    intent "с"
    date "15.04.2015 10:29"
    content "40"
    Label "185627"
    target "3"
    text "[id266300294|Алексей], киселевско-путнаско-соловьевская пропаганда это пропоганда фашизма..Тут я с вами согласн."
  ]
  node
  [
    id 185634
    name "185634"
    author "266300294"
    likes 0
    intent "ш"
    date "15.04.2015 10:40"
    content "40"
    Label "185634"
    target "3"
    text "[id58708068|Игорь], ясно )) удачи"
  ]
  node
  [
    id 185656
    name "185656"
    author "213854939"
    likes 3
    intent "л"
    date "15.04.2015 11:35"
    content "40"
    Label "185656"
    target "4"
    text "Тролли, укро-американских информационных войск, идите в жопу! А предатели продавшие родину за тридцать серебреников и просто умственно отсталые, валите в незалежную, вас там ждут."
  ]
  node
  [
    id 185724
    name "185724"
    author "58708068"
    likes 0
    intent "х"
    date "15.04.2015 13:03"
    content "40"
    Label "185724"
    target "3"
    text "[id266300294|Алексей], СПБ.ВАМ ТАК ЖЕ."
  ]
  node
  [
    id 185270001
    name "185270001"
    author "253623656"
    likes 6
    intent "у"
    date "14.04.2015 5:46"
    content "20"
    Label "185270"
    target "1"
    text "Вот есть патриотизм ! Несмотря на такие провокационные новости х ложили))) красава народ Русский ! Мы не победимы ??"
  ]
  node
  [
    id 185275001
    name "185275001"
    author "213854939"
    likes 1
    intent "м"
    date "14.04.2015 5:53"
    content "40"
    Label "185275"
    target "3"
    text "Укроп, смотри допиздишся, нос как у Буратины вырастет.??"
  ]
  node
  [
    id 185293001
    name "185293001"
    author "20545774"
    likes 0
    intent "м"
    date "14.04.2015 6:59"
    content "40"
    Label "185293"
    target "3"
    text "Такие смешные твари. А то, что американский самолет ВОЕННЫЙ и прилетел нас убивать - это ничего, это норма"
  ]
  node
  [
    id 185301001
    name "185301001"
    author "20545774"
    likes 0
    intent "л"
    date "14.04.2015 7:33"
    content "40"
    Label "185301"
    target "3"
    text "Ты дебил? Или пидор? 35 летнего мужика деточкой называть"
  ]
  node
  [
    id 185305001
    name "185305001"
    author "63890420"
    likes 3
    intent "о"
    date "14.04.2015 7:48"
    content "40"
    Label "185305"
    target "4"
    text "Она забыла про Дональда Кука написать, который превращается в баржу с дерьмом от одной нашей СУшки. Очко у них сжимается, а не кулаки."
  ]
  node
  [
    id 185311001
    name "185311001"
    author "51430676"
    likes 1
    intent "т"
    date "14.04.2015 8:07"
    content "40"
    Label "185311"
    target "3"
    text "[id240881512|Саня], укроп, как бы ты отреагировал на подлет разведчика к нашим границам? Или вы пресмыкаетесь перед США ?"
  ]
  node
  [
    id 185319001
    name "185319001"
    author "20545774"
    likes 0
    intent "г"
    date "14.04.2015 8:29"
    content "40"
    Label "185319"
    target "3"
    text "Ощущение, как будто в лужу наступил... Удались"
  ]
  node
  [
    id 185322001
    name "185322001"
    author "135616804"
    likes 0
    intent "г"
    date "14.04.2015 8:45"
    content "40"
    Label "185322"
    target "3"
    text "[id20545774|Борис], в гавно ты наступил,вернее лицом упал....удались."
  ]
  node
  [
    id 185340001
    name "185340001"
    author "212553600"
    likes 0
    intent "с"
    date "14.04.2015 9:36"
    content "40"
    Label "185340"
    target "3"
    text "Шелуха будет естественным образом отсеяна, тогда появятся действительно яркие, содержательные, интересные люди, они смогут взять на себя ответственность за какие-то сферы общественной жизни, а может быть, и за всю страну.<br><br>© Владимир Путин<br><br>ЗЫ. Это я убил Немцова, по приказу сами знаете кого. ?? ?? Пиф–паф! http://vk.com/photo-25106701_359652072"
  ]
  node
  [
    id 185346001
    name "185346001"
    author "7139971"
    likes 0
    intent "л"
    date "14.04.2015 10:23"
    content "40"
    Label "185346"
    target "4"
    text "по их законам Россия должна  поднять лапки  и развалиться, сраные русофобы ??"
  ]
  node
  [
    id 185347001
    name "185347001"
    author "58708068"
    likes 0
    intent "у"
    date "14.04.2015 10:32"
    content "40"
    Label "185347"
    target "4"
    text "[id7139971|Максим], Поднимется с колен...поднимет или нет лапки..жопу...или что ее осталось..или нет.Значения не имеет.Идет агония рашки..КОТОРАЯ развалистя при путине в считанные месяцы..."
  ]
  node
  [
    id 185363001
    name "185363001"
    author "212553600"
    likes 1
    intent "с"
    date "14.04.2015 11:54"
    content "40"
    Label "185363"
    target "3"
    text "[id58708068|Игорь], агония Рашки продолжается ?? http://vk.com/photo-25106701_359660881"
  ]
  node
  [
    id 185592001
    name "185592001"
    author "266300294"
    likes 0
    intent "м"
    date "15.04.2015 9:59"
    content "40"
    Label "185592"
    target "4"
    text "[id58708068|Игорь], о вечных непрерывных конфликтах межэнт. общества, по религии.. бунты, мы не могли удерживать регионы))) и политика не правильная была,не умели политики делать правильно,только убивали) а если вы про то что немцова к прримеру убили... дак это жизнь такая,каждый должен взвешивать риски и не выебываться и не идти куда не по силе"
  ]
  node
  [
    id 185597001
    name "185597001"
    author "266300294"
    likes 0
    intent "т"
    date "15.04.2015 10:02"
    content "40"
    Label "185597"
    target "4"
    text "[id58708068|Игорь], а вот НАТО- вот она машина ))) я просто чувствую как ваш ум забит мусором,ненужным ,я знаю историю и как доигрался николай 2 ,но сейчас все видно кто главный террорист - США"
  ]
  node
  [
    id 185656001
    name "185656001"
    author "213854939"
    likes 3
    intent "г"
    date "15.04.2015 11:35"
    content "40"
    Label "185656"
    target "4"
    text "Тролли, укро-американских информационных войск, идите в жопу! А предатели продавшие родину за тридцать серебреников и просто умственно отсталые, валите в незалежную, вас там ждут."
  ]
  edge
  [
    source 185252
    target 185253
  ]
  edge
  [
    source 185252
    target 185254
  ]
  edge
  [
    source 185252
    target 185255
  ]
  edge
  [
    source 185252
    target 185256
  ]
  edge
  [
    source 185252
    target 185257
  ]
  edge
  [
    source 185252
    target 185258
  ]
  edge
  [
    source 185258
    target 185259
  ]
  edge
  [
    source 185252
    target 185261
  ]
  edge
  [
    source 185252
    target 185262
  ]
  edge
  [
    source 185252
    target 185263
  ]
  edge
  [
    source 185252
    target 185266
  ]
  edge
  [
    source 185252
    target 185268
  ]
  edge
  [
    source 185252
    target 185270
  ]
  edge
  [
    source 185252
    target 185275
  ]
  edge
  [
    source 185252
    target 185276
  ]
  edge
  [
    source 185252
    target 185279
  ]
  edge
  [
    source 185252
    target 185283
  ]
  edge
  [
    source 185252
    target 185284
  ]
  edge
  [
    source 185252
    target 185287
  ]
  edge
  [
    source 185287
    target 185288
  ]
  edge
  [
    source 185252
    target 185290
  ]
  edge
  [
    source 185252
    target 185292
  ]
  edge
  [
    source 185252
    target 185293
  ]
  edge
  [
    source 185293
    target 185294
  ]
  edge
  [
    source 185293001
    target 185294
  ]
  edge
  [
    source 185293
    target 185296
  ]
  edge
  [
    source 185293001
    target 185296
  ]
  edge
  [
    source 185252
    target 185298
  ]
  edge
  [
    source 185252
    target 185299
  ]
  edge
  [
    source 185252
    target 185301
  ]
  edge
  [
    source 185252
    target 185302
  ]
  edge
  [
    source 185252
    target 185303
  ]
  edge
  [
    source 185252
    target 185304
  ]
  edge
  [
    source 185252
    target 185305
  ]
  edge
  [
    source 185252
    target 185306
  ]
  edge
  [
    source 185301
    target 185308
  ]
  edge
  [
    source 185301001
    target 185308
  ]
  edge
  [
    source 185252
    target 185309
  ]
  edge
  [
    source 185301
    target 185310
  ]
  edge
  [
    source 185301001
    target 185310
  ]
  edge
  [
    source 185252
    target 185312
  ]
  edge
  [
    source 185292
    target 185314
  ]
  edge
  [
    source 185252
    target 185315
  ]
  edge
  [
    source 185252
    target 185316
  ]
  edge
  [
    source 185252
    target 185317
  ]
  edge
  [
    source 185252
    target 185318
  ]
  edge
  [
    source 185252
    target 185319
  ]
  edge
  [
    source 185252
    target 185320
  ]
  edge
  [
    source 185319
    target 185322
  ]
  edge
  [
    source 185319001
    target 185322
  ]
  edge
  [
    source 185314
    target 185323
  ]
  edge
  [
    source 185252
    target 185326
  ]
  edge
  [
    source 185252
    target 185328
  ]
  edge
  [
    source 185252
    target 185329
  ]
  edge
  [
    source 185328
    target 185333
  ]
  edge
  [
    source 185261
    target 185336
  ]
  edge
  [
    source 185336
    target 185337
  ]
  edge
  [
    source 185252
    target 185340
  ]
  edge
  [
    source 185252
    target 185343
  ]
  edge
  [
    source 185252
    target 185346
  ]
  edge
  [
    source 185346
    target 185347
  ]
  edge
  [
    source 185346001
    target 185347
  ]
  edge
  [
    source 185347
    target 185349
  ]
  edge
  [
    source 185347001
    target 185349
  ]
  edge
  [
    source 185252
    target 185350
  ]
  edge
  [
    source 185252
    target 185351
  ]
  edge
  [
    source 185347
    target 185363
  ]
  edge
  [
    source 185347001
    target 185363
  ]
  edge
  [
    source 185252
    target 185364
  ]
  edge
  [
    source 185285
    target 185366
  ]
  edge
  [
    source 185252
    target 185369
  ]
  edge
  [
    source 185252
    target 185375
  ]
  edge
  [
    source 185252
    target 185389
  ]
  edge
  [
    source 185252
    target 185398
  ]
  edge
  [
    source 185363
    target 185402
  ]
  edge
  [
    source 185363001
    target 185402
  ]
  edge
  [
    source 185363
    target 185403
  ]
  edge
  [
    source 185363001
    target 185403
  ]
  edge
  [
    source 185252
    target 185416
  ]
  edge
  [
    source 185252
    target 185425
  ]
  edge
  [
    source 185252
    target 185440
  ]
  edge
  [
    source 185252
    target 185544
  ]
  edge
  [
    source 185347
    target 185545
  ]
  edge
  [
    source 185347001
    target 185545
  ]
  edge
  [
    source 185545
    target 185578
  ]
  edge
  [
    source 185347
    target 185587
  ]
  edge
  [
    source 185347001
    target 185587
  ]
  edge
  [
    source 185347
    target 185590
  ]
  edge
  [
    source 185347001
    target 185590
  ]
  edge
  [
    source 185347
    target 185592
  ]
  edge
  [
    source 185347001
    target 185592
  ]
  edge
  [
    source 185347
    target 185593
  ]
  edge
  [
    source 185347001
    target 185593
  ]
  edge
  [
    source 185347
    target 185595
  ]
  edge
  [
    source 185347001
    target 185595
  ]
  edge
  [
    source 185347
    target 185597
  ]
  edge
  [
    source 185347001
    target 185597
  ]
  edge
  [
    source 185347
    target 185600
  ]
  edge
  [
    source 185347001
    target 185600
  ]
  edge
  [
    source 185347
    target 185605
  ]
  edge
  [
    source 185347001
    target 185605
  ]
  edge
  [
    source 185597
    target 185622
  ]
  edge
  [
    source 185597001
    target 185622
  ]
  edge
  [
    source 185597
    target 185625
  ]
  edge
  [
    source 185597001
    target 185625
  ]
  edge
  [
    source 185597
    target 185627
  ]
  edge
  [
    source 185597001
    target 185627
  ]
  edge
  [
    source 185347
    target 185634
  ]
  edge
  [
    source 185347001
    target 185634
  ]
  edge
  [
    source 185252
    target 185656
  ]
  edge
  [
    source 185597
    target 185724
  ]
  edge
  [
    source 185597001
    target 185724
  ]
  edge
  [
    source 185252
    target 185270001
  ]
  edge
  [
    source 185252
    target 185275001
  ]
  edge
  [
    source 185252
    target 185293001
  ]
  edge
  [
    source 185252
    target 185301001
  ]
  edge
  [
    source 185252
    target 185305001
  ]
  edge
  [
    source 185252
    target 185319001
  ]
  edge
  [
    source 185319
    target 185322001
  ]
  edge
  [
    source 185319001
    target 185322001
  ]
  edge
  [
    source 185252
    target 185340001
  ]
  edge
  [
    source 185252
    target 185346001
  ]
  edge
  [
    source 185346
    target 185347001
  ]
  edge
  [
    source 185346001
    target 185347001
  ]
  edge
  [
    source 185347
    target 185363001
  ]
  edge
  [
    source 185347001
    target 185363001
  ]
  edge
  [
    source 185347
    target 185592001
  ]
  edge
  [
    source 185347001
    target 185592001
  ]
  edge
  [
    source 185347
    target 185597001
  ]
  edge
  [
    source 185347001
    target 185597001
  ]
  edge
  [
    source 185252
    target 185656001
  ]
]
