Creator "igraph version 0.7 Fri Mar 10 00:46:53 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 239825
    name "239825"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "239825"
    target ""
    text ""
  ]
  node
  [
    id 239826
    name "239826"
    author "22229939"
    likes 11
    intent "ш"
    date "30.08.2015 13:25"
    content "3"
    Label "239826"
    target "4"
    text "Статью добавили чисто поржать )))"
  ]
  node
  [
    id 239827
    name "239827"
    author "82643026"
    likes 3
    intent "о"
    date "30.08.2015 13:26"
    content "3"
    Label "239827"
    target "2"
    text "Вот придурки, до чего бы ещё дое..., а фильмы Гайдая...Хичкок отдыхает:))))"
  ]
  node
  [
    id 239828
    name "239828"
    author "82853210"
    likes 1
    intent "и"
    date "30.08.2015 13:26"
    content "2"
    Label "239828"
    target "4"
    text "При желании в любом произведении искусства можно отыскать и вторые и даже третьи слои.Было бы желание..."
  ]
  node
  [
    id 239829
    name "239829"
    author "124832809"
    likes 0
    intent "а"
    date "30.08.2015 13:26"
    content "3"
    Label "239829"
    target "3"
    text "??????"
  ]
  node
  [
    id 239830
    name "239830"
    author "146589978"
    likes 0
    intent "а"
    date "30.08.2015 13:28"
    content "1"
    Label "239830"
    target "3"
    text "Что за болезненный интерес к мультику?"
  ]
  node
  [
    id 239831
    name "239831"
    author "231269383"
    likes 0
    intent "щ"
    date "30.08.2015 13:29"
    content "2"
    Label "239831"
    target "2"
    text "Как объяснить евро-дебилам, что иногда сигара - это просто сигара? Они безнадежны."
  ]
  node
  [
    id 239832
    name "239832"
    author "45892105"
    likes 6
    intent "щ"
    date "30.08.2015 13:30"
    content "2"
    Label "239832"
    target "2"
    text "Напомнило это, из цикла  Взрослые рецензии на детские рисунки ) http://vk.com/photo-25106701_377245778 http://vk.com/photo-25106701_377245779"
  ]
  node
  [
    id 239833
    name "239833"
    author "147381628"
    likes 1
    intent "н"
    date "30.08.2015 13:30"
    content "2"
    Label "239833"
    target "4"
    text "Такое впечатление что евро-американские мультфильмы разработаны без скрытых смыслов и с любовью. Куда там!"
  ]
  node
  [
    id 239835
    name "239835"
    author "161252176"
    likes 4
    intent "б"
    date "30.08.2015 13:32"
    content "1"
    Label "239835"
    target "2"
    text "Да. Мульт не очень. Для детей несет дурь."
  ]
  node
  [
    id 239836
    name "239836"
    author "231269383"
    likes 0
    intent "а"
    date "30.08.2015 13:32"
    content "3"
    Label "239836"
    target "3"
    text "[id177297910|Радомир], они-то тут причем?)"
  ]
  node
  [
    id 239837
    name "239837"
    author "103337619"
    likes 1
    intent "п"
    date "30.08.2015 13:32"
    content "2"
    Label "239837"
    target "2"
    text "Господи! Кто критикует! ПРидурки с их мультиками и шутками ниже пояса!!! Будем выше *нижесебеподобных*- так говорила моя бабуличка!!"
  ]
  node
  [
    id 239838
    name "239838"
    author "249825370"
    likes 0
    intent "щ"
    date "30.08.2015 13:33"
    content "2"
    Label "239838"
    target "2"
    text "Видимо у автора статьи было тяжелое детство, мультик явно задел его за живое."
  ]
  node
  [
    id 239840
    name "239840"
    author "90551571"
    likes 0
    intent "п"
    date "30.08.2015 13:35"
    content "2"
    Label "239840"
    target "4"
    text "[id103337619|Людмила], мультфильмы Уолта Диснея стоят намного выше советских и российских поделий."
  ]
  node
  [
    id 239841
    name "239841"
    author "28702813"
    likes 1
    intent "щ"
    date "30.08.2015 13:37"
    content "2"
    Label "239841"
    target "2"
    text "Опять на западе копаются в этом говеном произведении. Да еще и двойное дно отыскивают. Заказ пиарить - не иначе. http://vk.com/audio2000232683_392672908"
  ]
  node
  [
    id 239842
    name "239842"
    author "5157167"
    likes 0
    intent "е"
    date "30.08.2015 13:37"
    content "3"
    Label "239842"
    target "1"
    text "http://vk.com/video5157167_170558610"
  ]
  node
  [
    id 239844
    name "239844"
    author "103337619"
    likes 0
    intent "и"
    date "30.08.2015 13:38"
    content "3"
    Label "239844"
    target "3"
    text "[id90551571|Сергей], вопрос не о диснеевской классики. здесь идет разговор о современных творениях-"
  ]
  node
  [
    id 239845
    name "239845"
    author "220037327"
    likes 1
    intent "а"
    date "30.08.2015 13:44"
    content "4"
    Label "239845"
    target "1"
    text "??????????????афигеть"
  ]
  node
  [
    id 239846
    name "239846"
    author "220037327"
    likes 0
    intent "а"
    date "30.08.2015 13:44"
    content "4"
    Label "239846"
    target "3"
    text "столько суждений про мультик"
  ]
  node
  [
    id 239847
    name "239847"
    author "7139971"
    likes 0
    intent "а"
    date "30.08.2015 13:45"
    content "1"
    Label "239847"
    target "2"
    text "о эти экспертные публикации Haaretz ??"
  ]
  node
  [
    id 239848
    name "239848"
    author "72551726"
    likes 0
    intent "и"
    date "30.08.2015 13:45"
    content "3"
    Label "239848"
    target "4"
    text "Кто ищет, тот всегда найдет"
  ]
  node
  [
    id 239849
    name "239849"
    author "230997884"
    likes 0
    intent "и"
    date "30.08.2015 13:46"
    content "3"
    Label "239849"
    target "4"
    text "У Сыендука целая серия таких  расследований .  Трое в Простоквашино , всякое такое"
  ]
  node
  [
    id 239850
    name "239850"
    author "220037327"
    likes 0
    intent "е"
    date "30.08.2015 13:46"
    content "3"
    Label "239850"
    target "1"
    text "хотя мне и жалко медведя и не люблю детей, которые считают ,что все должно крутиться вокруг них"
  ]
  node
  [
    id 239851
    name "239851"
    author "231269383"
    likes 0
    intent "в"
    date "30.08.2015 13:46"
    content "3"
    Label "239851"
    target "3"
    text "[id177297910|Радомир], ааа, не обратил внимания)"
  ]
  node
  [
    id 239852
    name "239852"
    author "77797405"
    likes 0
    intent "ж"
    date "30.08.2015 13:47"
    content "3"
    Label "239852"
    target "4"
    text "Эгоизм, неспокойное поведение, нарушение связи природа-человек."
  ]
  node
  [
    id 239853
    name "239853"
    author "37384565"
    likes 0
    intent "а"
    date "30.08.2015 13:47"
    content "4"
    Label "239853"
    target "3"
    text "??"
  ]
  node
  [
    id 239854
    name "239854"
    author "83083060"
    likes 4
    intent "л"
    date "30.08.2015 13:49"
    content "2"
    Label "239854"
    target "4"
    text "даааа))) совсем у заднеприводных крыша поехала))))<br> Наверное надо было сделать медведя пидорасом,а Машу чёрной,тогда бы вам, тухлодырым,понравилось бы))))"
  ]
  node
  [
    id 239855
    name "239855"
    author "6374578"
    likes 2
    intent "в"
    date "30.08.2015 13:49"
    content "3"
    Label "239855"
    target "2"
    text "Я считаю что они в чем то правы. Дети не понимают, но подсознание работает вовсю. Дети как губка впитывают модель поведения. А потом вырастает стерва, которая мозги выносит папе, мужу и т.д. И мужик, который боится семьи, т.к знает что ему мозг истеричка выносить будет."
  ]
  node
  [
    id 239856
    name "239856"
    author "83083060"
    likes 5
    intent "ч"
    date "30.08.2015 13:51"
    content "3"
    Label "239856"
    target "4"
    text "ну тупые,хотят нас спанч боба смотреть  чтоль заставить?  более тупого я в жизни не видел..."
  ]
  node
  [
    id 239857
    name "239857"
    author "83083060"
    likes 1
    intent "п"
    date "30.08.2015 13:52"
    content "3"
    Label "239857"
    target "3"
    text "[id6374578|Алексей], воспитывать надо,а не только мультики показывать .... и будет все ровно"
  ]
  node
  [
    id 239858
    name "239858"
    author "6374578"
    likes 0
    intent "п"
    date "30.08.2015 13:55"
    content "4"
    Label "239858"
    target "3"
    text "[id83083060|Дмитрий], если Вы считаете что сможете все контролировать и на все воздействовать в воспитании , и к Вас есть положительный опыт - Вы гений и пишете книгу - разбогатеете. А в моем понимании ограничение от такого шлака до максимально возможного возраста тоже входит в процесс воспитания"
  ]
  node
  [
    id 239859
    name "239859"
    author "256077594"
    likes 1
    intent "и"
    date "30.08.2015 13:56"
    content "2"
    Label "239859"
    target "4"
    text "Мульт - чистая коммерция. Для взрослых."
  ]
  node
  [
    id 239860
    name "239860"
    author "254236284"
    likes 1
    intent "ч"
    date "30.08.2015 13:56"
    content "1"
    Label "239860"
    target "2"
    text "Чушь."
  ]
  node
  [
    id 239861
    name "239861"
    author "83083060"
    likes 0
    intent "п"
    date "30.08.2015 13:57"
    content "4"
    Label "239861"
    target "3"
    text "[id6374578|Алексей], конечно смогу,точнее уже делаю))) заниматься надо ребёнком ,а не ананизмом)))"
  ]
  node
  [
    id 239862
    name "239862"
    author "17944644"
    likes 2
    intent "ч"
    date "30.08.2015 13:58"
    content "3"
    Label "239862"
    target "3"
    text "Все вроде взрослые люди, а до сих пор при удобном случае готовы все свалить на мультфильм..."
  ]
  node
  [
    id 239863
    name "239863"
    author "6374578"
    likes 0
    intent "п"
    date "30.08.2015 13:59"
    content "4"
    Label "239863"
    target "3"
    text "[id83083060|Дмитрий], вот как вырастет так скажете. А пока бравировать не надо. Если Вы не согласны со мной - аргументируйте, а не воду лейте и крутым папой себя не выставляйте"
  ]
  node
  [
    id 239864
    name "239864"
    author "83083060"
    likes 0
    intent "ш"
    date "30.08.2015 14:01"
    content "4"
    Label "239864"
    target "3"
    text "[id6374578|Алексей], что Вам аргументировать? ))) или просто умных слов набрались и бросаетесь ими в разные стороны?)))"
  ]
  node
  [
    id 239865
    name "239865"
    author "6374578"
    likes 0
    intent "г"
    date "30.08.2015 14:04"
    content "4"
    Label "239865"
    target "3"
    text "Дмитрий, где хоть одно умное слово?) это называется образованность и умение анализировать)))  думаю нам не о чем беседовать, нам друг друга не переубедить, а срачь разводить неаргументированный, на уровне эмоций, не хочу))) удачи в воспитании)"
  ]
  node
  [
    id 239866
    name "239866"
    author "137658998"
    likes 0
    intent "и"
    date "30.08.2015 14:05"
    content "2"
    Label "239866"
    target "1"
    text "Ну, мульт то действительно бесячий.... Криповая деваха без тормозов, с выпущенными глазами и явной гиперактивностью меня пугает...."
  ]
  node
  [
    id 239867
    name "239867"
    author "83083060"
    likes 0
    intent "ц"
    date "30.08.2015 14:06"
    content "4"
    Label "239867"
    target "3"
    text "[id6374578|Алексей], ахахах))) умник образованный))) куда уж нам до Вас,мы же тока 5 классов закончили )))) <br><br>так что именно тебе аргументировать? ?????  а то сказал аргументируй,а что именно-забыл)))"
  ]
  node
  [
    id 239870
    name "239870"
    author "154894807"
    likes 0
    intent "ч"
    date "30.08.2015 14:11"
    content "3"
    Label "239870"
    target "2"
    text "опять Телепузики не дает покоя"
  ]
  node
  [
    id 239871
    name "239871"
    author "6374578"
    likes 2
    intent "ж"
    date "30.08.2015 14:12"
    content "3"
    Label "239871"
    target "3"
    text "[id83083060|Дмитрий], мы с Вами не друзья, чтоб на ты) аргументируйте почему я не прав. Вы же не согласны со мной, в чем именно я не прав? Мультик веселый, посмеяться можно и детям и взрослым. Но тем глубже впитывается все. Дети подражают, это нормально. А чему или кому будут подражать - во многом зависит от родителей. А что хорошего, если дочь будет вести себя как Маша? Какой мужик долго выживет с ней? А характер у детей формируется до 5 лет, потом идёт дополнение, перевоспитать крайне тяжело. И сын, видя как мучается медведь, подсознательно будет избегать семьи."
  ]
  node
  [
    id 239872
    name "239872"
    author "67017767"
    likes 0
    intent "р"
    date "30.08.2015 14:14"
    content "3"
    Label "239872"
    target "4"
    text "Пусть детям Советские мультики крутят и Свинку Пеппу"
  ]
  node
  [
    id 239873
    name "239873"
    author "161055686"
    likes 1
    intent "и"
    date "30.08.2015 14:15"
    content "2"
    Label "239873"
    target "3"
    text "Русские .вы из этого коментария к мультфильму поймите.что вас все равно будут гнобить англосаксы.как бы вы зубы не чистили .вы все равно будете плохими-русские"
  ]
  node
  [
    id 239876
    name "239876"
    author "269538698"
    likes 0
    intent "ж"
    date "30.08.2015 14:19"
    content "3"
    Label "239876"
    target "3"
    text "Слабаки, вот круче есть: http://vk.com/wall269538698_116"
  ]
  node
  [
    id 239877
    name "239877"
    author "90551571"
    likes 0
    intent "ч"
    date "30.08.2015 14:19"
    content "3"
    Label "239877"
    target "4"
    text "[id252652514|Алан], тем, что всё советское - неумелая подделка и подражание американскому. Тот же  Ну, погоди  - это  Том и Джери  для нищих. Только вот в первом не пропагандировались маргинальные ценности советской подделки: курение, алкоголизм, разврат, похоть, свинство, жадность, агрессия и т.д. То есть то, что было свойственно советским людям. Именно для них и снимали и каждый год крутят  Иронию Судьбы , фильм который в разы дегенеративней всяких  Американских Пирогов ."
  ]
  node
  [
    id 239878
    name "239878"
    author "90551571"
    likes 0
    intent "ш"
    date "30.08.2015 14:21"
    content "4"
    Label "239878"
    target "3"
    text "[id252652514|Алан], почему Вы не упомянули, что Лавкрафт ненавидел негров, а Толкин был отпетым расистом? Стареете."
  ]
  node
  [
    id 239880
    name "239880"
    author "83083060"
    likes 1
    intent "л"
    date "30.08.2015 14:23"
    content "4"
    Label "239880"
    target "3"
    text "[id6374578|Алексей], я знаешь что тебе скажу,академик? ты извращенец, и мысли у тебя такие же. .. дети немного по-другому мыслят,а не как ты в свои 30)))))  и если ты своему ребёнку не можешь объяснить,что это просто мультик- чтобы было интересно смотреть в таком возрасте -то это твои личные проблемы.....  ты же понимаешь, что кино-это вымысел и не ведешь себя как фреди крюгер?  нет,есть конечно полные идиоты-но им к психиатру надо,а не в кинотеатр ))) а если ты думаешь,что мой двухгодовалый сын вдруг начнёт плохо к чему-то относиться и я ему не смогу объяснить, что это лишь мультик-просто вымысел,ничего общего не имеющего с реальностью -то ты сам недалекого ума) <br>хотя чего с тебя взять-ты уже Машу замуж выдаёшь )))) я думаю дети немного о другом думают за просмотром этого мультика))))  как же мы,бедные такие, на ёжике в тумане М Ну,погоди! выросли и наркоманами  не стали)))"
  ]
  node
  [
    id 239882
    name "239882"
    author "6374578"
    likes 0
    intent "г"
    date "30.08.2015 14:26"
    content "4"
    Label "239882"
    target "3"
    text "[id83083060|Дмитрий], понятно все с Вами) удачи)"
  ]
  node
  [
    id 239883
    name "239883"
    author "90551571"
    likes 0
    intent "л"
    date "30.08.2015 14:26"
    content "4"
    Label "239883"
    target "3"
    text "[id252652514|Алан], не в мой пантеон героев входит предатель, отрезавший свои гениталии."
  ]
  node
  [
    id 239885
    name "239885"
    author "83083060"
    likes 2
    intent "ц"
    date "30.08.2015 14:27"
    content "4"
    Label "239885"
    target "3"
    text "[id6374578|Алексей], давай давай) к психологу обратиться не забудь,а то вот такие впечатлительные мультфильмами из детства потом маньяками становятся. ..."
  ]
  node
  [
    id 239887
    name "239887"
    author "90551571"
    likes 0
    intent "б"
    date "30.08.2015 14:27"
    content "4"
    Label "239887"
    target "3"
    text "[id252652514|Алан], отличная аргументация. Ad hominem вместо всяких аргументов."
  ]
  node
  [
    id 239888
    name "239888"
    author "6374578"
    likes 0
    intent "ч"
    date "30.08.2015 14:28"
    content "4"
    Label "239888"
    target "3"
    text "[id252652514|Алан], да чтож Вы на личности то сразу переходите) да, есть любовь и преданность, но есть и мучения) я же пишу что есть и хорошее и плохое))) спасибо хоть настроение подняли)"
  ]
  node
  [
    id 239889
    name "239889"
    author "90551571"
    likes 0
    intent "ч"
    date "30.08.2015 14:29"
    content "4"
    Label "239889"
    target "3"
    text "[id252652514|Алан], Вы уже забыли, как назвали героем Челси Мэннинг? Да, она бывший евнух, но Вас это не настораживало раньше. http://vk.com/photo-25106701_377251988"
  ]
  node
  [
    id 239890
    name "239890"
    author "6374578"
    likes 0
    intent "п"
    date "30.08.2015 14:29"
    content "4"
    Label "239890"
    target "3"
    text "[id83083060|Дмитрий], хорошо, Вам бы тоже не мешало)"
  ]
  node
  [
    id 239893
    name "239893"
    author "83083060"
    likes 0
    intent "в"
    date "30.08.2015 14:30"
    content "4"
    Label "239893"
    target "3"
    text "[id6374578|Алексей], ну естестенна )))"
  ]
  node
  [
    id 239897
    name "239897"
    author "6374578"
    likes 0
    intent "р"
    date "30.08.2015 14:35"
    content "4"
    Label "239897"
    target "3"
    text "Алан, ну вы начали анализировать меня, в дополнение к мультику) а у Вас образование психолога или психиатора? Походу довольно серьезного, с практикой лет в 20, раз такие диагнозы людям ставите сходу) давайте мультик обсуждать, коль Вы на мой коммент отреагировали."
  ]
  node
  [
    id 239898
    name "239898"
    author "214507747"
    likes 3
    intent "л"
    date "30.08.2015 14:35"
    content "4"
    Label "239898"
    target "2"
    text "Господи, какой извращенец-психолог писал этот бред? Жаль его. У автора, наверное, детей своих не было."
  ]
  node
  [
    id 239901
    name "239901"
    author "90551571"
    likes 0
    intent "ч"
    date "30.08.2015 14:43"
    content "4"
    Label "239901"
    target "4"
    text "[id252652514|Алан], я имею в виду Челси Мэннинг - американскую предательницу, икону ЛГБТ движения и путинят (что равносильно). Уже рассказали Вашему отцу о своих новых кумирах или боитесь ремня? <br>А что касается Трэша, угара и содомии, то это текст песни Вадима Степанцова, который между прочим поддерживает Путина. Попробуйте его покритиковать и Вас куратор тут же лишит премии. http://vk.com/audio2000230721_394252661"
  ]
  node
  [
    id 239903
    name "239903"
    author "6374578"
    likes 0
    intent "е"
    date "30.08.2015 14:45"
    content "3"
    Label "239903"
    target "1"
    text "[id252652514|Алан], да чтож такое... Мне все равно кто ее написал. Я ненавижу большинство иностранных мультиков детских, там вообще клиника. А Маша и медведь - волк в овечей шкуре. Неужели не видно. А защищать его только потому что он наш - не собираюсь. Почему именно они так заинтересовались - я не знаю, видимо слишком большую популярность начал приобретать. Кстати читал что в Европе его с удовольствием смотрят, так как у них полная шляпа..."
  ]
  node
  [
    id 239905
    name "239905"
    author "320196668"
    likes 0
    intent "и"
    date "30.08.2015 14:49"
    content "4"
    Label "239905"
    target "1"
    text "ну конечно, высосана из пальца. но читать было забавно."
  ]
  node
  [
    id 239908
    name "239908"
    author "139171581"
    likes 1
    intent "а"
    date "30.08.2015 14:58"
    content "3"
    Label "239908"
    target "2"
    text "А  Сказки братьев Гримм  они не хотят проанализировать?"
  ]
  node
  [
    id 239909
    name "239909"
    author "6374578"
    likes 0
    intent "ж"
    date "30.08.2015 14:58"
    content "4"
    Label "239909"
    target "3"
    text "Алан, проблема в том, что это не нормальная модель поведения. Даже для ребенка. А дети  копируют. Вот и все, все просто. Кстати детские передачи - одно из средств , важнейших в информационной войне. Маша и медведь конечно к этой категории не относятся, но иностранного шлака конечно... То ли дело раньше - играй на улице, мультики по расписанию))) в воскресенье))))))))) а сейчас очень много детей живут в планшетах и компах..."
  ]
  node
  [
    id 239911
    name "239911"
    author "85404313"
    likes 0
    intent "щ"
    date "30.08.2015 15:28"
    content "3"
    Label "239911"
    target "2"
    text "Автор статьи толстый тролль"
  ]
  node
  [
    id 239913
    name "239913"
    author "137658998"
    likes 0
    intent "и"
    date "30.08.2015 15:38"
    content "3"
    Label "239913"
    target "1"
    text "[id252652514|Алан], именно. Мне есть с чем сравнить. Мульт просто кошмарен. В отличие от отличных книг названных вами авторов. Толкина я сыну читаю, а вот это.... не стала, да и он не оценил, ибо реально бесячка"
  ]
  node
  [
    id 239915
    name "239915"
    author "161055686"
    likes 0
    intent "р"
    date "30.08.2015 15:44"
    content "4"
    Label "239915"
    target "3"
    text "[id137658998|Люба], Вы это И расшифруйте-явно Ибельман .какя-нибуть"
  ]
  node
  [
    id 239916
    name "239916"
    author "1743641"
    likes 0
    intent "и"
    date "30.08.2015 15:53"
    content "4"
    Label "239916"
    target "4"
    text "Коммент с иносми:<br>С тырнета про Винни-пуха))<br><br>30/08/2015, 11:17<br><br>Тигра — ярко-выраженный синдром дефицита внимания и гиперактивности ( СДВГ). Он постоянно в движении, ни минуты на месте и всегда пытается привлечь внимание.<br><br>Пятачок — беспричинный страх и хроническая тревога. Поросёнок нервный и пугливый, плюс его особенности поведения: нервные вздрагивания, дрожь, постоянное желание спрятаться и защититься.<br><br>Кролик — маниакальное внимание к деталям, патологическая педантичность. Психологи описывают таких пациентов так: мнительность, страх испачкаться, страх перед грабителями и негодяями, всё сверх нормы — аккуратность, пунктуальность, критичность и требовательность.<br><br>Сова — обсессивно-компульсивное расстройство или невроз навязчивых состояний. Такие больные мнительные, зацикленные, подвержены навязчивым мыслям.<br><br>Иа-Иа наделён болезнью, которую заметит даже ребёнок: хроническая депрессия. Безнадёжный вид, тихая неторопливая речь, бесконечный пессимизм -= симптомы известны.<br><br>Винни Пух — страдает зависимостью от мёда — попросту наркоман. Мёд — это всё, что ему нужно, это его счастье, его смысл жизни, когда мёда нет медведь только и занят его поиском и добычей, только с мёдом Пух может быть счастлив. Совсем как наркоман, он очень изобретателен в вопросах поиска мёда и достаточно глуп и апатичен в других сферах жизни."
  ]
  node
  [
    id 239917
    name "239917"
    author "301050906"
    likes 0
    intent "и"
    date "30.08.2015 15:55"
    content "4"
    Label "239917"
    target "3"
    text "Главные герои всех жидов всех народов - это телепузики и жидовский плагиат Чебурашка с главного героя сериала о Гремлинах, а медведь для них - это Гитлер и газовые камеры. http://vk.com/photo-25106701_377261545"
  ]
  node
  [
    id 239919
    name "239919"
    author "137658998"
    likes 0
    intent "ж"
    date "30.08.2015 16:07"
    content "3"
    Label "239919"
    target "1"
    text "[id252652514|Алан], Лавкравта я сыну 9 лет не читаю, а Толкиновский ,,Хоббит,, вполне для мальчика норм, как и некоторые рассказы Нила Геймана. Просто есть разница между хорошими книгами, мультами и фильмами, и трешем про медведя и эту....особого ребёнка. Говорю как человек с двумя высшими педагогическими, одно из которых дефектолог логопед)."
  ]
  node
  [
    id 239920
    name "239920"
    author "137658998"
    likes 0
    intent "ц"
    date "30.08.2015 16:09"
    content "4"
    Label "239920"
    target "3"
    text "[id161055686|Сергей], фантазируйте, расслабляйтесь. Только руки и клавиатуру потом мойте."
  ]
  node
  [
    id 239921
    name "239921"
    author "161055686"
    likes 0
    intent "ц"
    date "30.08.2015 16:11"
    content "4"
    Label "239921"
    target "3"
    text "[id137658998|Люба], ну это Ваши мечты и обыкновенно .вы этим заканчиваете-вернее -кончаете.ведь Вы .кончаете этим?)"
  ]
  node
  [
    id 239922
    name "239922"
    author "137658998"
    likes 0
    intent "и"
    date "30.08.2015 16:17"
    content "4"
    Label "239922"
    target "1"
    text "[id161055686|Сергей], у вас есть что то по существу, или вы так-бездарный тролль-самодрочер? Я вас как то обиделась клиентом, что мульт говно и девочка в нем патологична? Ну, выскажитесь по существу... Хотя мне пофиг, что вас так взволновало. Я всего лишь высказала своё мнение."
  ]
  node
  [
    id 239923
    name "239923"
    author "251851751"
    likes 3
    intent "и"
    date "30.08.2015 16:32"
    content "1"
    Label "239923"
    target "1"
    text "Один из Лучших современных мультиков!.. \\\ а критика,- это от ИЗВРАЩЁННОГО Западного сознания!.."
  ]
  node
  [
    id 239926
    name "239926"
    author "174945507"
    likes 0
    intent "о"
    date "30.08.2015 17:57"
    content "2"
    Label "239926"
    target "4"
    text "Дети на возраст которых расчитам мультфильм не увидят этот скрытый смысл, а вот западный мультфильм Миньоны, открыто пропагандирует гомосексуализм http://pikabu.ru/story/kto_takie_minonyi_i_pochemu_ikh_ne_stoit_pokazyivat_detyam_3486045"
  ]
  node
  [
    id 239932
    name "239932"
    author "181975554"
    likes 1
    intent "и"
    date "30.08.2015 21:50"
    content "3"
    Label "239932"
    target "4"
    text "Мнения американцев о русской сказках<br>http://vk.com/wall181975554_74 http://vk.com/photo-25106701_377307376"
  ]
  node
  [
    id 239939
    name "239939"
    author "168699879"
    likes 2
    intent "ж"
    date "30.08.2015 22:53"
    content "3"
    Label "239939"
    target "4"
    text "я думаю можно вывести забавную теорию из любого мультфильма... Например:  Том и Джери  ))"
  ]
  node
  [
    id 239943
    name "239943"
    author "218647862"
    likes 0
    intent "о"
    date "31.08.2015 0:21"
    content "2"
    Label "239943"
    target "2"
    text "Это богохульство!"
  ]
  node
  [
    id 239947
    name "239947"
    author "235920235"
    likes 0
    intent "р"
    date "31.08.2015 10:52"
    content "2"
    Label "239947"
    target "3"
    text "[id82853210|Сергей], это правда, а мультик замечательный и всем нравится, но с больной психикой лучше не смотреть)))"
  ]
  node
  [
    id 239948
    name "239948"
    author "82853210"
    likes 0
    intent "р"
    date "31.08.2015 11:02"
    content "2"
    Label "239948"
    target "3"
    text "[id235920235|Галина], если не уверены,то и в правду не надо.Не смотрите."
  ]
  node
  [
    id 239949
    name "239949"
    author "235920235"
    likes 0
    intent "е"
    date "31.08.2015 11:13"
    content "3"
    Label "239949"
    target "1"
    text "[id82853210|Сергей], разумеется не для нежной психики американцев, я как вы поняли к их разряду не отношусь."
  ]
  node
  [
    id 239953
    name "239953"
    author "300045997"
    likes 1
    intent "ч"
    date "31.08.2015 11:57"
    content "4"
    Label "239953"
    target "4"
    text "Самый депрессивный мультик - про Чебурашку и Крокодила Гену. Чебурашка бесполое существо, сирота без родни и знакомых знакомится с педофилом-импотентом пенсионного возраста. Судя по его кличке - Крокодил, Гена в свое время не брезговал канибализмом. Но с утратой зубов - посмотрите его челюсти - стал вегетарианцем. Конфликт моральных уродов и общества достигает пика и появляется гимн никчёмных людей:  Если Вы кого-либо обидели, лучше не теряйте время зря. Календарь откроет новый лист, эй прибавь-ка ходу машинист.  Далее следует пропаганда гейкультуры -  Катится, катится голубых ВАГОН "
  ]
  node
  [
    id 239995
    name "239995"
    author "82853210"
    likes 0
    intent "л"
    date "31.08.2015 14:48"
    content "4"
    Label "239995"
    target "3"
    text "[id235920235|Галина], понятно,что у вас психика посконная,она иже сермяжная,для которой и плешивого вора за нацлидера признать,-не проблема!"
  ]
  node
  [
    id 239998
    name "239998"
    author "168699879"
    likes 0
    intent "л"
    date "31.08.2015 15:00"
    content "4"
    Label "239998"
    target "3"
    text "[id82853210|Сергей], да Вы видать из разряда  свидомых , которые всегда  думают одну мысль  ))... Расслабьтесь, здесь говорят о мультиках, а не о  нацлидерах ... ))"
  ]
  node
  [
    id 240001
    name "240001"
    author "82853210"
    likes 0
    intent "л"
    date "31.08.2015 15:02"
    content "4"
    Label "240001"
    target "3"
    text "[id168699879|Александр], тебе,убогий,что надо то ?Имеешь две ноздри и нацлидера,вот и сопи в них ,да зад целуй."
  ]
  node
  [
    id 240003
    name "240003"
    author "168699879"
    likes 0
    intent "л"
    date "31.08.2015 15:05"
    content "4"
    Label "240003"
    target "3"
    text "[id82853210|Сергей], о, как!!! Прежде, чем рассуждать об  убогости  перечти свой комментарий... )) Или  чукча не читатель, чукча - писатель ? ))"
  ]
  node
  [
    id 240004
    name "240004"
    author "82853210"
    likes 0
    intent "л"
    date "31.08.2015 15:06"
    content "4"
    Label "240004"
    target "3"
    text "[id168699879|Александр], свали урод к своим дебилам.Не отвлекай,мразь тупая..."
  ]
  node
  [
    id 240005
    name "240005"
    author "168699879"
    likes 0
    intent "л"
    date "31.08.2015 15:10"
    content "4"
    Label "240005"
    target "3"
    text "[id82853210|Сергей], из какой помойки ты выползло, существо? Интересует чисто с биологической точки зрения))"
  ]
  node
  [
    id 240007
    name "240007"
    author "82853210"
    likes 0
    intent "л"
    date "31.08.2015 15:11"
    content "4"
    Label "240007"
    target "3"
    text "[id168699879|Александр], ты,чмо читать умеешь ? Свали нах,чмо убогое..."
  ]
  node
  [
    id 240008
    name "240008"
    author "168699879"
    likes 0
    intent "ц"
    date "31.08.2015 15:13"
    content "4"
    Label "240008"
    target "3"
    text "как забавно это существо произносит свои нелепые звуки ))... А ну, ещё что нибудь пукни..."
  ]
  node
  [
    id 240009
    name "240009"
    author "82853210"
    likes 0
    intent "л"
    date "31.08.2015 15:15"
    content "4"
    Label "240009"
    target "3"
    text "[id168699879|Александр], мля..! Как ботоксолюб,так не объяснить дебилу..."
  ]
  node
  [
    id 240012
    name "240012"
    author "168699879"
    likes 0
    intent "ц"
    date "31.08.2015 15:17"
    content "4"
    Label "240012"
    target "3"
    text "Оказывается оно ещё и об'яснять что - то пытается!! Вот забавно - то!! ))"
  ]
  node
  [
    id 240013
    name "240013"
    author "82853210"
    likes 0
    intent "л"
    date "31.08.2015 15:18"
    content "4"
    Label "240013"
    target "3"
    text "[id168699879|Александр], свали,уродец,не до чмошников,мне .Не когда..."
  ]
  node
  [
    id 240014
    name "240014"
    author "168699879"
    likes 0
    intent "ц"
    date "31.08.2015 15:19"
    content "4"
    Label "240014"
    target "3"
    text "Вот! Оно куда - то торопится... Проследим - куда ? ))"
  ]
  node
  [
    id 240016
    name "240016"
    author "82853210"
    likes 0
    intent "л"
    date "31.08.2015 15:20"
    content "4"
    Label "240016"
    target "3"
    text "[id168699879|Александр], мазохист что ли ?? Хотя ,если путинист,вопрос излишний..."
  ]
  node
  [
    id 240018
    name "240018"
    author "168699879"
    likes 0
    intent "л"
    date "31.08.2015 15:21"
    content "4"
    Label "240018"
    target "3"
    text "Прохоже оно ползет к самочке и будет спариваться... ))"
  ]
  node
  [
    id 240020
    name "240020"
    author "82853210"
    likes 0
    intent "л"
    date "31.08.2015 15:22"
    content "4"
    Label "240020"
    target "3"
    text "[id168699879|Александр], Амёба,я тебя блокирую,болше не отвечу,уёбок..."
  ]
  node
  [
    id 240023
    name "240023"
    author "168699879"
    likes 0
    intent "ц"
    date "31.08.2015 15:25"
    content "4"
    Label "240023"
    target "3"
    text "Эх! Потеряли существо из виду... Как жаль! Наверно заползло в норку и продолжает думать свою мысль ))"
  ]
  node
  [
    id 240148
    name "240148"
    author "144364537"
    likes 0
    intent "в"
    date "31.08.2015 17:34"
    content "1"
    Label "240148"
    target "2"
    text "Точно! Всегда говорила-ужасный мультфильм.  Маша -хулиганка ! Не полезно!"
  ]
  node
  [
    id 240236
    name "240236"
    author "238865836"
    likes 0
    intent "и"
    date "31.08.2015 21:08"
    content "4"
    Label "240236"
    target "4"
    text "Евреи ужасно умные"
  ]
  node
  [
    id 240252
    name "240252"
    author "231221236"
    likes 0
    intent "а"
    date "31.08.2015 23:09"
    content "4"
    Label "240252"
    target "3"
    text "Завидуете?"
  ]
  node
  [
    id 240254
    name "240254"
    author "309443528"
    likes 0
    intent "и"
    date "31.08.2015 23:50"
    content "4"
    Label "240254"
    target "4"
    text "[id235920235|Галина], Любовь взрослых смотреть мультики и свидетельствует о больной психике,а писать столь изощрённые статьи о невинных мультиках-тем более."
  ]
  node
  [
    id 240284
    name "240284"
    author "184388038"
    likes 0
    intent "и"
    date "01.09.2015 6:31"
    content "2"
    Label "240284"
    target "1"
    text "Симпсоны-более тупого мульта не видела. В нем они постоянно и с гордостью показывают своё скудоумие."
  ]
  node
  [
    id 240442
    name "240442"
    author "235920235"
    likes 0
    intent "ж"
    date "01.09.2015 14:29"
    content "3"
    Label "240442"
    target "3"
    text "[id309443528|Анатолий], смотреть мультики любят все, здесь не согласна, тем более есть просто замечательные мультики так сказать шедевры типа  Ну погоди , а вот искать в народной мудрости, что то это и есть болезнь технократического общества, заточенного на трилееры или порнуху."
  ]
  node
  [
    id 240444
    name "240444"
    author "235920235"
    likes 0
    intent "р"
    date "01.09.2015 14:31"
    content "4"
    Label "240444"
    target "3"
    text "[id82853210|Сергей], а вы все на той же ноте суицидального неудачника, дальше своего  сельпо  нигде не были, лечиться надо от политических фобий."
  ]
  node
  [
    id 240445
    name "240445"
    author "82853210"
    likes 0
    intent "ц"
    date "01.09.2015 14:32"
    content "4"
    Label "240445"
    target "3"
    text "[id235920235|Галина], ага,не дурачок,с розовой пеной изо рта от восторга наблюдения за гибелью страны."
  ]
  node
  [
    id 239917001
    name "239917001"
    author "301050906"
    likes 0
    intent "с"
    date "30.08.2015 15:55"
    content "4"
    Label "239917"
    target "3"
    text "Главные герои всех жидов всех народов - это телепузики и жидовский плагиат Чебурашка с главного героя сериала о Гремлинах, а медведь для них - это Гитлер и газовые камеры. http://vk.com/photo-25106701_377261545"
  ]
  edge
  [
    source 239825
    target 239826
  ]
  edge
  [
    source 239825
    target 239827
  ]
  edge
  [
    source 239825
    target 239828
  ]
  edge
  [
    source 239825
    target 239829
  ]
  edge
  [
    source 239825
    target 239830
  ]
  edge
  [
    source 239825
    target 239831
  ]
  edge
  [
    source 239825
    target 239832
  ]
  edge
  [
    source 239825
    target 239833
  ]
  edge
  [
    source 239825
    target 239835
  ]
  edge
  [
    source 239825
    target 239837
  ]
  edge
  [
    source 239825
    target 239838
  ]
  edge
  [
    source 239837
    target 239840
  ]
  edge
  [
    source 239825
    target 239841
  ]
  edge
  [
    source 239825
    target 239842
  ]
  edge
  [
    source 239840
    target 239844
  ]
  edge
  [
    source 239825
    target 239845
  ]
  edge
  [
    source 239825
    target 239846
  ]
  edge
  [
    source 239825
    target 239847
  ]
  edge
  [
    source 239825
    target 239848
  ]
  edge
  [
    source 239825
    target 239849
  ]
  edge
  [
    source 239825
    target 239850
  ]
  edge
  [
    source 239825
    target 239852
  ]
  edge
  [
    source 239825
    target 239853
  ]
  edge
  [
    source 239825
    target 239854
  ]
  edge
  [
    source 239825
    target 239855
  ]
  edge
  [
    source 239825
    target 239856
  ]
  edge
  [
    source 239855
    target 239857
  ]
  edge
  [
    source 239857
    target 239858
  ]
  edge
  [
    source 239825
    target 239859
  ]
  edge
  [
    source 239825
    target 239860
  ]
  edge
  [
    source 239858
    target 239861
  ]
  edge
  [
    source 239825
    target 239862
  ]
  edge
  [
    source 239861
    target 239863
  ]
  edge
  [
    source 239863
    target 239864
  ]
  edge
  [
    source 239825
    target 239865
  ]
  edge
  [
    source 239825
    target 239866
  ]
  edge
  [
    source 239865
    target 239867
  ]
  edge
  [
    source 239825
    target 239870
  ]
  edge
  [
    source 239867
    target 239871
  ]
  edge
  [
    source 239825
    target 239872
  ]
  edge
  [
    source 239825
    target 239873
  ]
  edge
  [
    source 239825
    target 239876
  ]
  edge
  [
    source 239871
    target 239880
  ]
  edge
  [
    source 239880
    target 239882
  ]
  edge
  [
    source 239882
    target 239885
  ]
  edge
  [
    source 239885
    target 239890
  ]
  edge
  [
    source 239890
    target 239893
  ]
  edge
  [
    source 239825
    target 239897
  ]
  edge
  [
    source 239825
    target 239898
  ]
  edge
  [
    source 239825
    target 239905
  ]
  edge
  [
    source 239825
    target 239908
  ]
  edge
  [
    source 239825
    target 239909
  ]
  edge
  [
    source 239825
    target 239911
  ]
  edge
  [
    source 239913
    target 239915
  ]
  edge
  [
    source 239825
    target 239916
  ]
  edge
  [
    source 239825
    target 239917
  ]
  edge
  [
    source 239915
    target 239920
  ]
  edge
  [
    source 239920
    target 239921
  ]
  edge
  [
    source 239921
    target 239922
  ]
  edge
  [
    source 239825
    target 239923
  ]
  edge
  [
    source 239825
    target 239926
  ]
  edge
  [
    source 239825
    target 239932
  ]
  edge
  [
    source 239825
    target 239939
  ]
  edge
  [
    source 239825
    target 239943
  ]
  edge
  [
    source 239828
    target 239947
  ]
  edge
  [
    source 239947
    target 239948
  ]
  edge
  [
    source 239948
    target 239949
  ]
  edge
  [
    source 239825
    target 239953
  ]
  edge
  [
    source 239949
    target 239995
  ]
  edge
  [
    source 239995
    target 239998
  ]
  edge
  [
    source 239998
    target 240001
  ]
  edge
  [
    source 240001
    target 240003
  ]
  edge
  [
    source 240003
    target 240004
  ]
  edge
  [
    source 240004
    target 240005
  ]
  edge
  [
    source 240005
    target 240007
  ]
  edge
  [
    source 239825
    target 240008
  ]
  edge
  [
    source 240008
    target 240009
  ]
  edge
  [
    source 239825
    target 240012
  ]
  edge
  [
    source 240012
    target 240013
  ]
  edge
  [
    source 239825
    target 240014
  ]
  edge
  [
    source 240014
    target 240016
  ]
  edge
  [
    source 239825
    target 240018
  ]
  edge
  [
    source 240018
    target 240020
  ]
  edge
  [
    source 239825
    target 240023
  ]
  edge
  [
    source 239825
    target 240148
  ]
  edge
  [
    source 239825
    target 240236
  ]
  edge
  [
    source 239825
    target 240252
  ]
  edge
  [
    source 239949
    target 240254
  ]
  edge
  [
    source 239825
    target 240284
  ]
  edge
  [
    source 240254
    target 240442
  ]
  edge
  [
    source 240020
    target 240444
  ]
  edge
  [
    source 240444
    target 240445
  ]
  edge
  [
    source 239825
    target 239917001
  ]
]
