Creator "igraph version 0.7 Fri Mar 10 00:46:41 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 175559
    name "175559"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "175559"
    target ""
    text ""
  ]
  node
  [
    id 175560
    name "175560"
    author "194402750"
    likes 2
    intent "л"
    date "18.03.2015 8:04"
    content "4"
    Label "175560"
    target "2"
    text "лол"
  ]
  node
  [
    id 175561
    name "175561"
    author "21474262"
    likes 5
    intent "ш"
    date "18.03.2015 8:09"
    content "2"
    Label "175561"
    target "4"
    text "Ну всё, атеистам не  браковаться  теперь..."
  ]
  node
  [
    id 175562
    name "175562"
    author "51941430"
    likes 5
    intent "н"
    date "18.03.2015 8:11"
    content "3"
    Label "175562"
    target "3"
    text "Мда. Я думал у нас долбославие разгулялось. А у них тоже"
  ]
  node
  [
    id 175563
    name "175563"
    author "78509560"
    likes 1
    intent "д"
    date "18.03.2015 8:15"
    content "3"
    Label "175563"
    target "2"
    text "Это печально"
  ]
  node
  [
    id 175565
    name "175565"
    author "5649943"
    likes 27
    intent "ш"
    date "18.03.2015 8:21"
    content "4"
    Label "175565"
    target "4"
    text "[id21474262|Дмитрий], атеисты должны брать подтверждение у доктора биологических наук (или кандидата). Например может выглядеть так: <br><br> Настоящим подтверждается, что самец Имярек и самка Имярек биологического вида Хомо Сапиенс Сапиентис создают семью во имя продолжения эволюционного развития человека. Наличие репродуктивных органов подтверждаю. Именем Дарвина сие благословляю - к.б.н. Х.З. Такойтов ."
  ]
  node
  [
    id 175566
    name "175566"
    author "137452222"
    likes 1
    intent "щ"
    date "18.03.2015 8:27"
    content "4"
    Label "175566"
    target "4"
    text "И эти люди указывают как нам жить? Америка символ мрачного средневековья http://vk.com/photo137452222_338629165"
  ]
  node
  [
    id 175567
    name "175567"
    author "58313034"
    likes 4
    intent "о"
    date "18.03.2015 8:27"
    content "4"
    Label "175567"
    target "1"
    text "[id51941430|Александр], у нас по сравнению с их ситуацией, ещё вполне адекватная в этом плане"
  ]
  node
  [
    id 175568
    name "175568"
    author "51941430"
    likes 0
    intent "щ"
    date "18.03.2015 8:28"
    content "4"
    Label "175568"
    target "4"
    text "Не думаю, что религия адекватна хоть где-то. У них, тем не менее, нет кафедры теологии в институте ядерной физики и наука и технологии процветают."
  ]
  node
  [
    id 175569
    name "175569"
    author "58313034"
    likes 6
    intent "щ"
    date "18.03.2015 8:33"
    content "4"
    Label "175569"
    target "4"
    text "[id51941430|Александр], наука и технологии у нас не процветают по другим причинам, и не малой причиной является внешнее влияние все той же Америки, они очень глубоко пустили корни во все сферы существования нашей страны"
  ]
  node
  [
    id 175570
    name "175570"
    author "51941430"
    likes 3
    intent "т"
    date "18.03.2015 8:36"
    content "4"
    Label "175570"
    target "4"
    text "Я не очень в это верю. Наша страна всю свою историю пребывала в заднице, а некоторые периоды вылезания из дерьма преподносятся, как успех. Хотя это должно быть нормой, не быть в дерьме. Я думаю дело в том, что России достаются мудаки правители и потому что основная масса населения инертный ватный скот, который гадит там, где живет. Причем здесь Америка? Она заставляет воровать, гадить на улице и в местах отдыха, она мешает людям просвещаться, мешает строить нормальные дороги и тому подобное? Не верится."
  ]
  node
  [
    id 175571
    name "175571"
    author "46854192"
    likes 1
    intent "у"
    date "18.03.2015 8:36"
    content "3"
    Label "175571"
    target "4"
    text "значит, вырастет  брачный туризм  в соседние штаты."
  ]
  node
  [
    id 175573
    name "175573"
    author "5649943"
    likes 4
    intent "ш"
    date "18.03.2015 8:39"
    content "4"
    Label "175573"
    target "4"
    text "[id46854192|Юрий], разумно! А лоббировали принятие этого закона как раз владельцы гостиниц и брачных салонов ближайшего штата! )))"
  ]
  node
  [
    id 175575
    name "175575"
    author "46854192"
    likes 0
    intent "т"
    date "18.03.2015 8:42"
    content "4"
    Label "175575"
    target "1"
    text "[id51941430|Александр], скорее наша проблема в том, что 80%, а может больше потомки рабов. Россия по сути уникальна тем, что правящий класс всегда относился к народу как к покоренным и завоеванным туземцам. Где еще в цивилизованных странах было крепостное право в том виде как у нас?? Ведь по сути основную часть населения росчерком пера сделали рабами. Говорящим орудием, как говорили Римляне. Отсюда и все проблемы."
  ]
  node
  [
    id 175576
    name "175576"
    author "176477073"
    likes 1
    intent "ц"
    date "18.03.2015 8:42"
    content "4"
    Label "175576"
    target "4"
    text "Церковь будет получать свою  десятину  - за деньги любой брак одобрят."
  ]
  node
  [
    id 175577
    name "175577"
    author "51941430"
    likes 1
    intent "и"
    date "18.03.2015 8:44"
    content "4"
    Label "175577"
    target "4"
    text "Крепостного права уже 150 лет как нет. Это не оправдание. США 230 лет. Рабство там отменено также 150 лет назад. Ну и?"
  ]
  node
  [
    id 175578
    name "175578"
    author "86137621"
    likes 0
    intent "л"
    date "18.03.2015 8:50"
    content "4"
    Label "175578"
    target "4"
    text "Ватники и мракбесы!!! Это опять Путен!"
  ]
  node
  [
    id 175579
    name "175579"
    author "204855451"
    likes 2
    intent "ж"
    date "18.03.2015 8:53"
    content "3"
    Label "175579"
    target "2"
    text "Я так понимаю, если перевести на наше, регистрации нет, только венчание."
  ]
  node
  [
    id 175580
    name "175580"
    author "46854192"
    likes 0
    intent "у"
    date "18.03.2015 8:53"
    content "4"
    Label "175580"
    target "1"
    text "[id51941430|Александр], в штатах рабы - привезенные нигеры которых меньшинство. У нас раб - русский крестьянин. Которых было как минимум 70%. Плюс демографические изменения после Великой Октябрьской, когда масса бывших рабовладельцев была казнена или разбежалась. И мы получаем страну бывших рабов. Еще лет сто должно проити, что бы психология раба ушла из наших генов."
  ]
  node
  [
    id 175581
    name "175581"
    author "58313034"
    likes 0
    intent "т"
    date "18.03.2015 8:58"
    content "4"
    Label "175581"
    target "1"
    text "[id51941430|Александр], думаешь случайно достаются плохие правители? Случайности не случайный, в гонке за лидерство все средства хороши. В революцию 17 года уничтожили основную часть интеллигенции и поставили идиотов им выгодных. А про то что какаем где едим это тоже не случайно, взгляните на большинство западных фильмов пропагандирующих западные  ценности  , которыми воспитывают большинство молодого поколения. Фактов бесконечно много"
  ]
  node
  [
    id 175582
    name "175582"
    author "243778286"
    likes 1
    intent "т"
    date "18.03.2015 9:01"
    content "3"
    Label "175582"
    target "3"
    text "Лол, выше упрощенные ватники прочли новость о законах одного с десятков штатов и радостно раскудахтались сравнивая его с Россией ^^ Не удивлюсь если в убогих проватненных мозгах попросту не укладывается что в США каждый штат по сути является отдельной страной со своими законами/ наказаниями и т.д., выше которых только федеральные. Что в общем-то и является настоящей федерацией, в отличие от пародии которая  Российская ."
  ]
  node
  [
    id 175586
    name "175586"
    author "2994035"
    likes 0
    intent "ш"
    date "18.03.2015 9:22"
    content "3"
    Label "175586"
    target "4"
    text "Лучше б у нас ввели :)"
  ]
  node
  [
    id 175587
    name "175587"
    author "7940380"
    likes 0
    intent "н"
    date "18.03.2015 9:33"
    content "4"
    Label "175587"
    target "3"
    text "[id46854192|Юрий], вы совершенно не понимаете разницы между крепостным правом и рабовладением."
  ]
  node
  [
    id 175589
    name "175589"
    author "5649943"
    likes 0
    intent "ф"
    date "18.03.2015 10:02"
    content "4"
    Label "175589"
    target "3"
    text "[id7940380|Ольга], согласен, что видение может быть очень разным. <br>Наверняка есть какие-то нюансы и тонкие различия.<br><br>Но Герцен, Радищев, Чернышевский и многие другие представители российской элиты, интеллигенции, передовые люди своего времени видели крепостничество именно как  рабство . Даже шеф корпуса жандармов Беркендорф."
  ]
  node
  [
    id 175590
    name "175590"
    author "91524080"
    likes 0
    intent "ц"
    date "18.03.2015 10:28"
    content "4"
    Label "175590"
    target "3"
    text "Подискутировали сами с собой, диванные райнджеры Украины?! ))))"
  ]
  node
  [
    id 175591
    name "175591"
    author "190617016"
    likes 0
    intent "щ"
    date "18.03.2015 10:32"
    content "4"
    Label "175591"
    target "4"
    text "[id46854192|Юрий], потомки рабов? А в сегодняшней России нет рабства? <br><br>Например : Принудительная военная служба - это не рабство? Еще и бреют всех - как рабов."
  ]
  node
  [
    id 175592
    name "175592"
    author "235920235"
    likes 0
    intent "п"
    date "18.03.2015 10:39"
    content "4"
    Label "175592"
    target "3"
    text "[id46854192|Юрий], вот не совсем согласна, до революции в России была церковно приходская школа, где обучались только мальчики и то не все. То есть страна практически была безграмотная,большой плюс социализма это грамотность населения, Америка например по грамотности населения на одном из последних мест. Поэтому вряд ли мы рабы, как нам пытаются навязать, инертны это да. Во власти случайных людей не бывает, как правило это марионетки, большая беда России, что в ней уничтожено дворянство, то есть настоящая элита, отсюда и все беды, причем целенаправлено уничтожена."
  ]
  node
  [
    id 175593
    name "175593"
    author "235920235"
    likes 0
    intent "ф"
    date "18.03.2015 10:41"
    content "4"
    Label "175593"
    target "3"
    text "[id190617016|Тимур], военная служба это долг перед отечеством и святая обязанность нормального мужика, другое дело должного порядка нет, ни в стране ни в армии."
  ]
  node
  [
    id 175594
    name "175594"
    author "190617016"
    likes 0
    intent "ф"
    date "18.03.2015 10:43"
    content "4"
    Label "175594"
    target "3"
    text "[id235920235|Галина], Грамотность населения США составляет 99%. Женщина! Может быть вы лучше будете заниматься женскими делами. <br>https://ru.m.wikipedia.org/wiki/%D0%A1%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D1%81%D1%82%D1%80%D0%B0%D0%BD_%D0%BF%D0%BE_%D1%83%D1%80%D0%BE%D0%B2%D0%BD%D1%8E_%D0%B3%D1%80%D0%B0%D0%BC%D0%BE%D1%82%D0%BD%D0%BE%D1%81%D1%82%D0%B8"
  ]
  node
  [
    id 175595
    name "175595"
    author "208285924"
    likes 2
    intent "и"
    date "18.03.2015 10:49"
    content "4"
    Label "175595"
    target "3"
    text "[id46854192|Юрий], может я открою для Вас америку,но крепостное право в разных его вариациях было во всех европейских странах,причем,к примеру,во Франции оно было гораздо более жестоким,чем у нас.Удар по европейскому рабству нанесла великая французская революция,а до этого жили одинаково.Лучше учите историю,прежде чем делать выводы.То,что у них все лучше сейчас,не значит что так было всегда."
  ]
  node
  [
    id 175596
    name "175596"
    author "235920235"
    likes 1
    intent "ф"
    date "18.03.2015 10:49"
    content "4"
    Label "175596"
    target "3"
    text "[id190617016|Тимур], murkella - США занимают 49 место в мире по грамотности населения<br>июл. 30, 2007 10:31 pm США занимают 49 место в мире по грамотности населения<br>- США занимают 49 место в мире по грамотности населения (The New York Times, Dec. 12, 2004). Не надо мне указывать чем мне заниматься, я не в парандже, лучше изучайте материалы и почаще слушайте Псаки, может научитесь самостоятельно делать выводы. Там даже сенаторы некоторые не видят различия и географического местонахождения Чечни и Чехии."
  ]
  node
  [
    id 175597
    name "175597"
    author "33918188"
    likes 1
    intent "с"
    date "18.03.2015 10:55"
    content "4"
    Label "175597"
    target "3"
    text "[id235920235|Галина],  святая обязанность нормального мужика  - и после такого вы требуете, чтоб вам не указывали, чем заниматься? лол, вы прям напрашиваетесь на паранджу"
  ]
  node
  [
    id 175598
    name "175598"
    author "7940380"
    likes 0
    intent "ч"
    date "18.03.2015 10:57"
    content "4"
    Label "175598"
    target "3"
    text "[id5649943|Михаил], Герцен?Вы бы ещё Навального упомянули.Ну да ладно-я не говорила,что крепостное право это хорошо.Повторю ещё раз - разницы между крепостным правом и американским рабством вы не знаете,значит не сравнивайте."
  ]
  node
  [
    id 175599
    name "175599"
    author "33918188"
    likes 0
    intent "ч"
    date "18.03.2015 10:59"
    content "4"
    Label "175599"
    target "3"
    text "[id190617016|Тимур], все немного сложнее http://elementy.ru/news/431472"
  ]
  node
  [
    id 175600
    name "175600"
    author "25816820"
    likes 0
    intent "ц"
    date "18.03.2015 11:01"
    content "4"
    Label "175600"
    target "3"
    text "на ИноСМИ открыли комменты. лол."
  ]
  node
  [
    id 175601
    name "175601"
    author "16422772"
    likes 0
    intent "х"
    date "18.03.2015 11:04"
    content "2"
    Label "175601"
    target "2"
    text "Молодцы - живут, как считают правильным, а брачующимся несогласным, конечно, альтернативу надо, чтобы было куда маршировать - дворец бракосочетания :))) А, если серьезно, приемлемую альтернативу предоставить стоит."
  ]
  node
  [
    id 175603
    name "175603"
    author "82562722"
    likes 0
    intent "щ"
    date "18.03.2015 11:15"
    content "4"
    Label "175603"
    target "4"
    text "[id51941430|Александр], то что СССР был одной из двух сверх держав - это ты назывешь  вылезти из дерьма . У России был светлый период (СО СТОРОНЫ ИСТОРИИ) с 30х по 80е. А дальше союз рухнул и мы до сих пор огребаем последствия в науке, технологиях, образовании. <br>Во вторых, как  инертный ватный скот  связан с тем что ты пишешь? А белоленточники не гадят? Может они работают лучше? <br>Просто ушло идеологическое воспитание, ушёл контроль - вот и имеем жопку со всем."
  ]
  node
  [
    id 175605
    name "175605"
    author "82562722"
    likes 0
    intent "ж"
    date "18.03.2015 11:18"
    content "4"
    Label "175605"
    target "4"
    text "[id208285924|Руслан], удар по рабству, на самом деле, нанесло то что оно стало не выгодно, так как начался скачок  технического прогресса"
  ]
  node
  [
    id 175606
    name "175606"
    author "51941430"
    likes 1
    intent "ф"
    date "18.03.2015 11:19"
    content "4"
    Label "175606"
    target "3"
    text "Тебе нужна сильная рука, которая будет управлять твоей жизнью? Сталин там, вот это всё. Союз был сверхдержавой, но какой ценой? Я уже написал, что те небольшие попытки вылезти из говна выдаются за великие достижения. Бомбу ядерную разработали в США, после чего СССР спешно догонял. В войне СССР смачно просрал в самом начале, хотя разведка усатенькому докладывала, что другой усатенький нападет. Итого 20 лямов потерь у ПОБЕДИТЕЛЕЙ и 10 у Германии за ВСЮ вторую мировую. И еще про лендлиз можно напомнить. Просеров у СССР было гораздо больше, но о них молчат в тряпочку. Я не русофоб, я просто объективен."
  ]
  node
  [
    id 175607
    name "175607"
    author "202959370"
    likes 1
    intent "п"
    date "18.03.2015 11:19"
    content "4"
    Label "175607"
    target "4"
    text "Ну если рассуждать логично то Бог наверно и не предпологал что на земле будут людишки которые от его имени будут  казнить ведьм, заключать браки,собирать пожертвования. Ему нужно то было чтоб люди любили друг друга и по человечески относились друг к другу."
  ]
  node
  [
    id 175609
    name "175609"
    author "82562722"
    likes 3
    intent "р"
    date "18.03.2015 11:32"
    content "4"
    Label "175609"
    target "4"
    text "[id51941430|Александр], ни херулички ты не объективен. Естественно Сталин знал о том что будет война, именно поэтому он пытался заключить соглашение м Францией и Англией. Но его кинули. Тогда он, чтобы оттянуть войну, делит Польшу с Гитлером. <br>А ещё, тут надо понимать что страна в говне. Дебильный царь, Революция, гражданская война. Последствие всего этого надо разгребать. А потом на  нихуя  пытаться строить хоть что-то. Учитывая,что страна у нас даже не Германия (по размеру). За 10лет она вылезла из говна и даже что то могла. Не была полностью готова к войне, но армия была боеспособна. Молодые офицеры сменили старых. Не на конях стали воевать(как предлогали некоторые) , а строить танки. Заводы. Технику. <br>И в итоге победили. А потом после войны сами себя востоновили, и были сверх державой. <br><br>(когда амереканцы делали ядерную бомбу мы воевали, и в итоге всё равно её сделали сами)<br>А спутник первый? а человек в космосе? А выход в открытый космос? А первая женщина космонафт?<br><br>Да нужен сильный лидер. И идеология. Только так. НИ ОДНА сильная страна не существует по другому."
  ]
  node
  [
    id 175610
    name "175610"
    author "235920235"
    likes 0
    intent "н"
    date "18.03.2015 11:42"
    content "4"
    Label "175610"
    target "3"
    text "[id33918188|Алла], да неужели, я к вашему сведению военнообязанная и что это за мужик, который армии боиться не смешите меня, это только у хохлов есть привычка бегать от службы в АТО."
  ]
  node
  [
    id 175611
    name "175611"
    author "235920235"
    likes 0
    intent "ф"
    date "18.03.2015 11:52"
    content "4"
    Label "175611"
    target "4"
    text "[id82562722|Oleg], все верно, потому, что у сильного всегда безсильный виноват!"
  ]
  node
  [
    id 175612
    name "175612"
    author "33918188"
    likes 0
    intent "б"
    date "18.03.2015 11:54"
    content "4"
    Label "175612"
    target "3"
    text "[id235920235|Галина], ну так и пишите -  святая обязанность нормального гражданина/ки . А то выходит, что только мужчины что-то должны государству. Что ж тогда должны невоеннообязанные женщины?"
  ]
  node
  [
    id 175613
    name "175613"
    author "235920235"
    likes 0
    intent "н"
    date "18.03.2015 11:56"
    content "4"
    Label "175613"
    target "3"
    text "[id46854192|Юрий], позвольте вас спросить, а какие у вас корни, если крестьянские то вы бы так не рассуждали, эта революция была революцией студентов и рабочих, но не крестья, как говорила моя прабабка худшее крепостное право еачалось для них в 1922 году в период коллективизации, а царь кстати мужиков не трогал, плохо жили только лодыри."
  ]
  node
  [
    id 175614
    name "175614"
    author "235920235"
    likes 1
    intent "р"
    date "18.03.2015 11:57"
    content "4"
    Label "175614"
    target "3"
    text "[id33918188|Алла], мы все должны в первую очередь отечеству, чувствуете разницу между отечеством и государством, тогда и поймете меня."
  ]
  node
  [
    id 175615
    name "175615"
    author "33918188"
    likes 0
    intent "н"
    date "18.03.2015 12:02"
    content "4"
    Label "175615"
    target "3"
    text "[id235920235|Галина], ваше отечество не сумело выучить вас внятно выражаться на русском языке, понять вас довольно затруднительно в принципе"
  ]
  node
  [
    id 175616
    name "175616"
    author "241392547"
    likes 2
    intent "т"
    date "18.03.2015 12:25"
    content "4"
    Label "175616"
    target "3"
    text "Опять все скатилось в комментах к тому что СССР круто а США ацтой...<br>Откуда же вы бл... летезете то!?"
  ]
  node
  [
    id 175618
    name "175618"
    author "211154039"
    likes 0
    intent "у"
    date "18.03.2015 13:03"
    content "4"
    Label "175618"
    target "4"
    text "[id7940380|Ольга], такое подобное говорили уже дворяне перед революцией и остатками эмиграции."
  ]
  node
  [
    id 175619
    name "175619"
    author "211154039"
    likes 0
    intent "и"
    date "18.03.2015 13:05"
    content "4"
    Label "175619"
    target "4"
    text "Урок истории: Монополия и её результаты."
  ]
  node
  [
    id 175621
    name "175621"
    author "5649943"
    likes 0
    intent "и"
    date "18.03.2015 13:22"
    content "4"
    Label "175621"
    target "4"
    text "[id7940380|Ольга], американское рабство здесь ни при чем. Откуда вы его взяли? Почему именно Америка? Чем вам приглянулась эта страна?<br><br>И Навальный откуда взялся? Вы ставите его на одну планку с Герценом? Считаю, что сбрасывать со счетов РУССКУЮ интеллигенцию нельзя. Это не  кухонные интеллигенты , а люди, реально ставшие локомотивом русской нации - ее золотой фонд."
  ]
  node
  [
    id 175623
    name "175623"
    author "7940380"
    likes 0
    intent "н"
    date "18.03.2015 13:39"
    content "4"
    Label "175623"
    target "4"
    text "[id5649943|Михаил], Герцен из когорты навальных,если вы не знали.Колокол печатался на денежки Ротшильда,с которым Герцен активно общался.Фонд ваш- обычный наёмный борцун за фсё хорошее протиф всего плохого.Чуть поумнее Ахеджаковой."
  ]
  node
  [
    id 175624
    name "175624"
    author "5649943"
    likes 0
    intent "а"
    date "18.03.2015 13:40"
    content "4"
    Label "175624"
    target "3"
    text "[id7940380|Ольга], ну а почему американское рабство?"
  ]
  node
  [
    id 175625
    name "175625"
    author "7940380"
    likes 0
    intent "ж"
    date "18.03.2015 13:40"
    content "4"
    Label "175625"
    target "3"
    text "[id5649943|Михаил], потому что речь шла о нём"
  ]
  node
  [
    id 175626
    name "175626"
    author "5649943"
    likes 0
    intent "б"
    date "18.03.2015 13:40"
    content "4"
    Label "175626"
    target "3"
    text "[id7940380|Ольга], а почему навального считаете умнее ахеджаковой?"
  ]
  node
  [
    id 175627
    name "175627"
    author "7940380"
    likes 0
    intent "а"
    date "18.03.2015 13:41"
    content "4"
    Label "175627"
    target "3"
    text "[id5649943|Михаил], может и глупее ??"
  ]
  node
  [
    id 175628
    name "175628"
    author "5649943"
    likes 0
    intent "а"
    date "18.03.2015 13:41"
    content "4"
    Label "175628"
    target "3"
    text "[id7940380|Ольга], а почему этот Фонд вдруг - наш?"
  ]
  node
  [
    id 175629
    name "175629"
    author "7940380"
    likes 0
    intent "х"
    date "18.03.2015 13:42"
    content "4"
    Label "175629"
    target "4"
    text "[id5649943|Михаил],   а люди, реально ставшие локомотивом русской нации - ее золотой фонд. "
  ]
  node
  [
    id 175630
    name "175630"
    author "5649943"
    likes 0
    intent "ф"
    date "18.03.2015 13:42"
    content "4"
    Label "175630"
    target "3"
    text "[id7940380|Ольга], возвращаясь к теме крепостничества - вы приветствуете раздачу олигархам земли и приписки к этой земле крестьян? Это же не рабство."
  ]
  node
  [
    id 175631
    name "175631"
    author "7940380"
    likes 0
    intent "н"
    date "18.03.2015 13:44"
    content "4"
    Label "175631"
    target "3"
    text "[id5649943|Михаил], Крепостное право - не рабство.Но о такой раздаче первый раз слышу,вы вообще о чём?"
  ]
  node
  [
    id 175632
    name "175632"
    author "5649943"
    likes 0
    intent "ш"
    date "18.03.2015 13:45"
    content "4"
    Label "175632"
    target "3"
    text "[id7940380|Ольга], то есть вы в принципе были бы не против, если бы вас приписали к земле и заставили отрабатывать барщину и десятину? Или вы сочли бы это все-таки рабством?"
  ]
  node
  [
    id 175633
    name "175633"
    author "5649943"
    likes 0
    intent "т"
    date "18.03.2015 13:47"
    content "4"
    Label "175633"
    target "3"
    text "[id7940380|Ольга], я о том, что вы рассуждаете о чем-то, что кажется вам таким безумно идеально красивым. Крепостничество вы никогда не примеряли на себя. Вы не представляете каково это быть бесправным человеком в подчинении какой-то Салтычихи. <br><br>И вы бросаетесь защищать крепостное право, разбрасываясь направо ярлыками, клеймя всех вокруг."
  ]
  node
  [
    id 175634
    name "175634"
    author "7940380"
    likes 0
    intent "ф"
    date "18.03.2015 13:47"
    content "4"
    Label "175634"
    target "3"
    text "[id5649943|Михаил], при чём тут я?С тем же успехом можно назвать рабством офисную работу-ведь там хоть расшибись,а в контору каждый день к 8,да ещё и работать надо."
  ]
  node
  [
    id 175635
    name "175635"
    author "5649943"
    likes 0
    intent "ч"
    date "18.03.2015 13:48"
    content "4"
    Label "175635"
    target "3"
    text "[id7940380|Ольга], тогда вы понятия не имеете что такое крепостное право, если сравниваете это с офисной работой."
  ]
  node
  [
    id 175636
    name "175636"
    author "7940380"
    likes 0
    intent "п"
    date "18.03.2015 13:49"
    content "4"
    Label "175636"
    target "4"
    text "[id5649943|Михаил], Салтычиха была жестко наказана,если вы не знали.А вот американские плантаторы были неподсудны.Одно из отличий крепостного права и рабства."
  ]
  node
  [
    id 175637
    name "175637"
    author "5649943"
    likes 0
    intent "а"
    date "18.03.2015 13:49"
    content "4"
    Label "175637"
    target "3"
    text "[id7940380|Ольга], откуда все время всплывает Америка???<br>Почему Вам она так интересна?"
  ]
  node
  [
    id 175638
    name "175638"
    author "5649943"
    likes 0
    intent "в"
    date "18.03.2015 13:51"
    content "4"
    Label "175638"
    target "4"
    text "[id7940380|Ольга], это замечательно, что Салтычиха наказана.<br>А все остальные??? Она одна пользовалась своим правом хозяина сполна?<br>А то, что русских продавали наряду с борзыми и вороными вас не беспокоит?"
  ]
  node
  [
    id 175639
    name "175639"
    author "5649943"
    likes 0
    intent "у"
    date "18.03.2015 13:55"
    content "4"
    Label "175639"
    target "3"
    text "[id7940380|Ольга], вот, пожалуйста: Вас, уважамая Ольга дочь Александрова даже отдельно продавать бы стали только в случае если вы не замужем. А замужняя женщина шла придатком к продаваемому мужчине. http://vk.com/photo-25106701_356794289 http://vk.com/photo-25106701_356794290"
  ]
  node
  [
    id 175640
    name "175640"
    author "7940380"
    likes 0
    intent "и"
    date "18.03.2015 13:57"
    content "4"
    Label "175640"
    target "4"
    text "[id5649943|Михаил], крепостной имел право на имущество,раб нет.Крепостной имел право на семью-раб нет.Крепостного нельзя было продать без семьи(что видно на ваших картинках),раба хоть по частям.Помещики конечно нарушали и продавали,но это было нарушением закона и те,кто попался - лишались дворянства.<br>Салтычиха была наказана по закону,у американских рабовладельцев такого закона не было.<br>Дети крепостных могли учиться,детям рабов учиться было запрещено.Помещик не имел права трогать крепостных девушек,плантатор имел.Крепостной имел статус человека,раб-вещи."
  ]
  node
  [
    id 175641
    name "175641"
    author "5649943"
    likes 0
    intent "ф"
    date "18.03.2015 13:57"
    content "4"
    Label "175641"
    target "3"
    text "[id7940380|Ольга], я не говорю, что  Россия - это  фи . Это наша страна и страницы его прошлого - свершившийся факт.<br><br>Но так вот рьяно отбеливать Крепостничество, возводит его в ранг идеалов русского общества - это уже перекос."
  ]
  node
  [
    id 175642
    name "175642"
    author "5649943"
    likes 0
    intent "с"
    date "18.03.2015 13:57"
    content "4"
    Label "175642"
    target "3"
    text "[id7940380|Ольга], то есть вы соглашаетесь быть проданным в придачу к своему супругу?"
  ]
  node
  [
    id 175643
    name "175643"
    author "7940380"
    likes 0
    intent "н"
    date "18.03.2015 13:58"
    content "4"
    Label "175643"
    target "3"
    text "[id5649943|Михаил], парень,ты реально тугодум!Удачи."
  ]
  node
  [
    id 175644
    name "175644"
    author "5649943"
    likes 0
    intent "н"
    date "18.03.2015 13:58"
    content "4"
    Label "175644"
    target "3"
    text "[id7940380|Ольга], а про рабство вы откуда берете сведения?<br>Опять и снова ваша любимая Америка???"
  ]
  node
  [
    id 175645
    name "175645"
    author "5649943"
    likes 0
    intent "г"
    date "18.03.2015 13:59"
    content "4"
    Label "175645"
    target "3"
    text "[id7940380|Ольга], до свидания. И вам не хворать. ??<br><br>Всегда приятно поговорить с умной и интеллигентной женщиной. ??<br>Которая, кстати, не против стать крепостной ??"
  ]
  node
  [
    id 175658
    name "175658"
    author "235920235"
    likes 0
    intent "ш"
    date "18.03.2015 14:30"
    content "4"
    Label "175658"
    target "3"
    text "[id33918188|Алла], кто хотел, тот понял, внятная речь бывает только в устном изложении материала.))"
  ]
  node
  [
    id 175787
    name "175787"
    author "27109832"
    likes 0
    intent "в"
    date "18.03.2015 19:19"
    content "4"
    Label "175787"
    target "3"
    text "[id5649943|Михаил], именно так,адекватно"
  ]
  node
  [
    id 175819
    name "175819"
    author "5649943"
    likes 0
    intent "в"
    date "18.03.2015 20:22"
    content "4"
    Label "175819"
    target "3"
    text "[id27109832|Никита], )))"
  ]
  node
  [
    id 176634
    name "176634"
    author "16370093"
    likes 0
    intent "ш"
    date "19.03.2015 16:37"
    content "4"
    Label "176634"
    target "3"
    text "дайбелизмь."
  ]
  node
  [
    id 175593001
    name "175593001"
    author "235920235"
    likes 0
    intent "о"
    date "18.03.2015 10:41"
    content "4"
    Label "175593"
    target "1"
    text "[id190617016|Тимур], военная служба это долг перед отечеством и святая обязанность нормального мужика, другое дело должного порядка нет, ни в стране ни в армии."
  ]
  node
  [
    id 175594001
    name "175594001"
    author "190617016"
    likes 0
    intent "н"
    date "18.03.2015 10:43"
    content "4"
    Label "175594"
    target "3"
    text "[id235920235|Галина], Грамотность населения США составляет 99%. Женщина! Может быть вы лучше будете заниматься женскими делами. <br>https://ru.m.wikipedia.org/wiki/%D0%A1%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D1%81%D1%82%D1%80%D0%B0%D0%BD_%D0%BF%D0%BE_%D1%83%D1%80%D0%BE%D0%B2%D0%BD%D1%8E_%D0%B3%D1%80%D0%B0%D0%BC%D0%BE%D1%82%D0%BD%D0%BE%D1%81%D1%82%D0%B8"
  ]
  node
  [
    id 175596001
    name "175596001"
    author "235920235"
    likes 1
    intent "и"
    date "18.03.2015 10:49"
    content "4"
    Label "175596"
    target "4"
    text "[id190617016|Тимур], murkella - США занимают 49 место в мире по грамотности населения<br>июл. 30, 2007 10:31 pm США занимают 49 место в мире по грамотности населения<br>- США занимают 49 место в мире по грамотности населения (The New York Times, Dec. 12, 2004). Не надо мне указывать чем мне заниматься, я не в парандже, лучше изучайте материалы и почаще слушайте Псаки, может научитесь самостоятельно делать выводы. Там даже сенаторы некоторые не видят различия и географического местонахождения Чечни и Чехии."
  ]
  node
  [
    id 175601001
    name "175601001"
    author "16422772"
    likes 0
    intent "х"
    date "18.03.2015 11:04"
    content "2"
    Label "175601"
    target "4"
    text "Молодцы - живут, как считают правильным, а брачующимся несогласным, конечно, альтернативу надо, чтобы было куда маршировать - дворец бракосочетания :))) А, если серьезно, приемлемую альтернативу предоставить стоит."
  ]
  node
  [
    id 175601002
    name "175601002"
    author "16422772"
    likes 0
    intent "ш"
    date "18.03.2015 11:04"
    content "2"
    Label "175601"
    target "4"
    text "Молодцы - живут, как считают правильным, а брачующимся несогласным, конечно, альтернативу надо, чтобы было куда маршировать - дворец бракосочетания :))) А, если серьезно, приемлемую альтернативу предоставить стоит."
  ]
  node
  [
    id 175609001
    name "175609001"
    author "82562722"
    likes 3
    intent "л"
    date "18.03.2015 11:32"
    content "4"
    Label "175609"
    target "3"
    text "[id51941430|Александр], ни херулички ты не объективен. Естественно Сталин знал о том что будет война, именно поэтому он пытался заключить соглашение м Францией и Англией. Но его кинули. Тогда он, чтобы оттянуть войну, делит Польшу с Гитлером. <br>А ещё, тут надо понимать что страна в говне. Дебильный царь, Революция, гражданская война. Последствие всего этого надо разгребать. А потом на  нихуя  пытаться строить хоть что-то. Учитывая,что страна у нас даже не Германия (по размеру). За 10лет она вылезла из говна и даже что то могла. Не была полностью готова к войне, но армия была боеспособна. Молодые офицеры сменили старых. Не на конях стали воевать(как предлогали некоторые) , а строить танки. Заводы. Технику. <br>И в итоге победили. А потом после войны сами себя востоновили, и были сверх державой. <br><br>(когда амереканцы делали ядерную бомбу мы воевали, и в итоге всё равно её сделали сами)<br>А спутник первый? а человек в космосе? А выход в открытый космос? А первая женщина космонафт?<br><br>Да нужен сильный лидер. И идеология. Только так. НИ ОДНА сильная страна не существует по другому."
  ]
  node
  [
    id 175609002
    name "175609002"
    author "82562722"
    likes 3
    intent "о"
    date "18.03.2015 11:32"
    content "4"
    Label "175609"
    target "1"
    text "[id51941430|Александр], ни херулички ты не объективен. Естественно Сталин знал о том что будет война, именно поэтому он пытался заключить соглашение м Францией и Англией. Но его кинули. Тогда он, чтобы оттянуть войну, делит Польшу с Гитлером. <br>А ещё, тут надо понимать что страна в говне. Дебильный царь, Революция, гражданская война. Последствие всего этого надо разгребать. А потом на  нихуя  пытаться строить хоть что-то. Учитывая,что страна у нас даже не Германия (по размеру). За 10лет она вылезла из говна и даже что то могла. Не была полностью готова к войне, но армия была боеспособна. Молодые офицеры сменили старых. Не на конях стали воевать(как предлогали некоторые) , а строить танки. Заводы. Технику. <br>И в итоге победили. А потом после войны сами себя востоновили, и были сверх державой. <br><br>(когда амереканцы делали ядерную бомбу мы воевали, и в итоге всё равно её сделали сами)<br>А спутник первый? а человек в космосе? А выход в открытый космос? А первая женщина космонафт?<br><br>Да нужен сильный лидер. И идеология. Только так. НИ ОДНА сильная страна не существует по другому."
  ]
  node
  [
    id 175621001
    name "175621001"
    author "5649943"
    likes 0
    intent "о"
    date "18.03.2015 13:22"
    content "4"
    Label "175621"
    target "1"
    text "[id7940380|Ольга], американское рабство здесь ни при чем. Откуда вы его взяли? Почему именно Америка? Чем вам приглянулась эта страна?<br><br>И Навальный откуда взялся? Вы ставите его на одну планку с Герценом? Считаю, что сбрасывать со счетов РУССКУЮ интеллигенцию нельзя. Это не  кухонные интеллигенты , а люди, реально ставшие локомотивом русской нации - ее золотой фонд."
  ]
  node
  [
    id 175623001
    name "175623001"
    author "7940380"
    likes 0
    intent "с"
    date "18.03.2015 13:39"
    content "4"
    Label "175623"
    target "3"
    text "[id5649943|Михаил], Герцен из когорты навальных,если вы не знали.Колокол печатался на денежки Ротшильда,с которым Герцен активно общался.Фонд ваш- обычный наёмный борцун за фсё хорошее протиф всего плохого.Чуть поумнее Ахеджаковой."
  ]
  node
  [
    id 175638001
    name "175638001"
    author "5649943"
    likes 0
    intent "т"
    date "18.03.2015 13:51"
    content "4"
    Label "175638"
    target "3"
    text "[id7940380|Ольга], это замечательно, что Салтычиха наказана.<br>А все остальные??? Она одна пользовалась своим правом хозяина сполна?<br>А то, что русских продавали наряду с борзыми и вороными вас не беспокоит?"
  ]
  node
  [
    id 175643001
    name "175643001"
    author "7940380"
    likes 0
    intent "г"
    date "18.03.2015 13:58"
    content "4"
    Label "175643"
    target "3"
    text "[id5649943|Михаил], парень,ты реально тугодум!Удачи."
  ]
  node
  [
    id 175645001
    name "175645001"
    author "5649943"
    likes 0
    intent "ш"
    date "18.03.2015 13:59"
    content "4"
    Label "175645"
    target "3"
    text "[id7940380|Ольга], до свидания. И вам не хворать. ??<br><br>Всегда приятно поговорить с умной и интеллигентной женщиной. ??<br>Которая, кстати, не против стать крепостной ??"
  ]
  edge
  [
    source 175559
    target 175560
  ]
  edge
  [
    source 175559
    target 175561
  ]
  edge
  [
    source 175559
    target 175562
  ]
  edge
  [
    source 175559
    target 175563
  ]
  edge
  [
    source 175561
    target 175565
  ]
  edge
  [
    source 175559
    target 175566
  ]
  edge
  [
    source 175562
    target 175567
  ]
  edge
  [
    source 175559
    target 175568
  ]
  edge
  [
    source 175568
    target 175569
  ]
  edge
  [
    source 175559
    target 175570
  ]
  edge
  [
    source 175559
    target 175571
  ]
  edge
  [
    source 175571
    target 175573
  ]
  edge
  [
    source 175570
    target 175575
  ]
  edge
  [
    source 175559
    target 175576
  ]
  edge
  [
    source 175559
    target 175577
  ]
  edge
  [
    source 175559
    target 175578
  ]
  edge
  [
    source 175559
    target 175579
  ]
  edge
  [
    source 175577
    target 175580
  ]
  edge
  [
    source 175577
    target 175581
  ]
  edge
  [
    source 175559
    target 175582
  ]
  edge
  [
    source 175559
    target 175586
  ]
  edge
  [
    source 175580
    target 175587
  ]
  edge
  [
    source 175587
    target 175589
  ]
  edge
  [
    source 175559
    target 175590
  ]
  edge
  [
    source 175580
    target 175591
  ]
  edge
  [
    source 175580
    target 175592
  ]
  edge
  [
    source 175591
    target 175593
  ]
  edge
  [
    source 175593
    target 175594
  ]
  edge
  [
    source 175593001
    target 175594
  ]
  edge
  [
    source 175580
    target 175595
  ]
  edge
  [
    source 175594
    target 175596
  ]
  edge
  [
    source 175594001
    target 175596
  ]
  edge
  [
    source 175596
    target 175597
  ]
  edge
  [
    source 175596001
    target 175597
  ]
  edge
  [
    source 175589
    target 175598
  ]
  edge
  [
    source 175594
    target 175599
  ]
  edge
  [
    source 175594001
    target 175599
  ]
  edge
  [
    source 175559
    target 175600
  ]
  edge
  [
    source 175559
    target 175601
  ]
  edge
  [
    source 175577
    target 175603
  ]
  edge
  [
    source 175595
    target 175605
  ]
  edge
  [
    source 175559
    target 175606
  ]
  edge
  [
    source 175559
    target 175607
  ]
  edge
  [
    source 175606
    target 175609
  ]
  edge
  [
    source 175599
    target 175610
  ]
  edge
  [
    source 175609
    target 175611
  ]
  edge
  [
    source 175609001
    target 175611
  ]
  edge
  [
    source 175609002
    target 175611
  ]
  edge
  [
    source 175596
    target 175612
  ]
  edge
  [
    source 175596001
    target 175612
  ]
  edge
  [
    source 175580
    target 175613
  ]
  edge
  [
    source 175612
    target 175614
  ]
  edge
  [
    source 175596
    target 175615
  ]
  edge
  [
    source 175596001
    target 175615
  ]
  edge
  [
    source 175559
    target 175616
  ]
  edge
  [
    source 175598
    target 175618
  ]
  edge
  [
    source 175559
    target 175619
  ]
  edge
  [
    source 175598
    target 175621
  ]
  edge
  [
    source 175621
    target 175623
  ]
  edge
  [
    source 175621001
    target 175623
  ]
  edge
  [
    source 175623
    target 175624
  ]
  edge
  [
    source 175623001
    target 175624
  ]
  edge
  [
    source 175621
    target 175625
  ]
  edge
  [
    source 175621001
    target 175625
  ]
  edge
  [
    source 175623
    target 175626
  ]
  edge
  [
    source 175623001
    target 175626
  ]
  edge
  [
    source 175621
    target 175627
  ]
  edge
  [
    source 175621001
    target 175627
  ]
  edge
  [
    source 175623
    target 175628
  ]
  edge
  [
    source 175623001
    target 175628
  ]
  edge
  [
    source 175621
    target 175629
  ]
  edge
  [
    source 175621001
    target 175629
  ]
  edge
  [
    source 175623
    target 175630
  ]
  edge
  [
    source 175623001
    target 175630
  ]
  edge
  [
    source 175621
    target 175631
  ]
  edge
  [
    source 175621001
    target 175631
  ]
  edge
  [
    source 175623
    target 175632
  ]
  edge
  [
    source 175623001
    target 175632
  ]
  edge
  [
    source 175623
    target 175633
  ]
  edge
  [
    source 175623001
    target 175633
  ]
  edge
  [
    source 175621
    target 175634
  ]
  edge
  [
    source 175621001
    target 175634
  ]
  edge
  [
    source 175623
    target 175635
  ]
  edge
  [
    source 175623001
    target 175635
  ]
  edge
  [
    source 175621
    target 175636
  ]
  edge
  [
    source 175621001
    target 175636
  ]
  edge
  [
    source 175623
    target 175637
  ]
  edge
  [
    source 175623001
    target 175637
  ]
  edge
  [
    source 175623
    target 175638
  ]
  edge
  [
    source 175623001
    target 175638
  ]
  edge
  [
    source 175623
    target 175639
  ]
  edge
  [
    source 175623001
    target 175639
  ]
  edge
  [
    source 175638
    target 175640
  ]
  edge
  [
    source 175638001
    target 175640
  ]
  edge
  [
    source 175623
    target 175641
  ]
  edge
  [
    source 175623001
    target 175641
  ]
  edge
  [
    source 175623
    target 175642
  ]
  edge
  [
    source 175623001
    target 175642
  ]
  edge
  [
    source 175638
    target 175643
  ]
  edge
  [
    source 175638001
    target 175643
  ]
  edge
  [
    source 175643
    target 175644
  ]
  edge
  [
    source 175643001
    target 175644
  ]
  edge
  [
    source 175643
    target 175645
  ]
  edge
  [
    source 175643001
    target 175645
  ]
  edge
  [
    source 175615
    target 175658
  ]
  edge
  [
    source 175645
    target 175787
  ]
  edge
  [
    source 175645001
    target 175787
  ]
  edge
  [
    source 175787
    target 175819
  ]
  edge
  [
    source 175559
    target 176634
  ]
  edge
  [
    source 175591
    target 175593001
  ]
  edge
  [
    source 175593
    target 175594001
  ]
  edge
  [
    source 175593001
    target 175594001
  ]
  edge
  [
    source 175594
    target 175596001
  ]
  edge
  [
    source 175594001
    target 175596001
  ]
  edge
  [
    source 175559
    target 175601001
  ]
  edge
  [
    source 175559
    target 175601002
  ]
  edge
  [
    source 175606
    target 175609001
  ]
  edge
  [
    source 175606
    target 175609002
  ]
  edge
  [
    source 175598
    target 175621001
  ]
  edge
  [
    source 175621
    target 175623001
  ]
  edge
  [
    source 175621001
    target 175623001
  ]
  edge
  [
    source 175623
    target 175638001
  ]
  edge
  [
    source 175623001
    target 175638001
  ]
  edge
  [
    source 175638
    target 175643001
  ]
  edge
  [
    source 175638001
    target 175643001
  ]
  edge
  [
    source 175643
    target 175645001
  ]
  edge
  [
    source 175643001
    target 175645001
  ]
]
