Creator "igraph version 0.7 Fri Mar 10 00:46:38 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 188342
    name "188342"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "188342"
    target ""
    text ""
  ]
  node
  [
    id 188344
    name "188344"
    author "98040645"
    likes 11
    intent "а"
    date "21.04.2015 17:32"
    content "30"
    Label "188344"
    target "3"
    text "кому то интересна эта тема?"
  ]
  node
  [
    id 188346
    name "188346"
    author "16846651"
    likes 1
    intent "а"
    date "21.04.2015 17:35"
    content "30"
    Label "188346"
    target "3"
    text "Неужели так интересно заглядывать  в чужую постель?"
  ]
  node
  [
    id 188347
    name "188347"
    author "235920235"
    likes 1
    intent "щ"
    date "21.04.2015 17:35"
    content "40"
    Label "188347"
    target "4"
    text "[id98040645|Михаил], правильнее сказать злободневна и нам постоянно её пытаються втюхнуть."
  ]
  node
  [
    id 188348
    name "188348"
    author "185571739"
    likes 8
    intent "т"
    date "21.04.2015 17:37"
    content "40"
    Label "188348"
    target "4"
    text "Пидорги продолжают заполонять планету! С этим надо что-то делать!"
  ]
  node
  [
    id 188350
    name "188350"
    author "98040645"
    likes 1
    intent "ф"
    date "21.04.2015 17:37"
    content "40"
    Label "188350"
    target "3"
    text "[id235920235|Галина], а мы не ведемся! мы просто не читаем ))"
  ]
  node
  [
    id 188351
    name "188351"
    author "235920235"
    likes 7
    intent "ж"
    date "21.04.2015 17:37"
    content "40"
    Label "188351"
    target "4"
    text "[id16846651|Мария], вовсе нет, но зачем качать права, давайте дадим права педофилам и шизофреникам они тоже в меньшинстве и не против. Это вопрос культуры прежде всего и здоровья нации пропагандировать надо нормальные семейные отношения."
  ]
  node
  [
    id 188354
    name "188354"
    author "17977334"
    likes 0
    intent "ж"
    date "21.04.2015 17:39"
    content "40"
    Label "188354"
    target "4"
    text "[id98040645|Михаил], в ленте новостей вылазит же, чтобы понять что эта инфа нежелательна , её прежде прочитать надо, передернуться от брезгливости ,... навязывают- факт ."
  ]
  node
  [
    id 188355
    name "188355"
    author "8193739"
    likes 2
    intent "с"
    date "21.04.2015 17:42"
    content "40"
    Label "188355"
    target "4"
    text "Даешь кастрацию педиков !"
  ]
  node
  [
    id 188356
    name "188356"
    author "1563720"
    likes 8
    intent "п"
    date "21.04.2015 17:42"
    content "40"
    Label "188356"
    target "4"
    text "Галина, шизофреники могут вступать в брак. Педофилы — преступники. <br>Это замшелый демагогический приём — пихать всяких педофилов в обсуждение однополых браков. <br>Если вас однополые браки не интересуют, как вы тут уже устали уверять публику, — не вступайте в однополые браки."
  ]
  node
  [
    id 188357
    name "188357"
    author "136363490"
    likes 0
    intent ""
    date "21.04.2015 17:43"
    content ""
    Label "188357"
    target ""
    text "http://vk.com/photo-25106701_362697968"
  ]
  node
  [
    id 188360
    name "188360"
    author "235920235"
    likes 0
    intent "ш"
    date "21.04.2015 17:44"
    content "30"
    Label "188360"
    target "4"
    text "[id1563720|Евгений], геи побежали вперед)) зачем вам браки, рожайте детей сами."
  ]
  node
  [
    id 188361
    name "188361"
    author "17977334"
    likes 2
    intent "с"
    date "21.04.2015 17:44"
    content "30"
    Label "188361"
    target "4"
    text "Если педики это проблема из за перенаселения , как оправдывается лоббистами , так может их просто убивать ?.., людям ведь тоже необходим отбор чтобы эволюционировать, избавимся от этого  естественного  наследия..."
  ]
  node
  [
    id 188363
    name "188363"
    author "98040645"
    likes 0
    intent "ч"
    date "21.04.2015 17:46"
    content "40"
    Label "188363"
    target "3"
    text "[id17977334|Сергей], вы что же все читаете? есть же темы .которые даже открывать нет желания?"
  ]
  node
  [
    id 188364
    name "188364"
    author "1563720"
    likes 3
    intent "ф"
    date "21.04.2015 17:46"
    content "40"
    Label "188364"
    target "3"
    text "[id235920235|Галина], вы не по адресу, у меня нет проблемы с однополыми браками. А у вас?"
  ]
  node
  [
    id 188367
    name "188367"
    author "273378200"
    likes 0
    intent "с"
    date "21.04.2015 17:46"
    content "40"
    Label "188367"
    target "4"
    text "Всех пидарасов на кол"
  ]
  node
  [
    id 188368
    name "188368"
    author "1563720"
    likes 3
    intent "с"
    date "21.04.2015 17:47"
    content "40"
    Label "188368"
    target "3"
    text "[id17977334|Сергей], давайте убивать вас?"
  ]
  node
  [
    id 188369
    name "188369"
    author "235920235"
    likes 2
    intent "щ"
    date "21.04.2015 17:47"
    content "40"
    Label "188369"
    target "3"
    text "[id1563720|Евгений], судя по моим высказываниям тем более, вас почему то задело, значит проблема."
  ]
  node
  [
    id 188371
    name "188371"
    author "235920235"
    likes 0
    intent "а"
    date "21.04.2015 17:48"
    content "40"
    Label "188371"
    target "4"
    text "[id235920235|Галина], кстати, что Давлет пишет.?"
  ]
  node
  [
    id 188372
    name "188372"
    author "17977334"
    likes 0
    intent "и"
    date "21.04.2015 17:49"
    content "40"
    Label "188372"
    target "4"
    text "[id98040645|Михаил], эта тема затрагивает общество , нормы ... её сложно игнорировать на самом деле.. потом жить придется вместе с гомонормой в обществе , если вовремя не поставить это лобби на своё место изгоев.. .."
  ]
  node
  [
    id 188373
    name "188373"
    author "98040645"
    likes 0
    intent "ж"
    date "21.04.2015 17:50"
    content "40"
    Label "188373"
    target "3"
    text "[id17977334|Сергей], я имею в виду паблик.выбирают же ...."
  ]
  node
  [
    id 188374
    name "188374"
    author "17977334"
    likes 0
    intent "м"
    date "21.04.2015 17:50"
    content "40"
    Label "188374"
    target "3"
    text "[id1563720|Евгений], нет, будем убивать вас - пидорастическое лобби .."
  ]
  node
  [
    id 188375
    name "188375"
    author "1563720"
    likes 6
    intent "а"
    date "21.04.2015 17:50"
    content "40"
    Label "188375"
    target "3"
    text "[id235920235|Галина], это проблема глупых людей, которые готовы убивать тех, кто не как все. <br>Какая вам разница, могут две тётки или два дядьки вступить в брак или нет? Не плевать ли вам с высокой колокольни?"
  ]
  node
  [
    id 188376
    name "188376"
    author "1563720"
    likes 1
    intent "ф"
    date "21.04.2015 17:51"
    content "40"
    Label "188376"
    target "3"
    text "[id17977334|Сергей], где увидел лобби? Купи словарь, деревня."
  ]
  node
  [
    id 188377
    name "188377"
    author "17977334"
    likes 0
    intent "ж"
    date "21.04.2015 17:51"
    content "40"
    Label "188377"
    target "4"
    text "ну они ж не только о педрилах пишут.."
  ]
  node
  [
    id 188379
    name "188379"
    author "17977334"
    likes 0
    intent "с"
    date "21.04.2015 17:53"
    content "40"
    Label "188379"
    target "3"
    text "[id1563720|Евгений], кто не с нами, тот против нас.. либо ты будешь убивать пидорасов , либо сам пидорас и будешь убит, делов то,.. формула проста- в миг отрезвит кого угодно... с перепугу женешься и наштампуешь детей десяток"
  ]
  node
  [
    id 188380
    name "188380"
    author "98040645"
    likes 0
    intent "с"
    date "21.04.2015 17:53"
    content "40"
    Label "188380"
    target "3"
    text "[id17977334|Сергей], я бы лучше выбрал на сегодня крушение судна и гибель более 800-а человек.например."
  ]
  node
  [
    id 188382
    name "188382"
    author "1563720"
    likes 3
    intent "п"
    date "21.04.2015 17:55"
    content "40"
    Label "188382"
    target "3"
    text "[id17977334|Сергей], страннный вы человек. Жить спокойно не желаете. Всё вам кого-нибудь убивать требуется."
  ]
  node
  [
    id 188383
    name "188383"
    author "17977334"
    likes 0
    intent "и"
    date "21.04.2015 17:56"
    content "40"
    Label "188383"
    target "4"
    text "[id1563720|Евгений], отбор дело естественное , и намного естественнее чем пидорастия..."
  ]
  node
  [
    id 188384
    name "188384"
    author "1563720"
    likes 4
    intent "п"
    date "21.04.2015 17:58"
    content "40"
    Label "188384"
    target "3"
    text "[id17977334|Сергей], гомофобия — противоестественна. Это удел тех, кто считает своё влечение чем-то, чем надо гордиться."
  ]
  node
  [
    id 188385
    name "188385"
    author "17977334"
    likes 0
    intent "с"
    date "21.04.2015 17:59"
    content "40"
    Label "188385"
    target "3"
    text "[id1563720|Евгений], отбор самом деле благо и для педика- отмучается, и для общества - отрезвит многих ."
  ]
  node
  [
    id 188386
    name "188386"
    author "1563720"
    likes 3
    intent "и"
    date "21.04.2015 18:02"
    content "40"
    Label "188386"
    target "4"
    text "[id17977334|Сергей], судя по статистике, отбору плевать. <br>Судя по другой статистике — там, где люди ненавидят друг друга по признаку ориентации, ничего хорошего не получается. <br>Люди, которые могут себе это позволить, едут лечиться-учиться, покупать недвижимость и вывозить семьи в Западную Европу и Северную Америку, а не в Иран или Россию."
  ]
  node
  [
    id 188387
    name "188387"
    author "17977334"
    likes 0
    intent "г"
    date "21.04.2015 18:03"
    content "40"
    Label "188387"
    target "3"
    text "[id1563720|Евгений], отвали , брезгую.."
  ]
  node
  [
    id 188388
    name "188388"
    author "176081084"
    likes 0
    intent "п"
    date "21.04.2015 18:03"
    content "40"
    Label "188388"
    target "3"
    text "Мудро."
  ]
  node
  [
    id 188389
    name "188389"
    author "176081084"
    likes 1
    intent "и"
    date "21.04.2015 18:04"
    content "40"
    Label "188389"
    target "4"
    text "[id1563720|Евгений], гомофобия, как раз естественна. Точнее, не  страх , как  фобия , а отвращение. Ведь быть скрытным или ненавидимым - вот естественный способ бытия  нетрадиционностей ."
  ]
  node
  [
    id 188390
    name "188390"
    author "1563720"
    likes 0
    intent "г"
    date "21.04.2015 18:04"
    content "40"
    Label "188390"
    target "3"
    text "[id17977334|Сергей], вот и не суйся в разговор, если кроме идиотских лозунгов нечего сказать."
  ]
  node
  [
    id 188392
    name "188392"
    author "16846651"
    likes 0
    intent "и"
    date "21.04.2015 18:05"
    content "40"
    Label "188392"
    target "3"
    text "[id235920235|Галина], если два взрослых человека одного пола заводят отношения или вступают в какого-либо рода связь добровольно и по обоюдному согласию, это исключительно их дело, недоморалофагов вроде Вас не спрашивали. Они имеют право на это. И не приплетайте сюда явные отклонения вроде педофилии, от которой один вред. Про шизофреников и им подобных вообще молчу.<br>Понятие нормы, к слову, относительно донельзя. То, что нормально для Вас, не обязательно нормально для кого-то другого."
  ]
  node
  [
    id 188393
    name "188393"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 18:06"
    content "40"
    Label "188393"
    target "4"
    text "[id16846651|Мария], вступайте. За закрытыми дверями. И, далее, не ваше дело, как к этому отнесутся другие - это дело других."
  ]
  node
  [
    id 188394
    name "188394"
    author "8302379"
    likes 0
    intent "ж"
    date "21.04.2015 18:06"
    content "40"
    Label "188394"
    target "4"
    text "Вопрос однополых браков, по крайней мере в России поднимать вообще нет смысла - хотите - мужайтесь, хотите - женитесь... <br>Основания? Конституция РФ. Статья 19. Пункт 3. ?? <br>Напомню, что остальные законы РФ, находятся или должны находиться  под Конституцией  и ей не противоречить.<br>Ну, а еще, то же самое прописано, как я помню, в Декларации прав человека.<br>Так что вся эта мышиная возня с однополыми браками - ... просто людям делать больше нефиг. ??"
  ]
  node
  [
    id 188395
    name "188395"
    author "1563720"
    likes 1
    intent "и"
    date "21.04.2015 18:07"
    content "40"
    Label "188395"
    target "3"
    text "[id176081084|Евгений], расскажите об этом 1500 видам животных и особенно нашим ближайшим «родственникам» шимпанзе бонобо. Никто у них не скрывается, т.к. не видят в этом ничего особенного."
  ]
  node
  [
    id 188396
    name "188396"
    author "199678198"
    likes 0
    intent "с"
    date "21.04.2015 18:07"
    content "40"
    Label "188396"
    target "4"
    text "на всякий случай надо отсекать им яйца - всё равно они им без надобности."
  ]
  node
  [
    id 188397
    name "188397"
    author "176081084"
    likes 0
    intent "щ"
    date "21.04.2015 18:08"
    content "40"
    Label "188397"
    target "3"
    text "[id1563720|Евгений], и? Акт унижения/агресси/доминирования. Вот именно: вы отлично подтвердили мои слова, выбор невелик, быть скрытным или ненавидимым для  нетрадиционностей  - это очень естественно."
  ]
  node
  [
    id 188398
    name "188398"
    author "235920235"
    likes 0
    intent "ф"
    date "21.04.2015 18:09"
    content "40"
    Label "188398"
    target "3"
    text "[id1563720|Евгений], мне все равно конечно, если это не становиться пропагандой живут себе и живут, зачем им браки, чтобы детей усыновлять, нет уж здесь извините, а чтобы чуствовать себя нормально, пусть живут все в определенном месте, если я вижу это с этрады что то подобное у меня это вызывает здоровое отвращение, ну уж извините."
  ]
  node
  [
    id 188399
    name "188399"
    author "1563720"
    likes 0
    intent "н"
    date "21.04.2015 18:09"
    content "40"
    Label "188399"
    target "3"
    text "[id176081084|Евгений], вы не в материале. Однополые пары у животных живут без всего этого. <br>А секс, он вообще от насилия не далеко ушёл, в т.ч. и разнополый."
  ]
  node
  [
    id 188400
    name "188400"
    author "176081084"
    likes 0
    intent "н"
    date "21.04.2015 18:10"
    content "40"
    Label "188400"
    target "3"
    text "[id1563720|Евгений], это вы так решили и получили уже премию ЛГТБ? Наука решила по-другому. Ок."
  ]
  node
  [
    id 188402
    name "188402"
    author "235920235"
    likes 0
    intent "и"
    date "21.04.2015 18:11"
    content "40"
    Label "188402"
    target "3"
    text "[id16846651|Мария], в мире много ненормального, но так никто себя и не опозиционирует, как они со своими парадами."
  ]
  node
  [
    id 188404
    name "188404"
    author "176081084"
    likes 1
    intent "а"
    date "21.04.2015 18:12"
    content "40"
    Label "188404"
    target "3"
    text "[id235920235|Галина], ну, ЛГТБ-активисты считают, что они имеют право решать за вас, как и к чему вам следовало бы относиться ??"
  ]
  node
  [
    id 188405
    name "188405"
    author "1563720"
    likes 3
    intent "б"
    date "21.04.2015 18:12"
    content "40"
    Label "188405"
    target "3"
    text "[id235920235|Галина], мало ли что у вас вызывает отвращение, это ваша проблема. <br>Вы же не скрываете свои брачные отношения и даже в загсах их торжественно отмечаете. А вдруг это у кого-то вызывает отвращение? <br>Люди — разные, без способности спокойно относиться к чужим странностям трудно жить на свете."
  ]
  node
  [
    id 188406
    name "188406"
    author "176081084"
    likes 1
    intent "ж"
    date "21.04.2015 18:13"
    content "40"
    Label "188406"
    target "3"
    text "[id1563720|Евгений], пусть у кого-то вызывает отвращение регистрация традиционного брака в ЗАГСе. Глубоко наплевать же."
  ]
  node
  [
    id 188408
    name "188408"
    author "1563720"
    likes 1
    intent "а"
    date "21.04.2015 18:14"
    content "40"
    Label "188408"
    target "4"
    text "[id176081084|Евгений], кака така наука? Павианы, шимпанзе, слоны, тигры (и это лишь млекопитающие) — живут однополыми парами и никого это не колышет."
  ]
  node
  [
    id 188409
    name "188409"
    author "1563720"
    likes 1
    intent "ж"
    date "21.04.2015 18:15"
    content "40"
    Label "188409"
    target "4"
    text "[id176081084|Евгений], ну вот и на лгбт наплюйте. Так же проще жить, когда нет врагов вокруг."
  ]
  node
  [
    id 188410
    name "188410"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 18:15"
    content "40"
    Label "188410"
    target "4"
    text "[id1563720|Евгений], обычной, биология-related: однополые сексуальные связи у всех них и прочих видов живых существ являются исключительно актами агрессии/унижения/доминирования, как я написал выше. Таким образом, естественное состояние  нетрадиционностей  - быть ненавидимыми, вызывающими агрессию, акты унижения, т.д.."
  ]
  node
  [
    id 188411
    name "188411"
    author "176081084"
    likes 0
    intent "в"
    date "21.04.2015 18:15"
    content "40"
    Label "188411"
    target "3"
    text "[id1563720|Евгений], именно так, и плюем."
  ]
  node
  [
    id 188412
    name "188412"
    author "235920235"
    likes 0
    intent "и"
    date "21.04.2015 18:16"
    content "40"
    Label "188412"
    target "3"
    text "[id1563720|Евгений], целью брака является деторождение прежде всего, не надо лукавить, пусть живут гражданским браком, зачем им это? На мой взгляд это либо паталогия, либо распущенность, давайте выделим им территорию и пусть делают, что хотят."
  ]
  node
  [
    id 188413
    name "188413"
    author "1563720"
    likes 1
    intent "б"
    date "21.04.2015 18:16"
    content "40"
    Label "188413"
    target "3"
    text "[id176081084|Евгений], непправда. Вы не в материале просто. Читаете слишком старые книжки, поди ещё с ятями и ерами."
  ]
  node
  [
    id 188414
    name "188414"
    author "176081084"
    likes 1
    intent "ж"
    date "21.04.2015 18:17"
    content "40"
    Label "188414"
    target "4"
    text "[id235920235|Галина], какую ещё территорию и чью? Пускай покупают _частную_ собственность, территорию, и делают там всё, что хотят, непротиворечащее законам гос-ва."
  ]
  node
  [
    id 188415
    name "188415"
    author "235920235"
    likes 0
    intent "в"
    date "21.04.2015 18:17"
    content "40"
    Label "188415"
    target "4"
    text "[id176081084|Евгений], естественно!"
  ]
  node
  [
    id 188416
    name "188416"
    author "16846651"
    likes 0
    intent "ф"
    date "21.04.2015 18:18"
    content "40"
    Label "188416"
    target "3"
    text "[id176081084|Евгений], я к секс.меньшинствам не отношусь, угу. Мне просто хватает ума не ненавидеть тех, чей образ жизни и взгляды не совпадают с моими.<br>Не ваше дело, кому и как вступать. Реагируйте себе тихо в своей комнате, ругайтесь за закрытыми дверями, что гомосеки недуховные Россиюшку заполонили, ай-яй-яй."
  ]
  node
  [
    id 188417
    name "188417"
    author "176081084"
    likes 0
    intent "т"
    date "21.04.2015 18:18"
    content "40"
    Label "188417"
    target "4"
    text "[id1563720|Евгений], да уж. Вы, боюсь, наглотались лишь какой-то некачественной ЛГТБ-пропаганды либо же претендуете на Нобелевскую Премию (как минимум) попыткой опровергнуть очевидный, давно и всем известный, никем неоспариваемый факт:<br> однополый секс у всех видов животных суть ни что иное, как агрессия/унижение/доминирование <br>... и несложный вывод из этого: естественное состояние любых  нетрадиционностей  быть ненавидимыми и унижаемыми."
  ]
  node
  [
    id 188418
    name "188418"
    author "1563720"
    likes 2
    intent "б"
    date "21.04.2015 18:19"
    content "40"
    Label "188418"
    target "3"
    text "Галина, враньё, целью брака деторождение не является. И брак для этого не нужен и обязанность деторождения не прописывается при регистрации. <br>Ваш взгляд на то, патология это или нет, — никого не интересует, как и ваше отношение к шарообразности Земли."
  ]
  node
  [
    id 188419
    name "188419"
    author "176081084"
    likes 1
    intent "ж"
    date "21.04.2015 18:19"
    content "40"
    Label "188419"
    target "4"
    text "[id16846651|Мария], но, ума у вас очевидно не хватает понять то, что другие будут реагировать так, как они хотят. И, отнюдь ни только у себя дома, но и в любых, доступных им местах: в частности, общественных."
  ]
  node
  [
    id 188420
    name "188420"
    author "16846651"
    likes 0
    intent "ж"
    date "21.04.2015 18:20"
    content "40"
    Label "188420"
    target "3"
    text "[id235920235|Галина], не ходите на парады, раз они так раздражают. Не давайте своим детям (будущим, если сейчас нет) их смотреть. Никто не заставляет."
  ]
  node
  [
    id 188421
    name "188421"
    author "235920235"
    likes 0
    intent "ж"
    date "21.04.2015 18:20"
    content "40"
    Label "188421"
    target "3"
    text "[id1563720|Евгений], а вы вообще еще не замели, что здесь в одиночестве, без детей браки как правило не долговечны."
  ]
  node
  [
    id 188422
    name "188422"
    author "1563720"
    likes 1
    intent "и"
    date "21.04.2015 18:20"
    content "40"
    Label "188422"
    target "3"
    text "[id176081084|Евгений], если вы напишете неправду ещё несколько раз, она от этого правдой не станет."
  ]
  node
  [
    id 188423
    name "188423"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 18:20"
    content "40"
    Label "188423"
    target "4"
    text "[id16846651|Мария], парады на частной собственности ЛГТБ-извращеннцев? Или вы хотите кому-то  внушить  не ходить в какие-либо общественные места?"
  ]
  node
  [
    id 188424
    name "188424"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 18:21"
    content "40"
    Label "188424"
    target "4"
    text "[id1563720|Евгений], ну, я пишу лишь правду, а то, что вы недостаточно образованны, это конечно проблема, к счастью - ваша."
  ]
  node
  [
    id 188425
    name "188425"
    author "235920235"
    likes 0
    intent "ж"
    date "21.04.2015 18:22"
    content "40"
    Label "188425"
    target "4"
    text "[id16846651|Мария], нас нормальных большинство и не надо нам диктовать правила, для этого есть для начала общественное мнение, живите в определенных местах и права качать не придеться."
  ]
  node
  [
    id 188427
    name "188427"
    author "1563720"
    likes 2
    intent "а"
    date "21.04.2015 18:24"
    content "40"
    Label "188427"
    target "3"
    text "[id235920235|Галина], я пишу здесь только потому, что сын дрыхнет, жена готовит ужин, а мне пока нечем заняться. Мы не в браке. Он нам не нужен. И не всё ли равно, в браке люди или нет? Кого это должно волновать кроме них самих? Почему вы так волнуетесь за чужие браки? Вас же не заставляют никуда вступать. Да и не всё ли вам равно, долгим ли будет у чужих вам людей брак?"
  ]
  node
  [
    id 188432
    name "188432"
    author "1563720"
    likes 0
    intent "и"
    date "21.04.2015 18:27"
    content "40"
    Label "188432"
    target "3"
    text "[id176081084|Евгений], я назвал вам млекопитающих, которые замечены в создании постоянных однополых пар. Вы это можете отрицать, но объективная реальность от этого не помегяется. <br>Но даже если бы у животных ничего подобного не выявили, люди в плане секса сильно отличаются от них, у нас секс больше для удовольствия и укрепления отношений."
  ]
  node
  [
    id 188434
    name "188434"
    author "235920235"
    likes 0
    intent "б"
    date "21.04.2015 18:29"
    content "40"
    Label "188434"
    target "3"
    text "[id1563720|Евгений], а что вы цепляетесь, я вам объяснила элементарно, или вы женщинами обижены, есть мужчины которые уклоняються от своих родительских прав, регистрация браков в этом случае то же способствует решению этой проблемы., и ничего личного sori"
  ]
  node
  [
    id 188435
    name "188435"
    author "1563720"
    likes 2
    intent "ж"
    date "21.04.2015 18:29"
    content "30"
    Label "188435"
    target "4"
    text "[id235920235|Галина], большинство — не достаточный признае нормы. Леворукие, рыжие, голубоглазые, музыканты, инженеры и даже просто люди с 4-й группой крови — все в меньшинстве, но и не сказать, что это ненормально."
  ]
  node
  [
    id 188439
    name "188439"
    author "176081084"
    likes 0
    intent "б"
    date "21.04.2015 18:30"
    content "40"
    Label "188439"
    target "3"
    text "[id1563720|Евгений], боюсь, вы либо не умеете читать, либо слабоумны.<br><br> Однополые пары ,  союзы  создаются с разными целями (и у людей, и у животных).<br>Факты однополого секса у животных (в парах ли, союзах ли, просто так ли, т.д.) - ни что иное, как проявление агрессии/унижения/доминирования.<br>Никто же этого не отрицает, что естественное существование  однополых  - суть быть ненавидимым и униженным. Никто не отрицает существования этого ни у животных, ни у людей.<br>Речь лишь о том очевидном давно и всем научным кругам факте естественной природы  однополого секса  - унижении/агрессии/доминировании."
  ]
  node
  [
    id 188440
    name "188440"
    author "212553600"
    likes 0
    intent "ж"
    date "21.04.2015 18:30"
    content "40"
    Label "188440"
    target "4"
    text "Так написано что сразу стало понятно что „ученые все врут ... Канешна."
  ]
  node
  [
    id 188441
    name "188441"
    author "1563720"
    likes 2
    intent "б"
    date "21.04.2015 18:31"
    content "40"
    Label "188441"
    target "3"
    text "[id235920235|Галина], вы зачем-то пытаетесь гападать на меня лично. Повторяю специально ещё раз: у меня нет проблемы с браком, однополым или разнополым. Мне грустно видеть гомофобов в XXI веке."
  ]
  node
  [
    id 188442
    name "188442"
    author "176081084"
    likes 1
    intent "ж"
    date "21.04.2015 18:32"
    content "40"
    Label "188442"
    target "4"
    text "[id212553600|Дмитрий], более мил термин  консервативные ученые . Это, примерно, как  британские ученые .<br>Ученый, он - либо учёный, либо псевдо-лже-ученый пропагандист масштаба листовок ЛГТБ."
  ]
  node
  [
    id 188443
    name "188443"
    author "1563720"
    likes 0
    intent "б"
    date "21.04.2015 18:32"
    content "40"
    Label "188443"
    target "3"
    text "[id176081084|Евгений], ваши сведения устарели на полвека."
  ]
  node
  [
    id 188444
    name "188444"
    author "176081084"
    likes 0
    intent "б"
    date "21.04.2015 18:32"
    content "40"
    Label "188444"
    target "3"
    text "[id1563720|Евгений], опровергните."
  ]
  node
  [
    id 188445
    name "188445"
    author "212553600"
    likes 2
    intent "б"
    date "21.04.2015 18:33"
    content "40"
    Label "188445"
    target "2"
    text "[id16846651|Мария], если бы вся эта мерзость ограничевалась „пастелью , а не выплескивалась на брожения по улицам и не лезла в систему образования и институт семьи, то да, наверное извращенцы заинтересовывали органы внутренних дел только после очередного акта педофилии или убийства на почве ревности."
  ]
  node
  [
    id 188446
    name "188446"
    author "235920235"
    likes 0
    intent "и"
    date "21.04.2015 18:33"
    content "40"
    Label "188446"
    target "4"
    text "[id1563720|Евгений], а это уже демагогия, они права не качают, прием сравнения неудачный, лучше бы сравнили больных проказой, которые живут в лепразориях. Есть здоровые и нравственные основы общества, не говоря уж о религиозных, так природа мать нас сотворила как вид, а все больное и не здоровое в природе гибнет, жестоко, но правильно.!"
  ]
  node
  [
    id 188447
    name "188447"
    author "1563720"
    likes 0
    intent "ж"
    date "21.04.2015 18:33"
    content "40"
    Label "188447"
    target "3"
    text "[id176081084|Евгений], доказывайте свои заявления самостоятельно."
  ]
  node
  [
    id 188448
    name "188448"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 18:34"
    content "40"
    Label "188448"
    target "3"
    text "[id1563720|Евгений], опровергните. Тот факт, что акты однополого секса у животных являются чем-либо, кроме агрессии/унижения/доминирования. А не то, о чем вы нелепо твердите уже которое сообщение а-ля  однополый секс у животных есть!  (И что с того? У людей он тоже есть, и педики всесторонне ненавидимы и унижаемы :  и, это весьма естественно)."
  ]
  node
  [
    id 188450
    name "188450"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 18:34"
    content "40"
    Label "188450"
    target "3"
    text "[id1563720|Евгений], ну, вашим пробелами образованя я заниматься ненамерен ??"
  ]
  node
  [
    id 188451
    name "188451"
    author "235920235"
    likes 0
    intent "б"
    date "21.04.2015 18:36"
    content "40"
    Label "188451"
    target "3"
    text "[id1563720|Евгений], если вам грустно, это ваша проблема, увы! Их ведь никто не преследует, грустно видеть больных детей. Инвалиды не устраивают себе парадов, а преодолевая недуг участвуют в спортивных состязаниях и не требуют каких либо прав. Это куда сложнее."
  ]
  node
  [
    id 188452
    name "188452"
    author "212553600"
    likes 1
    intent "л"
    date "21.04.2015 18:36"
    content "40"
    Label "188452"
    target "3"
    text "[id1563720|Евгений], не грустите, посмотрите порнушку с пидрилами, порадуйте себя."
  ]
  node
  [
    id 188453
    name "188453"
    author "1563720"
    likes 2
    intent "б"
    date "21.04.2015 18:36"
    content "40"
    Label "188453"
    target "3"
    text "[id235920235|Галина], демагогия это пихать в обсуждение лгбт шизофреников, педофилов и прочих преступников/больных. <br>Гомосексуальность не является преступлением (нет пострадавших и даже опасности) и не является болезнью (не мешает человеку). <br>А права качают потому, что на них нападают и, как в этом обсуждении, призывают убивать."
  ]
  node
  [
    id 188455
    name "188455"
    author "1563720"
    likes 0
    intent "а"
    date "21.04.2015 18:37"
    content "40"
    Label "188455"
    target "3"
    text "Дмитрий, мне разве из-за отсутствия порнухи грустно?"
  ]
  node
  [
    id 188456
    name "188456"
    author "1563720"
    likes 0
    intent "ж"
    date "21.04.2015 18:38"
    content "40"
    Label "188456"
    target "3"
    text "[id176081084|Евгений], аналогично."
  ]
  node
  [
    id 188457
    name "188457"
    author "235920235"
    likes 0
    intent "у"
    date "21.04.2015 18:38"
    content "40"
    Label "188457"
    target "3"
    text "[id1563720|Евгений], отселять, а не убивать, но если он совратит вашего сына, я посмотрю на вас и вашу реакцию."
  ]
  node
  [
    id 188458
    name "188458"
    author "1563720"
    likes 2
    intent "а"
    date "21.04.2015 18:40"
    content "40"
    Label "188458"
    target "3"
    text "Галина, выше были призывы к убийству. <br>Да и против «отселения» люди имеют право громко протестовать. <br>Снова демагогия: а если вашу дочь изнасилует гетеросексуальный мужчина, что тогда? Это будет повод для гетерофобии?"
  ]
  node
  [
    id 188462
    name "188462"
    author "176081084"
    likes 1
    intent "ж"
    date "21.04.2015 18:43"
    content "40"
    Label "188462"
    target "4"
    text "[id1563720|Евгений], ну, вы же твердите нелепость, а-ля  есть гомосексуализм (добровольный, однополый секс) у животных , в то время как _вся_ академическая наука утверждает о том, что есть лишь акты агрессии/унижения/доминирования путем однополых секс-контактов.<br><br> Докажите это."
  ]
  node
  [
    id 188463
    name "188463"
    author "235920235"
    likes 0
    intent "с"
    date "21.04.2015 18:43"
    content "40"
    Label "188463"
    target "3"
    text "[id1563720|Евгений], это будет повод для придушения педофила. Я полностью разделяю мнение здавомыслящих людей и ученых, которые судя по статье бьют тревогу."
  ]
  node
  [
    id 188464
    name "188464"
    author "235920235"
    likes 0
    intent "б"
    date "21.04.2015 18:43"
    content "40"
    Label "188464"
    target "3"
    text "[id176081084|Евгений], странный тип, чего добиваеться не ясно."
  ]
  node
  [
    id 188465
    name "188465"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 18:44"
    content "40"
    Label "188465"
    target "3"
    text "[id235920235|Галина], вероятно тешит лишь свои душевные болезни, распространяя собственное невежество."
  ]
  node
  [
    id 188466
    name "188466"
    author "1563720"
    likes 1
    intent "б"
    date "21.04.2015 18:45"
    content "40"
    Label "188466"
    target "3"
    text "[id176081084|Евгений], вы не утруждаете себя доказательствами со ссылками на исследования последних двадцати лет, потому и я не собираюсь бросаться в пабмед."
  ]
  node
  [
    id 188467
    name "188467"
    author "1563720"
    likes 0
    intent "г"
    date "21.04.2015 18:46"
    content "40"
    Label "188467"
    target "3"
    text "[id235920235|Галина], значит вы напрасно ввернули педофила в наш спор. <br>Ужин готов, я вас покидаю. Надо подкрепиться."
  ]
  node
  [
    id 188468
    name "188468"
    author "235920235"
    likes 2
    intent "щ"
    date "21.04.2015 18:46"
    content "40"
    Label "188468"
    target "3"
    text "[id176081084|Евгений], а может за гранты стараеться)) Нет бы защишать детей больных кинулся геям помогать."
  ]
  node
  [
    id 188469
    name "188469"
    author "176081084"
    likes 0
    intent "т"
    date "21.04.2015 18:46"
    content "40"
    Label "188469"
    target "3"
    text "[id1563720|Евгений], так вы же голословную ложь распространили уже в массе своих нелепых, бездоказательных сказок, а-ля  есть гомосексуализм (добровольный, однополый секс) у животных  (в действительности якобы являющийся чем-либо кроме актов агрессии/унижения/доминирования)."
  ]
  node
  [
    id 188470
    name "188470"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 18:46"
    content "40"
    Label "188470"
    target "4"
    text "[id235920235|Галина], вполне возможно и такое."
  ]
  node
  [
    id 188471
    name "188471"
    author "235920235"
    likes 0
    intent "ж"
    date "21.04.2015 18:46"
    content "40"
    Label "188471"
    target "4"
    text "[id1563720|Евгений], какое счастье.!"
  ]
  node
  [
    id 188472
    name "188472"
    author "1563720"
    likes 0
    intent "т"
    date "21.04.2015 18:46"
    content "40"
    Label "188472"
    target "3"
    text "[id176081084|Евгений], вы застряли в литературе 1970-х."
  ]
  node
  [
    id 188474
    name "188474"
    author "235920235"
    likes 0
    intent "т"
    date "21.04.2015 18:47"
    content "40"
    Label "188474"
    target "3"
    text "[id176081084|Евгений], причем в нундно навязчивой манере, фу тошнит))"
  ]
  node
  [
    id 188475
    name "188475"
    author "176081084"
    likes 2
    intent "б"
    date "21.04.2015 18:48"
    content "40"
    Label "188475"
    target "3"
    text "[id1563720|Евгений], покажите _научную_ литературу (хоть до, хоть после 70-ых) доказывающую ваши нелепые сказки. Впрочем, вы настолько невежественны, что пользуясь компьютером, фактически созданным на научных принципах, открытых в 20-ых годах 20-ого века, пытаетесь бросить тень на  науку до 70-ых годов  ??<br>Вы чудовищно необразованный профан."
  ]
  node
  [
    id 188477
    name "188477"
    author "176081084"
    likes 2
    intent "ж"
    date "21.04.2015 18:49"
    content "40"
    Label "188477"
    target "3"
    text "[id235920235|Галина], да, навязываться - удел всех нелепых клоунов, от ЛГТБ-любителей до Свидетелей Иеговы."
  ]
  node
  [
    id 188478
    name "188478"
    author "235920235"
    likes 0
    intent "в"
    date "21.04.2015 18:49"
    content "40"
    Label "188478"
    target "3"
    text "[id176081084|Евгений], точно!"
  ]
  node
  [
    id 188483
    name "188483"
    author "212553600"
    likes 1
    intent "а"
    date "21.04.2015 18:55"
    content "40"
    Label "188483"
    target "3"
    text "Евгений, а разве Вам теперь будет грустно до устранения причины грусти? Признайтесь, Вы – алкаш? :))"
  ]
  node
  [
    id 188485
    name "188485"
    author "190650850"
    likes 0
    intent "ж"
    date "21.04.2015 18:56"
    content "40"
    Label "188485"
    target "4"
    text "[id235920235|Галина], А какие геи - агрессивные,вообще."
  ]
  node
  [
    id 188490
    name "188490"
    author "4807574"
    likes 0
    intent "ж"
    date "21.04.2015 19:03"
    content "40"
    Label "188490"
    target "4"
    text "Taтьянa, а натуралы-то какие агрессивные!!!"
  ]
  node
  [
    id 188492
    name "188492"
    author "176081084"
    likes 0
    intent "в"
    date "21.04.2015 19:04"
    content "40"
    Label "188492"
    target "3"
    text "[id4807574|Татьяна], ну, это естественно, не переживайте."
  ]
  node
  [
    id 188495
    name "188495"
    author "176081084"
    likes 0
    intent "с"
    date "21.04.2015 19:05"
    content "40"
    Label "188495"
    target "3"
    text "[id212553600|Дмитрий], полагаете, хватил лишний стаканчик перед отстаиванием  прав ЛГТБ ? ??"
  ]
  node
  [
    id 188496
    name "188496"
    author "4807574"
    likes 0
    intent "а"
    date "21.04.2015 19:05"
    content "40"
    Label "188496"
    target "3"
    text "Eвгений, что естественно и из-за чего не переживать? ?"
  ]
  node
  [
    id 188497
    name "188497"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 19:06"
    content "40"
    Label "188497"
    target "3"
    text "[id4807574|Татьяна], агрессивность - это естественно, не переживайте по этому поводу."
  ]
  node
  [
    id 188506
    name "188506"
    author "212553600"
    likes 2
    intent "ж"
    date "21.04.2015 19:12"
    content "40"
    Label "188506"
    target "3"
    text "Евгений, я из вежливости спросил, думаю он просто душевно больной. Их в сети не меряно."
  ]
  node
  [
    id 188514
    name "188514"
    author "16846651"
    likes 0
    intent "ф"
    date "21.04.2015 19:26"
    content "40"
    Label "188514"
    target "3"
    text "[id176081084|Евгений], хватает. Я написала точно так же, как и Вы. Параллелей не заметили? Вы имеете право реагировать как хотите. Но это не означает, что имеете право затыкать других."
  ]
  node
  [
    id 188516
    name "188516"
    author "16846651"
    likes 0
    intent "б"
    date "21.04.2015 19:27"
    content "40"
    Label "188516"
    target "3"
    text "[id176081084|Евгений], ничего я никому не внушаю. Цепляетесь к словам."
  ]
  node
  [
    id 188519
    name "188519"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 19:29"
    content "40"
    Label "188519"
    target "3"
    text "[id16846651|Мария], кто вас затыкает? Вы своих  мыслей  тут по-написали уже сколько сообщений."
  ]
  node
  [
    id 188521
    name "188521"
    author "16846651"
    likes 0
    intent "а"
    date "21.04.2015 19:31"
    content "40"
    Label "188521"
    target "3"
    text "[id235920235|Галина], интересно, по какому критерию тут определяется нормальность. Только потому, что спите с  тем, кем надо ? Забавно.<br>Я ещё выше сказала, что не отношусь к секс.меньшинствам."
  ]
  node
  [
    id 188523
    name "188523"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 19:31"
    content "40"
    Label "188523"
    target "4"
    text "[id16846651|Мария], ну, вот и правильно. Общественные места - они на то и _общественные_, что должны быть сообразны обществу. А общество, что суть большинство, говорит вам ясно: никаких педерастических парадов! Таким образом, индивидуумы (суть меньшинство) - вольны устраивать любые парады на частной территории, не мозоля глаза остальным."
  ]
  node
  [
    id 188526
    name "188526"
    author "16846651"
    likes 0
    intent "ф"
    date "21.04.2015 19:33"
    content "40"
    Label "188526"
    target "3"
    text "[id176081084|Евгений], о гоги. Вы читать умеете?<br>Я не себя имела в виду.<br>Вы говорите, что имеете право реагировать так, как считаете нужным, и это исключительно Ваше дело, никто не должен указывать. Я согласна с этим. Но и гомосексуалисты имеют право жить так, как считают нужным, и затыкать их тоже никто не должен. Теперь понятна моя мысль?"
  ]
  node
  [
    id 188529
    name "188529"
    author "176081084"
    likes 1
    intent "и"
    date "21.04.2015 19:35"
    content "40"
    Label "188529"
    target "3"
    text "[id16846651|Мария], на частной территории, естественно. В общественном пространстве, педерасты, как и прочие граждане, имеют право  жить  так (как минимум в тех рамках), как считает необходимым общество (суть большинство)."
  ]
  node
  [
    id 188530
    name "188530"
    author "16846651"
    likes 0
    intent "а"
    date "21.04.2015 19:37"
    content "40"
    Label "188530"
    target "3"
    text "[id176081084|Евгений], а кому-то не нравится летнее бесчинство ВДВ-шников (долбанутых, разумеется, а не всех поголовно). Их тоже в  гетто  к себе подобным сгонять прикажете? Или тут работает принцип  не нравится - не смотри ? Учитывая, что проблем от их беспредела гораздо больше.<br>(Это пример, разумеется.)"
  ]
  node
  [
    id 188531
    name "188531"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 19:40"
    content "40"
    Label "188531"
    target "3"
    text "[id16846651|Мария], какое бесчинство? Сообразуясь с желанием общества (большинства), устанавливающим рамки закона, любое бесчинство, которое выходит за эти рамки - подлежит преследованию по закону."
  ]
  node
  [
    id 188533
    name "188533"
    author "176081084"
    likes 1
    intent "и"
    date "21.04.2015 19:40"
    content "40"
    Label "188533"
    target "3"
    text "[id16846651|Мария], если же вы о самом факте  празднования Дня ВДВ  (кот-ый вам не нравится), то, вы очевидно из абсолютного меньшинства. И вам следует так или иначе сообразовываться с обществом, или изгоем пересиживать это время на своей частной территории."
  ]
  node
  [
    id 188534
    name "188534"
    author "16846651"
    likes 0
    intent "и"
    date "21.04.2015 19:41"
    content "40"
    Label "188534"
    target "4"
    text "[id176081084|Евгений], от того, что два мужика/две бабы обменяются колечками в ЗАГСе, мир не рухнет и устои общества не пошатнутся.<br>С парадами сложнее, да. Но в статье речь о браках. Вернее, о т.н.  бедствии , хотя оно им не является."
  ]
  node
  [
    id 188536
    name "188536"
    author "176081084"
    likes 2
    intent "п"
    date "21.04.2015 19:42"
    content "40"
    Label "188536"
    target "4"
    text "[id16846651|Мария], пусть обмениваются чем угодно, как уже было сказано выше, за своими, закрытыми дверями."
  ]
  node
  [
    id 188538
    name "188538"
    author "16846651"
    likes 0
    intent "ж"
    date "21.04.2015 19:42"
    content "40"
    Label "188538"
    target "4"
    text "[id176081084|Евгений], я не имею ничего против празднования этой даты как такового. А вот то, как именно она празднуется, порой выходит за рамки адекватного."
  ]
  node
  [
    id 188541
    name "188541"
    author "190650850"
    likes 0
    intent "з"
    date "21.04.2015 19:43"
    content "40"
    Label "188541"
    target "3"
    text "Татьяна Раковская - расслабьтесь и получайте удовольствие."
  ]
  node
  [
    id 188543
    name "188543"
    author "2022305"
    likes 1
    intent "л"
    date "21.04.2015 19:44"
    content "40"
    Label "188543"
    target "3"
    text "Евгений, ну ты дебил, что сказать.. природа совершеннее человека...так уж свершилось, что ты не родишь, хотя даже если бы мог, то ну его)))не думаю, что мир нуждается в людях, выступающих за гомосоюзы, думаю хорошо лицезреть мужчин, дающих здоровое потомство от здоровой женщины и мечтающем меньше денег тратить на оружие, но больше на освоение космоса"
  ]
  node
  [
    id 188544
    name "188544"
    author "16846651"
    likes 0
    intent "и"
    date "21.04.2015 19:45"
    content "40"
    Label "188544"
    target "4"
    text "[id176081084|Евгений], они и обмениваются за закрытыми дверями. Как и гетеросексуальные пары. Зашли, расписались, вышли. Отмечают, думаю, тоже в своём закрытом кругу. Что не мешает квохтать моралофагам."
  ]
  node
  [
    id 188545
    name "188545"
    author "35704398"
    likes 1
    intent "ц"
    date "21.04.2015 19:45"
    content "40"
    Label "188545"
    target "4"
    text "Ааа черти, пусть на западе водятся они!!!"
  ]
  node
  [
    id 188549
    name "188549"
    author "16846651"
    likes 0
    intent "ж"
    date "21.04.2015 19:54"
    content "40"
    Label "188549"
    target "4"
    text "[id212553600|Дмитрий], лучше бы пропаганду религиозную из системы образования убрали. А разъяснения о многогранности мира не изменят ничего. Гетеросексуалы не сменят ориентацию, гомосексуалисты, собственно, тоже. Опять же, от того, что два мужика/две бабы спокойно обменяются колечками в ЗАГСе, мир не рухнет.<br>Педофилы уроды априори, неважно, кто и какого пола их жертвы. Убийцы - тоже. Тут их глупо примешивать."
  ]
  node
  [
    id 188553
    name "188553"
    author "176081084"
    likes 0
    intent "ш"
    date "21.04.2015 20:03"
    content "40"
    Label "188553"
    target "4"
    text "[id16846651|Мария], если вы имеете в виду двери ЗАГСа, то очевидно - это двери не их :  в то время как я написал  за своими, закрытыми дверями ."
  ]
  node
  [
    id 188556
    name "188556"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 20:03"
    content "40"
    Label "188556"
    target "4"
    text "[id16846651|Мария], да, и бандиты - убивать не перестают от того, что их в тюрьмы сажают. Ок."
  ]
  node
  [
    id 188560
    name "188560"
    author "16846651"
    likes 0
    intent "ж"
    date "21.04.2015 20:09"
    content "40"
    Label "188560"
    target "4"
    text "[id176081084|Евгений], они вообще ничьи, ага."
  ]
  node
  [
    id 188561
    name "188561"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 20:09"
    content "40"
    Label "188561"
    target "4"
    text "[id16846651|Мария], они - государственные, общественные."
  ]
  node
  [
    id 188562
    name "188562"
    author "16846651"
    likes 0
    intent "а"
    date "21.04.2015 20:09"
    content "40"
    Label "188562"
    target "3"
    text "[id176081084|Евгений], кэп. Причём тут это?"
  ]
  node
  [
    id 188563
    name "188563"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 20:10"
    content "40"
    Label "188563"
    target "3"
    text "[id16846651|Мария], к вашей пресловутой тезисности  это ничего не изменит ."
  ]
  node
  [
    id 188570
    name "188570"
    author "16846651"
    likes 0
    intent "ф"
    date "21.04.2015 20:18"
    content "40"
    Label "188570"
    target "3"
    text "[id176081084|Евгений], я про Фому, Вы - про Ерёму. Может, не надо передёргивать и утрировать? Ещё и ставить гомосексуальные браки в один ряд с убийствами и изнасилованиями. Логика такая логика."
  ]
  node
  [
    id 188571
    name "188571"
    author "176081084"
    likes 0
    intent "б"
    date "21.04.2015 20:19"
    content "40"
    Label "188571"
    target "3"
    text "[id16846651|Мария], да нет, про одно и тоже, а именно: то, что зло - будь то убийства, или педерастия, её пропаганда, т.д. - не может быть искоренено в принципе, вовсе не отменяет необходимости борьбы и преследования этого зла, в том числе уголовным образом."
  ]
  node
  [
    id 188574
    name "188574"
    author "16846651"
    likes 0
    intent "ж"
    date "21.04.2015 20:22"
    content "40"
    Label "188574"
    target "3"
    text "[id176081084|Евгений], на них не висит табличка  Только для гетеросексуальных пар . В странах, где законодательно разрешены однополые браки, разумеется. Можете не беспокоиться, в нашей стране она висит на том же законодательном уровне. И навряд ли кто-то её снимет. К вашей моралофажеской радости."
  ]
  node
  [
    id 188576
    name "188576"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 20:25"
    content "40"
    Label "188576"
    target "3"
    text "[id16846651|Мария], об этом и речь: таким образом, всё, что угодно, но исключительно за своими, закрытыми дверьми.<br><br>Ни только к моей радости :  к радости народа."
  ]
  node
  [
    id 188577
    name "188577"
    author "16846651"
    likes 0
    intent "ч"
    date "21.04.2015 20:26"
    content "40"
    Label "188577"
    target "3"
    text "[id176081084|Евгений], Вы с ума сошли? Кто умрёт от того, что два мужчины заключат брак? Кто умрёт от того, что две женщины будут жить вместе? Только идиоты, у которых припекает от наличия этого явления.<br>Почему-то в природе гомосексуализм имеет место быть, и ничего - животные вымирают из-за деятельности человечества, а не из-за этого."
  ]
  node
  [
    id 188579
    name "188579"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 20:27"
    content "40"
    Label "188579"
    target "4"
    text "[id16846651|Мария], см. выше о  природе . В природе _нет_ гомосексуализма, и никогда не было. Там есть лишь акты агрессии/доминирования/унижения путем однополого секс-контакта.<br><br>Никто не умрет, однако зло не ограничивается исключительно смертельными исходами. Равно как и необходимость борьбы и преследования такого  нелетального  зла (любого зла, в принципе), в том числе уголовным образом."
  ]
  node
  [
    id 188580
    name "188580"
    author "16846651"
    likes 0
    intent "ж"
    date "21.04.2015 20:28"
    content "40"
    Label "188580"
    target "4"
    text "[id176081084|Евгений], повторяю. К вашей ханжеской радости, в нашей стране даже за закрытыми дверьми ничего не будет, кроме отношений. Можете успокоиться и потушить ваше горящее седалище. А страны, где однополые браки разрешены, уж как-нибудь сами разберутся."
  ]
  node
  [
    id 188581
    name "188581"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 20:28"
    content "40"
    Label "188581"
    target "3"
    text "[id16846651|Мария], ну, не знаю, я по таким  закрытым дверям  педерастических радостей, к счастью, не путешествую. Вам, очевидно, виднее. Ок. <br><br>Ни только к моей радости :  к радости народа."
  ]
  node
  [
    id 188583
    name "188583"
    author "16846651"
    likes 0
    intent "р"
    date "21.04.2015 20:31"
    content "40"
    Label "188583"
    target "3"
    text "[id176081084|Евгений], есть. Почитайте информацию на эту тему.<br><br>То, что является злом в Вашем мировоззрении, необязательно является им объективно. Повторяю, от бракосочетания гомосексуальной пары не пострадает никто. Если Вам не нравятся гомосексуальные браки/отношения - не вступайте в них. Всё просто."
  ]
  node
  [
    id 188584
    name "188584"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 20:34"
    content "40"
    Label "188584"
    target "3"
    text "[id16846651|Мария], покажите. А именно _научную_ информацию о гомосексуализме в природе, а именно о чем-либо, кроме актов агрессии/унижения/доминирования путем однополого секс-контакта (что, у людей, очевидно под  гомосексуализмом  не понимается :  скорее под сексуальным насилием и прочими видами насилия).<br><br>То, что является злом, определяет общество, и, ставит за грани закона, по которому живет. Таким образом ни мои, ни естественно ваши субъективности/объеквтиности - никого, кроме вас/меня, по существу, не интересуют."
  ]
  node
  [
    id 188585
    name "188585"
    author "16846651"
    likes 0
    intent "и"
    date "21.04.2015 20:34"
    content "40"
    Label "188585"
    target "3"
    text "[id176081084|Евгений], Вы прекрасно знаете, что гомосексуальные браки во многих странах запрещены, Россия - не исключение. И навряд ли будут разрешены. Именно это я и имела в виду. Колкости неуместны.<br>И я написала  вашей , а не  Вашей , что означает не вежливое обращение к Вам конкретно, а другое - подразумевался не один человек, а много. Впрочем, это не значит, что Вы имеете право говорить за народ. Как и я, как и любой другой человек."
  ]
  node
  [
    id 188586
    name "188586"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 20:37"
    content "40"
    Label "188586"
    target "4"
    text "[id16846651|Мария], более того, и в тех странах, в которых разрешены, рано или поздно (и я полагаю - весьма  рано ) будут запрещены."
  ]
  node
  [
    id 188587
    name "188587"
    author "16846651"
    likes 0
    intent "п"
    date "21.04.2015 20:37"
    content "40"
    Label "188587"
    target "3"
    text "[id176081084|Евгений], врать не буду, читала давно, источники утеряны. Думаю, Вы будете в состоянии поискать, если желание появится.<br>То, что считается злом в обществе, также не является им объективно. Где-то и людей есть принято - в тоже своего рода обществе. Это же не означает, что есть людей априори норма. Раньше в обществе и людей с другим цветом кожи было нормально в лучшем случае унижать и травить - это тоже априори норма, скажете?"
  ]
  node
  [
    id 188588
    name "188588"
    author "176081084"
    likes 0
    intent "к"
    date "21.04.2015 20:38"
    content "40"
    Label "188588"
    target "1"
    text "[id16846651|Мария], я и не говорю за народ: лишь констатирую, что народ говорит."
  ]
  node
  [
    id 188589
    name "188589"
    author "1563720"
    likes 0
    intent "г"
    date "21.04.2015 20:39"
    content "40"
    Label "188589"
    target "3"
    text "[id212553600|Дмитрий], идите в баню."
  ]
  node
  [
    id 188590
    name "188590"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 20:39"
    content "40"
    Label "188590"
    target "4"
    text "[id16846651|Мария], ну, вероятно, читали пропагандистские листовки ЛГТБ - не более. А речь шла об академической науке. Ок.<br><br>И что? Люди определяют зло. И, я забочусь исключительно о том, что определенно злом в России, в частности."
  ]
  node
  [
    id 188591
    name "188591"
    author "16846651"
    likes 0
    intent "ж"
    date "21.04.2015 20:39"
    content "40"
    Label "188591"
    target "4"
    text "[id176081084|Евгений], надеюсь, человечество когда-нибудь оставит позади слепую ненависть ко всему живому, основанную на субъективном мнении, выдаваемом за непреложную истину."
  ]
  node
  [
    id 188592
    name "188592"
    author "16846651"
    likes 0
    intent "ж"
    date "21.04.2015 20:40"
    content "40"
    Label "188592"
    target "4"
    text "[id176081084|Евгений], народ и на заборе много чего пишет."
  ]
  node
  [
    id 188593
    name "188593"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 20:41"
    content "40"
    Label "188593"
    target "4"
    text "[id16846651|Мария], и превратится в картофель. До момента, пока у каждого не будет своей персональной планеты - это невозможно."
  ]
  node
  [
    id 188594
    name "188594"
    author "1563720"
    likes 0
    intent "а"
    date "21.04.2015 20:41"
    content "40"
    Label "188594"
    target "3"
    text "[id176081084|Евгений], здесь есть доминирование или агрессия? <br>https://upload.wikimedia.org/wikipedia/commons/b/b4/Wuppertal_-_Zoo_-_Panthera_leo_01_%281%29_ies.webm"
  ]
  node
  [
    id 188595
    name "188595"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 20:43"
    content "40"
    Label "188595"
    target "3"
    text "[id1563720|Евгений], там есть ГИФ-ка. Естественно. Как установлено массой научных, академических работ долгого наблюдения и всестороннего изучения различных социумов животных, там очевидно доминирование, демонстрация превосходства  вожака ."
  ]
  node
  [
    id 188596
    name "188596"
    author "16846651"
    likes 0
    intent "а"
    date "21.04.2015 20:43"
    content "40"
    Label "188596"
    target "3"
    text "[id176081084|Евгений], нет, ибо такие вещи субъективны. Я же стремлюсь к обратному - к объективности.<br>Люди определяют зло, но далеко не всегда оно злом является.<br>Мне даже интересно, с чего вдруг заботиться решили - и считать, что вправе. В президенты записались или б-жественное провидение?"
  ]
  node
  [
    id 188598
    name "188598"
    author "1563720"
    likes 0
    intent "а"
    date "21.04.2015 20:44"
    content "40"
    Label "188598"
    target "3"
    text "[id176081084|Евгений], кто над кем там доминирует? <br>И сильно ли это доминирование отличается от обычного разнополого секса?"
  ]
  node
  [
    id 188599
    name "188599"
    author "16846651"
    likes 0
    intent "ф"
    date "21.04.2015 20:44"
    content "40"
    Label "188599"
    target "3"
    text "[id176081084|Евгений], лучше быть картофелем, чем ненавидеть всё, что не поддаётся пониманию."
  ]
  node
  [
    id 188600
    name "188600"
    author "176081084"
    likes 0
    intent "л"
    date "21.04.2015 20:44"
    content "40"
    Label "188600"
    target "3"
    text "[id16846651|Мария], вы какая-то сектантка. Есть то, что и как определили люди. С остальным, прошу - в ЛГТБ-секту или к Свидетелям Иеговы, вас там поймут. Я - нет."
  ]
  node
  [
    id 188601
    name "188601"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 20:45"
    content "40"
    Label "188601"
    target "4"
    text "[id1563720|Евгений], один лев- вожак  над другим, это очевидно."
  ]
  node
  [
    id 188602
    name "188602"
    author "1563720"
    likes 0
    intent "ж"
    date "21.04.2015 20:45"
    content "40"
    Label "188602"
    target "4"
    text "[id176081084|Евгений], а потом — наоборот. Это очевидно."
  ]
  node
  [
    id 188604
    name "188604"
    author "16846651"
    likes 0
    intent "ф"
    date "21.04.2015 20:47"
    content "40"
    Label "188604"
    target "3"
    text "[id176081084|Евгений], сектантка только потому, что не ненавижу? Интересно.<br>Секта ненавистников ЛГБТ, всякие ККК или РПЦ ничуть не лучше иегованутых. А я вне всего этого.<br>Мне Вас и Вашу ненависть тоже не понять. Засим предлагаю закончить разговор."
  ]
  node
  [
    id 188605
    name "188605"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 20:47"
    content "40"
    Label "188605"
    target "4"
    text "[id1563720|Евгений], ну, естественно, из трех львов один находится на высшей ступени иерархии и доминирует над всеми, другой ступенью ниже, третий ещё ниже и т.д.."
  ]
  node
  [
    id 188606
    name "188606"
    author "1563720"
    likes 0
    intent "ш"
    date "21.04.2015 20:48"
    content "40"
    Label "188606"
    target "4"
    text "[id176081084|Евгений], а тот, кто в начале вроде как доминировал, в конце прилёг и на него взобрались. Что-то у них не то с иерархией."
  ]
  node
  [
    id 188607
    name "188607"
    author "1563720"
    likes 1
    intent "и"
    date "21.04.2015 20:48"
    content "40"
    Label "188607"
    target "3"
    text "[id176081084|Евгений], «Около 10% баранов (самцов) отказываются спариваться с овцами (самками), но легко спариваются с другими баранами». <br>Levay, Simon (2011). Gay, Straight, and The Reason Why The Science of Sexual Orientation. Cambridge, Massachusetts: Oxford University Press. pp. 70–71.<br><br>Что-то «баранье общество» не выпучивает глаза и не собирается их убивать или изолировать. Спокойненько живут."
  ]
  node
  [
    id 188608
    name "188608"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 20:49"
    content "40"
    Label "188608"
    target "4"
    text "[id1563720|Евгений], кроме всего прочего, к примеру, все игры животных тем или иным образом имитируют борьбу - драку. И, в ней, на основе того, что они принадлежат одному социуму, эти драки происходят  понарошку , равно как и попытки доминировать друг на другом путем принуждения к половому акту."
  ]
  node
  [
    id 188610
    name "188610"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 20:49"
    content "40"
    Label "188610"
    target "4"
    text "[id1563720|Евгений], там три льва, и спариваются они не  каждый с каждым , а в иерархии 1-&gt : 2-&gt : 3."
  ]
  node
  [
    id 188612
    name "188612"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 20:51"
    content "40"
    Label "188612"
    target "3"
    text "[id1563720|Евгений], и? Что это объясняет или доказывает? А главное, каким образом. Не то ли, что они просто не получают от более доминантных самцов доступа к самкам, и вынуждены - униженные и оскорбленные - спариваться между собой, определяя  ранги  на своем социальном дне?"
  ]
  node
  [
    id 188613
    name "188613"
    author "1563720"
    likes 0
    intent "б"
    date "21.04.2015 20:51"
    content "40"
    Label "188613"
    target "3"
    text "[id176081084|Евгений], Ничего подобного. Тот, который сначала присовывал, потом оттопыривал зад. Это вы их выстраиваете в соответствии со своим представлением об их иерархии. Конкретно у этих львов зарегистрированы длительные ухаживания и никакой агрессии."
  ]
  node
  [
    id 188614
    name "188614"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 20:51"
    content "40"
    Label "188614"
    target "4"
    text "[id1563720|Евгений], см. выше: кроме всего прочего, к примеру, все игры животных тем или иным образом имитируют борьбу - драку. И, в ней, на основе того, что они принадлежат одному социуму, эти драки происходят  понарошку , равно как и попытки доминировать друг на другом путем принуждения к половому акту.<br>Однако, природы  покусов  и  однополых половых актов  - это не меняет."
  ]
  node
  [
    id 188615
    name "188615"
    author "1563720"
    likes 0
    intent "б"
    date "21.04.2015 20:51"
    content "40"
    Label "188615"
    target "3"
    text "[id176081084|Евгений], это вы придумали объяснение, которое вам удобно."
  ]
  node
  [
    id 188616
    name "188616"
    author "176081084"
    likes 0
    intent "р"
    date "21.04.2015 20:52"
    content "40"
    Label "188616"
    target "3"
    text "[id1563720|Евгений], повторяю, займитесь собственным образованием, а не шарьте по самописным википедиям, додумыва какие-то выводы :  или рассматривая видеозаписи."
  ]
  node
  [
    id 188617
    name "188617"
    author "1563720"
    likes 0
    intent "р"
    date "21.04.2015 20:52"
    content "40"
    Label "188617"
    target "3"
    text "[id176081084|Евгений], возражайте по делу."
  ]
  node
  [
    id 188618
    name "188618"
    author "176081084"
    likes 0
    intent "ф"
    date "21.04.2015 20:52"
    content "40"
    Label "188618"
    target "3"
    text "[id1563720|Евгений], отнюдь, это фундаментальная, академическая наука, вдребезги разбивающая ваши поверхностные нелепости."
  ]
  node
  [
    id 188619
    name "188619"
    author "176081084"
    likes 0
    intent "ф"
    date "21.04.2015 20:53"
    content "40"
    Label "188619"
    target "3"
    text "[id1563720|Евгений], возражение по делу сделано выше, но в силу вашей необразованности, очевидно, не может быть осмысленно вами. Ок."
  ]
  node
  [
    id 188620
    name "188620"
    author "1563720"
    likes 0
    intent "ш"
    date "21.04.2015 20:53"
    content "40"
    Label "188620"
    target "3"
    text "[id176081084|Евгений], с нетерпением жду ваших доказательств. На английском языке и за последние 20 лет."
  ]
  node
  [
    id 188621
    name "188621"
    author "4807574"
    likes 0
    intent "ф"
    date "21.04.2015 20:53"
    content "40"
    Label "188621"
    target "3"
    text "Taтьянa Данилова, а я и не напрягалась."
  ]
  node
  [
    id 188622
    name "188622"
    author "176081084"
    likes 0
    intent "т"
    date "21.04.2015 20:56"
    content "40"
    Label "188622"
    target "3"
    text "[id1563720|Евгений], доказательств чего? Доказывать ведь должны вы: вы голословите чепуху, о якобы имеющемся в природе  гомосексуализме, отличном от актов унижения/агрессии/доминирования . Вот и доказывайте. Но, повторюсь, фундаментальной, академической наукой, а не листовками ЛГТБ или самописными Википедиями. Про ваши собственные выводы  по видео , я и вовсе молчу.<br><br>Да ещё и на английском - зачем, ведь вы его не знаете? ??"
  ]
  node
  [
    id 188623
    name "188623"
    author "1563720"
    likes 2
    intent "ф"
    date "21.04.2015 20:56"
    content "40"
    Label "188623"
    target "3"
    text "[id176081084|Евгений], тем не менее, у животных нет никакой гомофобии. А однополых контактов — масса, как бы вы их ни мотивировали. И стабильные пары тоже описаны в изобилии."
  ]
  node
  [
    id 188624
    name "188624"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 20:56"
    content "40"
    Label "188624"
    target "4"
    text "[id1563720|Евгений], естественно, потому что там нет гомосексуализма. Есть лишь однополое сексуальное насилие/принуждение (в виде акта агрессии/доминирования)."
  ]
  node
  [
    id 188625
    name "188625"
    author "1563720"
    likes 1
    intent "ж"
    date "21.04.2015 20:57"
    content "40"
    Label "188625"
    target "4"
    text "[id176081084|Евгений], утверждения без доказательств могут быть отвергнуты без доказательств."
  ]
  node
  [
    id 188626
    name "188626"
    author "1563720"
    likes 1
    intent "и"
    date "21.04.2015 20:58"
    content "40"
    Label "188626"
    target "4"
    text "[id176081084|Евгений], гомосексуалИЗМа — нет, есть гомосексуальность."
  ]
  node
  [
    id 188627
    name "188627"
    author "176081084"
    likes 0
    intent "б"
    date "21.04.2015 20:58"
    content "40"
    Label "188627"
    target "3"
    text "[id1563720|Евгений], вы утверждаете о гомосексуализме в природе (якобы добровольном, как у людей, однополом секс-контакте, отличном от акта агрессии/доминирования, что в человеческом обществе суть сексуальное насилие/принуждение). Вот и доказывайте. Доказывайте несуществующее - занятие вполне по уровню вашей необразованности ??"
  ]
  node
  [
    id 188628
    name "188628"
    author "1563720"
    likes 0
    intent "в"
    date "21.04.2015 20:59"
    content "40"
    Label "188628"
    target "4"
    text "[id176081084|Евгений], ну дак тогда и у разнополых животных есть только изнасилования."
  ]
  node
  [
    id 188629
    name "188629"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 21:00"
    content "40"
    Label "188629"
    target "4"
    text "[id1563720|Евгений], ну, в двухместных тюремных камерах, армии, т.д., тоже масса однополых союзов (в частности с целью отбывания срока, воинской повинности, т.д.) с массой такого рода контактов. Кто же это отрицает."
  ]
  node
  [
    id 188630
    name "188630"
    author "176081084"
    likes 0
    intent "ф"
    date "21.04.2015 21:01"
    content "40"
    Label "188630"
    target "3"
    text "[id1563720|Евгений], отнюдь. Есть инстинктивное стремление для продолжения рода, обоюдное у разнополых особей."
  ]
  node
  [
    id 188631
    name "188631"
    author "1563720"
    likes 0
    intent "а"
    date "21.04.2015 21:01"
    content "40"
    Label "188631"
    target "3"
    text "[id176081084|Евгений], кто-то говорил про изоляцию от самок?"
  ]
  node
  [
    id 188632
    name "188632"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 21:02"
    content "40"
    Label "188632"
    target "3"
    text "[id1563720|Евгений], а по-вашему, тюрьма или армия - это изоляция от самок? Да вы, боюсь, действительно слабоумный ?? Я и пример--то самый яркий привел, по уровню вашего скудоумия, но просчитался - бездна необразованности более обширна. В природе изоляция от самок происходит не тюремной решеткой, а доминантными самцами и/или непосредственно самими самками.<br>Как, впрочем, и у людей, не в столь утрированном, конечно, виде."
  ]
  node
  [
    id 188633
    name "188633"
    author "1563720"
    likes 0
    intent "и"
    date "21.04.2015 21:04"
    content "40"
    Label "188633"
    target "4"
    text "Есть стремление потрахаться, о продолжении рода они не думают."
  ]
  node
  [
    id 188634
    name "188634"
    author "176081084"
    likes 0
    intent "г"
    date "21.04.2015 21:05"
    content "40"
    Label "188634"
    target "3"
    text "[id1563720|Евгений], садись, Чернов, два. Утилизируйся за чтением умных книжек вместо листовок ЛГТБ или Свидеелей Иеговы, ок? ?? Нет более времени, к счастью или к сожалению."
  ]
  node
  [
    id 188635
    name "188635"
    author "1563720"
    likes 2
    intent "г"
    date "21.04.2015 21:05"
    content "40"
    Label "188635"
    target "3"
    text "[id176081084|Евгений], ну и идите в жопу с вашим хамством."
  ]
  node
  [
    id 188637
    name "188637"
    author "52650598"
    likes 0
    intent "ж"
    date "21.04.2015 21:41"
    content "40"
    Label "188637"
    target "4"
    text "Да ла-а-адно. Вся индустрия гей-порно показывает, что яйца как раз очень нужны."
  ]
  node
  [
    id 188638
    name "188638"
    author "52650598"
    likes 0
    intent "и"
    date "21.04.2015 21:53"
    content "40"
    Label "188638"
    target "4"
    text "Даже если бы в природе не существовало никакого подтверждения гомосексуальности у остальных животных, это обстоятельство никак не дискредитирует идею равенства и толерантности в отношении ЛГБТ. Остальные животные не способны пользоваться синтаксисом :  мы не объявляем синтаксис неестественным по этой причине, не призываем с ним бороться и уж тем более не считаем отклонением.<br><br>Твой оппонент зря сослался на животный мир, но абсолютно прав в том, что гомофобия остальным животным несвойственна. И, в отличие от синтаксиса, разрушительна и контрпродуктивна. Гомофобная идеология базируется на когнитивных искажениях и демагогии, которыми ты весьма охотно попользовался. От тебя как от гомофоба нет никакого толку :  однополые союзы приносят обществу пользу."
  ]
  node
  [
    id 188639
    name "188639"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 21:56"
    content "40"
    Label "188639"
    target "3"
    text "[id52650598|Гил], вы не понимаете о чем речь: в природе (животном мире, которому собственно человек и принадлежит), нет ни только гомофобии, но и гомосексуализма (чего-либо отличного от акта унижения/агрессии/доминирования через однополый секс-контакт :  что в человеческом обществе расценивается как секс-насилие, и прочее насилие).<br>Таким образом идея  равенства  суть провальна изначально, биологически, и никоим образом не способна нарушить естественный статус  нетрадиционностей  - быть скрытыми или ненавидимыми."
  ]
  node
  [
    id 188640
    name "188640"
    author "52650598"
    likes 1
    intent "и"
    date "21.04.2015 21:57"
    content "40"
    Label "188640"
    target "4"
    text "«хорошо лицезреть мужчин, дающих здоровое потомство от здоровой женщины и мечтающем меньше денег тратить на оружие, но больше на освоение космоса» — если ты живёшь не в мире розовых грёз среди единорогов под добрым солнышком, то должен понимать, какую хрень пишешь.<br><br>Не нужно лицемерить и врать, подразумевая, что гетеросексуальные союзы — это сплошь счастье и здоровье. Неполные семьи, социальное сиротство, адюльтер, разводы, семейное насилие — эти понятия существуют благодаря НЕ однополым бракам. Кстати, не припомню ни одного диктатора, террориста или серийного убийцу, воспитанного однополой семьёй."
  ]
  node
  [
    id 188641
    name "188641"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 21:59"
    content "40"
    Label "188641"
    target "4"
    text "[id52650598|Гил], синтаксис - это способность эволюционировавшего мозга, не более. Те или иные знаковые средства общения присутствуют в животном мире, в зависимости от эволюционного развития вида.<br><br> Однополые же секс-контакты далеки от этого :  они были и есть с незапамятных времен, не являясь ничем иным, кроме как актами агрессии/унижения/доминирования. Таким образом не приходится, и очевидно не придется ожидать ничего иного по отношению к тем, кто добровольно принимает на себя позицию униженного - агрессия, доминирование и ещё большее унижение."
  ]
  node
  [
    id 188642
    name "188642"
    author "52650598"
    likes 0
    intent "б"
    date "21.04.2015 22:03"
    content "40"
    Label "188642"
    target "3"
    text "В твоих рассуждениях есть заметный разрыв: как-то внезапно постулируется, что гомосексуалы должны быть скрытыми и ненавидимыми, ибо, вишли, в природе «нет гомосексуализма» (на самом деле есть, но для тебя как будто нет).<br><br>Ты искусственно делишь гомосексуалов на агрессоров и униженных, а отсюда выводишь свои странные умозаключения. То есть, для «униженности» есть более-менее внятное словарное определение, но ты даёшь ему своё, и оппоненты типа обязаны согласиться. Что ж, ладно. В нашем современном цивилизованном и гуманном обществе униженные социальные группы получают сочувствие и помощь, что исходит из идеи равенства."
  ]
  node
  [
    id 188643
    name "188643"
    author "176081084"
    likes 0
    intent "к"
    date "21.04.2015 22:06"
    content "40"
    Label "188643"
    target "3"
    text "[id52650598|Гил], я констатирую лишь очевидные, научные факты, не оспариваемые никем, кроме ЛГТБ-листовок, что в природе однополые секс-акты являются исключительно актами агрессии/унижения/доминирования.<br><br>И, не будучи сектантом Свителей Иеговы, проецирую эту научноестественную истину на человеческий социум, что всякая особь, добровольно (в силу каких-либо извращений сложной человеческой психики) принимающая на себя социальную роль униженного будет получать от социума исключительно унижение во всем его разнообразии и далеко ни только то, которое по каким-то причинам эта особь находит для себя  приятным ."
  ]
  node
  [
    id 188644
    name "188644"
    author "52650598"
    likes 1
    intent "н"
    date "21.04.2015 22:11"
    content "40"
    Label "188644"
    target "3"
    text "Ах, да: вопрос о вреде однополых браков для твоего благоденствия ты проигнорировал. Нет аргументов? Галочка."
  ]
  node
  [
    id 188646
    name "188646"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 22:12"
    content "40"
    Label "188646"
    target "3"
    text "[id52650598|Гил], весьма простые научные факты - общепризнанные _всей_ академической наукой, и не оспариваемые никем, кроме ЛГТБ-листовок (впрочем, и Свиделей Иеговы, возможно, также), а именно, повторюсь:<br> в животном мире однополые секс-акты являются исключительно актами агрессии/унижения/доминирования .<br><br>И, не сложный вывод касательно человеческого социума также."
  ]
  node
  [
    id 188647
    name "188647"
    author "199678198"
    likes 0
    intent ""
    date "21.04.2015 22:13"
    content ""
    Label "188647"
    target ""
    text "http://vk.com/photo-25106701_362731790"
  ]
  node
  [
    id 188648
    name "188648"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 22:14"
    content "40"
    Label "188648"
    target "4"
    text "[id52650598|Гил], общество не идет к полной  социальной интеграции нетрадиционностей . Туда идут некоторые политические элиты - весьма не многочисленные, и весьма себе порой носы расшибающие - походка-то шаркающая, и препятствий на противоестественном пути в избытке."
  ]
  node
  [
    id 188649
    name "188649"
    author "52650598"
    likes 1
    intent "и"
    date "21.04.2015 22:20"
    content "40"
    Label "188649"
    target "3"
    text "Не перетягивай нашу приятную дискуссию в ту сторону, в которой, как тебе кажется, ты выиграл у предыдущего оппонента. Тебе было убедительно показано, что не все гомосексуальные контакты у животных являются элементом доминантно-субмиссивной иерархии :  ты усиленно сделал вид, будто это — не так, ибо «_вся_ академическая наука» с тобой согласна.<br><br>Забудь уже про мосье Чернова, сконцентрируйся на нашем диалоге. Повторю: нет никакого значения в том, присутствует ли в остальном животном мире гомосексуальность и какую функцию она имеет. Гомосексуалы — не больны, не совершают преступление своей гомосексуальной деятельностью, не приносят никакого вреда. Мы говорим о здоровых, полноценных членах общества, которые должны обладать всеми гражданскими правами, включая право на брак и социальную поддержку семьи.<br><br>Общество пришло-таки к отмене рабства и равноправию для женщин. И к социальной интеграции гомосексуалов тоже придёт. В Россиюшку — с опозданием, как и остальной прогресс :  на Ближний Восток — пока «Коран» там не станет продаваться в разделе «Легенды и Мифы Народов Мира». Но придёт же."
  ]
  node
  [
    id 188651
    name "188651"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 22:25"
    content "40"
    Label "188651"
    target "3"
    text "[id52650598|Гил],  показано ? Кем или чем? Евгением Черновым?  Показано Черновым . Потом, правда, было  садись, Чернов, два . <br>Ок.<br><br> Гил Гриссон , мне побеждать нечего, а вот вам образовываться - очевидно, непочатый край ??<br><br> Вами перечисленные  проблемы, кот-ые чел-во преодолело  (так ли преодолело, кстати?) имеют совершенно иную подоплеку, и социальную, и биологическую.<br>Ещё раз: образовывайтесь. Но, только не на ЛГТБ-листовках ??"
  ]
  node
  [
    id 188652
    name "188652"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 22:28"
    content "40"
    Label "188652"
    target "3"
    text "[id52650598|Гил], а по-поводу  приходов ... Ну, пришествие Объединенных Эмиратов Европы, очевидно, видится гораздо более вероятным сценарием, нежели  Коран  в разделе  мифов  на Ближнем Востоке. Так, к слову."
  ]
  node
  [
    id 188653
    name "188653"
    author "235920235"
    likes 0
    intent "и"
    date "21.04.2015 22:30"
    content "40"
    Label "188653"
    target "4"
    text "[id16846651|Мария], по принципам природы, которая разумно устроена, все слабое и больное отметает, вы же не станете есть гниловатое яблоко с наростами , или станете, значит у вас стерта граница различения черного от белого и далее вы будете, допускать все что угодно и передавать свое видение своим детям. Есть мудрый золотой стандарт и религии и наука его придерживаются, когда в моду вошли худосочные топ модели у подростков пошла склонность к похудению, закончилось анерексией, а все начиналось вполне невинно, теперь в ЕС над этим уже работает законодательство. Что касается геев И так : - следует различать врожденный гомосексуализм и приобретенный. В первом случае это генетический сбой, точнее будет сказать болезнь. Во втором случае это , как правило развращенность нравов проявленная в концентрированной форме , в сексуальной жизни конкретного лица или группы лиц. Следует отметить то обстоятельство, что определить врожденный и приобретенный вид гомосексуализма под силу только очень компетентному врачу сексологи и психиатру.Врожденный гомосексуализм не излечивается, а вот приобретенный так тут вариантов много, как психотерапия, так и жесткие меры физического воздействия....увы."
  ]
  node
  [
    id 188654
    name "188654"
    author "52650598"
    likes 1
    intent "б"
    date "21.04.2015 22:31"
    content "40"
    Label "188654"
    target "3"
    text "Как-то получается, что кроме речевых штампов («садись, два» — ёпрст, профессор штоле?..), постулирования необразованности оппонента и упоминания «ЛГБТ-листовок» (в этот раз ты чот «Свидетелей Иеговы» забыл) у тебя ничего не имеется.<br><br>Ещё разок, для закрепления: нет никаких разумных оснований для того, чтобы отказывать гомосексуалам в равноправии и гражданской интеграции. Также нет разумных оснований для гомофобной идеологии, которая базируется только на демагогии. От твоего тарахтения на тему «В Мире Животных» и неудачных колкостей в отношении каких-то «ЛГБТ-листовок» ситуация не изменится. Гомосексуалов теперь не запирают в тюрьмы и психушки (мы говорим о цивилизованном обществе) и не подвергают принудительному лечению, исходящему из убеждения, что гомосексуальность — это дефект."
  ]
  node
  [
    id 188655
    name "188655"
    author "176081084"
    likes 1
    intent "а"
    date "21.04.2015 22:33"
    content "40"
    Label "188655"
    target "3"
    text "[id52650598|Гил], ну, естественно, а чего ещё более достойны ваши голословные нелепости? ??<br><br>А и нет никакой  гомофобной идеологии  (и не было никогда, следует признаться). Есть природа, биология. И вот её изучением, равно как и вообще - образованием (забыл упомянуть историю, социологию, также), вам не мешало бы заняться, должен я сказать! ??"
  ]
  node
  [
    id 188656
    name "188656"
    author "52650598"
    likes 1
    intent "ж"
    date "21.04.2015 22:35"
    content "40"
    Label "188656"
    target "4"
    text "«по принципам природы, которая разумно устроена, все слабое и больное отметает» — природа устроена крайне «неразумно», если я правильно понимаю смысл, который ты вкладываешь в слово «разумно».<br><br>Случайная неверная кооперация движений — и Галя Ракшина подавилась куском хлеба. Черепно-мозговая травма — и Галя Ракшина забыла, что не надо испражняться в штаны. Природа — это бездушная сука, которая имеет в арсенале много способов для уничтожения всего живого. Не нужно ссылаться на природу и какие-то её задумки, чтобы оправдать сбивчивую, корявую идейку о том, почему Галя Ракшина достойна брака и семьи, а миллионы гомосексуальных мужчин и женщин — обойдутся."
  ]
  node
  [
    id 188657
    name "188657"
    author "176081084"
    likes 0
    intent "ш"
    date "21.04.2015 22:37"
    content "40"
    Label "188657"
    target "3"
    text "О, Аллах..! Да вам на Шнобелевскую премию, персонаж ?? https://ru.wikipedia.org/wiki/Шнобелевская_премия"
  ]
  node
  [
    id 188658
    name "188658"
    author "52650598"
    likes 0
    intent "б"
    date "21.04.2015 22:38"
    content "40"
    Label "188658"
    target "3"
    text "Да нет у тебя «природы, биологии». Для построения дурацких идей о том, почему каким-то группам людей нужно отказать в равноправии, никогда не требовались объективные факты из природы и биологии. Достаточно — побольше демагогии."
  ]
  node
  [
    id 188659
    name "188659"
    author "176081084"
    likes 0
    intent "п"
    date "21.04.2015 22:39"
    content "40"
    Label "188659"
    target "3"
    text "[id52650598|Гил], их нет  у меня  или  у кого бы то ни было  (как, возможно, ЛГТБ-сектантам этого не хотелось бы). Они просто есть ?? И законы их весьма неприложны."
  ]
  node
  [
    id 188660
    name "188660"
    author "176081084"
    likes 0
    intent "п"
    date "21.04.2015 22:40"
    content "40"
    Label "188660"
    target "3"
    text "[id52650598|Гил], чтобы отказать в равноправии - науки не требуется. Понять нелепость попыток  отказать в ненависти  - ещё как требуется. Вам и советую заняться изучением."
  ]
  node
  [
    id 188661
    name "188661"
    author "52650598"
    likes 0
    intent "а"
    date "21.04.2015 22:41"
    content "40"
    Label "188661"
    target "3"
    text "Какие законы? Что конкретно делает идею равноправия для ЛГБТ невыполнимой? Цветочки перестанут цвести с легализацией однополых браков? Планета сойдёт с орбиты? Кварки разъединятся? На какие законы «природы, биологии» можно сослаться, чтобы отказать двум мужчинам в скреплении законом их союза?"
  ]
  node
  [
    id 188662
    name "188662"
    author "235920235"
    likes 0
    intent "ж"
    date "21.04.2015 22:42"
    content "40"
    Label "188662"
    target "4"
    text "[id52650598|Гил], не убедительно, мы все ограничены рамками природы её программ, естественный отбор великая, хотя и жесткая вещь и жизнь это подтвердила,продолжительность жизни сокращаеться . Бунт против матушки природы абсолютно бесмысленен. Я привела пример причин гомосексуализма предельно просто, живите как хотите, но отдельно от нормального и здорового общества и протесты ваши отпадут сами по себе, просто автономия. Общественное мнение вам известно, меньшинство подчиняеться большинству и бессмысленно обсуждать это."
  ]
  node
  [
    id 188663
    name "188663"
    author "176081084"
    likes 1
    intent "ж"
    date "21.04.2015 22:43"
    content "40"
    Label "188663"
    target "4"
    text "[id52650598|Гил], на данный момент разумность руководства подавляющего большинства стран, понимающего и заботящегося о социальном благоденствии подвластных им социумов."
  ]
  node
  [
    id 188664
    name "188664"
    author "176081084"
    likes 1
    intent "ж"
    date "21.04.2015 22:44"
    content "40"
    Label "188664"
    target "4"
    text "[id52650598|Гил], законы простые, многократно описанные выше: а именно естественное, врожденное отношение к так называемым  гомосексуалистам , как к достойным исключительно унижения/ненависти. И, последующих, разнообразных социальных коллапсов, к которым может привести попытка  уравнивания ."
  ]
  node
  [
    id 188666
    name "188666"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 22:47"
    content "40"
    Label "188666"
    target "4"
    text "[id235920235|Галина], чтобы автономию получить, её сперва следует заслужить, выстроить, обеспечить. Для  нетрадиционностей  это невозможно. Впрочем, уже сложились некоторые страны, всячески их приветствующие. Но, по разным другим причинам невозможно собрать там всех  нетрадиционностей  со всего мира. Таким образом единственная реальная  автономия  - это частная территория."
  ]
  node
  [
    id 188667
    name "188667"
    author "52650598"
    likes 2
    intent "и"
    date "21.04.2015 22:47"
    content "40"
    Label "188667"
    target "4"
    text "«продолжительность жизни сокращаеться» — средняя ожидаемая продолжительность жизни увеличивается — благодаря научно-техническому прогрессу, улучшению качества жизни, питания и медицины. Кстати, моя маленькая любительница природы, обрати внимание на то обстоятельство, что научно-технический прогресс, питание и медицина скорее конкурируют с природой, обходя или нивелируя её ограничения. <br><br>«бунт против матушки природы абсолютно бесмысленен» — для того, что пара мужиков делает в кровати, фраза «бунт против природы» звучит как-то театрально.<br><br>«отдельно от нормального и здорового общества» — гомосексуалы как раз являются частью нормального и здорового общества. Пока ты упражняешься в выдумывании смысла природе, медицина не стоит на месте: гомосексуалов давно не считают больными и потому не подвергают лечению."
  ]
  node
  [
    id 188670
    name "188670"
    author "52650598"
    likes 1
    intent "б"
    date "21.04.2015 22:52"
    content "40"
    Label "188670"
    target "3"
    text "Ну-ка, объясни, как однополые браки угрожают твоему «социальному благоденствию». Гомофобы говорят, что вот пойдут мужики замуж друг за друга, и тут настанет крах семейным ценностям. Правда, не объясняют, почему семейные ценности так сильно зависят от однополых браков.<br><br>«естественное, врожденное отношение к так называемым  гомосексуалистам , как к достойным исключительно унижения/ненависти» — да нет никакого «врождённого отношения», ты бредишь. Твои примитивные гомофобские идейки — набор штампов, усвоенных плоховато функционирующим мозгом, и не надо тут про «врождённость». Глупость — это да, явно тебе не по твоей воле досталась."
  ]
  node
  [
    id 188672
    name "188672"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 22:53"
    content "40"
    Label "188672"
    target "4"
    text "[id52650598|Гил], потому, что гомосексуализм - это исключительно социальный продукт :  т.е. продукт социального окружения, воспитания, т.д. и ничего более. И, следовательно, любая публичность педерастии обладает  эффектом пропаганды , как и все прочие примеры.<br><br>Отнюдь, лишь академическая наука."
  ]
  node
  [
    id 188673
    name "188673"
    author "52650598"
    likes 2
    intent "и"
    date "21.04.2015 22:56"
    content "40"
    Label "188673"
    target "4"
    text "«гомосексуализм - это исключительно социальный продукт» — ВОЗ не определилась, обе АПА не определились, а Чулкин — определился. Ну, что ж, напиши им, может, степень почётного доктора дадут. А заодно пересмотрят свои нормативы в отношении гомосексуальности.<br><br>«публичность педерастии обладает  эффектом пропаганды » — это уж совсем из сферы нобелевских открытий. Расскажи нам, как сексуальная ориентация передаётся через пропаганду."
  ]
  node
  [
    id 188674
    name "188674"
    author "52650598"
    likes 0
    intent "н"
    date "21.04.2015 22:57"
    content "40"
    Label "188674"
    target "3"
    text "Ах, да: вопрос о вреде однополых браков для твоего благоденствия ты проигнорировал. Нет аргументов? Галочка."
  ]
  node
  [
    id 188675
    name "188675"
    author "176081084"
    likes 0
    intent "н"
    date "21.04.2015 22:57"
    content "40"
    Label "188675"
    target "3"
    text "[id52650598|Гил],  педерастия , как и любые виды  сексуальных желаний  - это социальный конструкт. Определились все, кроме безграмотного профана. О чем тут ещё можно говорить? По-меньше ЛГТБ-листовок в вашей жизни, и прогресс в развитии возможен ??"
  ]
  node
  [
    id 188676
    name "188676"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 22:59"
    content "40"
    Label "188676"
    target "4"
    text "[id52650598|Гил], я не отделяю себя от социума, таким образом, изгойство и затворничество мне не свойственны (в отличии от педерастов, кои не желают быть ненавидимыми/униженными). А следовательно, и общее благоденствие всего социума (равно как и его неблагоденствие), как социума, в масштабах города, страны, народа - напрямую отражается и на мне."
  ]
  node
  [
    id 188677
    name "188677"
    author "52650598"
    likes 1
    intent "ж"
    date "21.04.2015 23:01"
    content "40"
    Label "188677"
    target "3"
    text "Опять эти «ЛГБТ-листовки». :) Если ты испытываешь трудности в генерации текста для дискуссии, хотя бы бери наугад различные попавшиеся под руку цитаты из интернета. Смысла больше не станет, но зато твоя риторика не будет казаться такой убогой и неизобретательной.<br><br>« педерастия , как и любые виды  сексуальных желаний  - это социальный конструкт» — ссылочку бы на академические исследования. Да и не мне, а сразу в ВОЗ, обе АПА. Не забудь ещё и Всемирную Психиатрическую Ассоциацию — её ныне возглавляет гомосексуал, выступающий за равноправие. Пусть скажет пацанам, чтобы расходились — Чулкин доказал социальную основу гомосексуальности."
  ]
  node
  [
    id 188678
    name "188678"
    author "176081084"
    likes 0
    intent "н"
    date "21.04.2015 23:03"
    content "40"
    Label "188678"
    target "3"
    text "[id52650598|Гил], ну, вы пишите гигантские тексты, а смысл масштаба ЛГТБ-листовки. При чем тут риторика? Её доказала _академическая_ наука. Обновитесь, отстали от жизни, вероятно, читая ЛГТБ-листовки ??"
  ]
  node
  [
    id 188679
    name "188679"
    author "176081084"
    likes 0
    intent "н"
    date "21.04.2015 23:04"
    content "40"
    Label "188679"
    target "3"
    text "[id52650598|Гил], при чем тут ВОЗ, вы хотя бы знаете расшифровку этой аббривиатуры? ??"
  ]
  node
  [
    id 188680
    name "188680"
    author "52650598"
    likes 0
    intent "ф"
    date "21.04.2015 23:05"
    content "40"
    Label "188680"
    target "3"
    text "И — всё? «Социум-униженные-социум-неблагоденствие-снова-социум-и-ещё-раз-социум»? Чот я так и не понял, почему однополые союзы угрожают благоденствию. То ли Чулкину конкретики не хватает, то ли мне не хватает ума, чтобы уследить за рассуждениями диванного светила академической науки.<br><br>Я прекрасно знаю расшифровку этой аббревиатуры. А что?"
  ]
  node
  [
    id 188682
    name "188682"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 23:05"
    content "40"
    Label "188682"
    target "3"
    text "[id52650598|Гил], садись, персонаж, кол. Хотя, можешь и на кол присесть, впрочем - тут уже по вашим собственным желаниям ??"
  ]
  node
  [
    id 188685
    name "188685"
    author "52650598"
    likes 0
    intent "ж"
    date "21.04.2015 23:09"
    content "40"
    Label "188685"
    target "3"
    text "Эх, Чулкин, Чулкин. Столько тянул, столько словоблудил, чтобы в конце сделать витиеватое предложение сексуальных утех для мужчины-оппонента. Если б я знал, что это — твоя тактика для привлечения самцов, переключился бы на кого-то более внятного."
  ]
  node
  [
    id 188687
    name "188687"
    author "176081084"
    likes 0
    intent "н"
    date "21.04.2015 23:10"
    content "40"
    Label "188687"
    target "3"
    text "[id52650598|Гил], образовывайтесь (и настоятельно вновь рекомендую: не путём чтения ЛГТБ-листовок), школу по возрасту уже давным-давно должны были закончить, а ВОЗ и ныне там ??<br>А то, боюсь, вы пишите-пишите, а что собственно пишите и о чем - очевидно не понимаете даже сами ??"
  ]
  node
  [
    id 188688
    name "188688"
    author "212553600"
    likes 0
    intent "т"
    date "21.04.2015 23:12"
    content "40"
    Label "188688"
    target "3"
    text "[id16846651|Мария], нет, подождите, Вы в курсе что пидары на Западе не ограничились „пастелью , они полезли в усыновление в „гендерное воспитание  в школах, и если кто–то из родителей против того чтобы его детей „гендерно воспитывали  их могут запросто лишить род.прав и отдать ИХ детей в пидарские семьи, это норамльно??? Что за чушь Вы порете, где „редигиозная пропаганда  и каким образом она вредит можно поинтересоваться?"
  ]
  node
  [
    id 188690
    name "188690"
    author "52650598"
    likes 0
    intent "б"
    date "21.04.2015 23:14"
    content "40"
    Label "188690"
    target "3"
    text "Чулкин, если ты во что-то не врубаешься, не значит, что все остальные — тупицы. Горькая правда может заключаться в том, что тупица — скорее всего ты.<br><br>То есть, я понимаю, о чём пишу, не прибегаю к демагогии и не создаю видимость участия в дискуссии, просто тасуя излюбленные речевые штампы, которые кажутся мне остроумными. «Садись, кол/ЛГБТ-листовки/учитесь-учитесь-учитесь/академическая наука» — это всё уже приелось. Ты — глупый."
  ]
  node
  [
    id 188691
    name "188691"
    author "212553600"
    likes 0
    intent "и"
    date "21.04.2015 23:14"
    content "40"
    Label "188691"
    target "4"
    text "[id16846651|Мария], и еще, любой гомик имеет педофильские наклонности ЛЮБОЙ. Любой психолог который плотно общался с этой категорией больных Вам это подтвердит."
  ]
  node
  [
    id 188692
    name "188692"
    author "52650598"
    likes 1
    intent "ж"
    date "21.04.2015 23:15"
    content "40"
    Label "188692"
    target "3"
    text "Ты так говоришь про гендерное воспитание, как будто это — что-то плохое."
  ]
  node
  [
    id 188693
    name "188693"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 23:15"
    content "40"
    Label "188693"
    target "4"
    text "[id212553600|Дмитрий], да уж, это чудовищные вещи, движущиеся к безальтернативности этого либерастического фашизма."
  ]
  node
  [
    id 188695
    name "188695"
    author "176081084"
    likes 0
    intent "н"
    date "21.04.2015 23:15"
    content "40"
    Label "188695"
    target "3"
    text "[id52650598|Гил], отнюдь. Вы просто необразованный профан, нахватавшийся названий неких организаций, однако, даже не имеете представления о сути деятельности этих организаций, даже не говоря о чем-то большем ??"
  ]
  node
  [
    id 188696
    name "188696"
    author "52650598"
    likes 0
    intent "ш"
    date "21.04.2015 23:17"
    content "40"
    Label "188696"
    target "3"
    text "Так я ж попросил тебя объяснить, почему тебе интересно, знаю ли я о ВОЗ. Что ещё захватывающего из мира диванной академической науки Чулкина ты можешь мне рассказать?"
  ]
  node
  [
    id 188697
    name "188697"
    author "16846651"
    likes 0
    intent "и"
    date "21.04.2015 23:17"
    content "40"
    Label "188697"
    target "4"
    text "[id235920235|Галина], &gt : своим детям<br>Проклинайте меня, я детей не люблю. А если вдруг мне стукнет в голову, и я захочу завести ребёнка, я приму его любым, если какие-то его черты не будут вредить его/других здоровью и психике. Вы сможете? Навряд ли, судя по Вашим речам.<br>Далее. Пишете простынь - пишите нормально. Пунктуация (и не только) у Вас хромает, вчитываться порой сложно.<br>На религию опираться глупо, ага. Я в Вашего воображаемого друга не верю, для меня она - не аргумент.<br>Гомосексуализм - не болезнь, лечить его не надо. До меня сотни раз сказал человек в комментариях, что в природе он тоже имеет место быть. Не только в качестве инструмента для подавления и доминирования, да и самки тоже прекрасно могут жить отдельно от самцов. И ничего, существуют себе звери спокойно. Если бы природа по уровню разумности и мудрости была там же, где человечество (то есть, на практически нулевой  ступени ), страшно даже думать, что было бы с животными.<br>Многие светила науки и искусства были гомосексуалистами. Глупее или бездарнее их это не делало.<br>От приведённой Вами в пример анорексии есть прямой вред здоровью человека вплоть до летального исхода. От того, что два мужчины/две женщины добровольно себе живут вместе, спят в одной кровати и питают друг к другу глубокие платонические чувства, вреда здоровью или психике никакого нет.<br>Засим и Вам предлагаю закончить разговор. Вы своего мнения не измените, я своего - тем более. Спорить друг с другом бессмысленно, к тому же, Вы первая ко мне полезли."
  ]
  node
  [
    id 188698
    name "188698"
    author "52650598"
    likes 0
    intent "и"
    date "21.04.2015 23:18"
    content "40"
    Label "188698"
    target "4"
    text "«любой гомик имеет педофильские наклонности ЛЮБОЙ» — подавляющее большинство растлителей малолетних — гетеросексуальные мужчины :  подавляющее большинство жертв растления — девочки. Хотя, если ты — сторонник новой науки Чулкина, то факты могут не иметь для тебя значения."
  ]
  node
  [
    id 188699
    name "188699"
    author "176081084"
    likes 0
    intent "б"
    date "21.04.2015 23:19"
    content "40"
    Label "188699"
    target "3"
    text "[id52650598|Гил],  потому что гладиолус . На понятном вам языке, с близкими вам аналогией и ассоциативным рядом. <br><br>Направьте вашу тезисность на Марию Быкову. А меня избавьте от вашего приплетания ВОЗ-а в рамках о дискуссии о социальной сконструированности педерастии/сексуальаных желаний, и прочего вашего бреда."
  ]
  node
  [
    id 188700
    name "188700"
    author "16846651"
    likes 0
    intent "и"
    date "21.04.2015 23:20"
    content "40"
    Label "188700"
    target "4"
    text "[id212553600|Дмитрий], proof or it didn't happen.<br>Да, религиозная пропаганда. Почитайте современные детские учебники, посмотрите телевидение, да и вообще оглянитесь вокруг. Если Вы считаете подобное зомбирование нормой - что ж, не мне Вас судить."
  ]
  node
  [
    id 188701
    name "188701"
    author "16846651"
    likes 0
    intent "а"
    date "21.04.2015 23:20"
    content "40"
    Label "188701"
    target "3"
    text "[id212553600|Дмитрий], покажите мне этих психологов. Или дайте ссылку на объективный научный источник, ежели располагаете."
  ]
  node
  [
    id 188702
    name "188702"
    author "52650598"
    likes 0
    intent "ж"
    date "21.04.2015 23:22"
    content "40"
    Label "188702"
    target "3"
    text "Дискуссию о «социальной сконструированности сексуальных желаний» ведёшь ты. Это — как с шизофреником: с ним никто не спорит о размере верблюжьей колючки в мошонке :  речь идёт о реальности или нереальности этой колючки."
  ]
  node
  [
    id 188704
    name "188704"
    author "52650598"
    likes 0
    intent "и"
    date "21.04.2015 23:23"
    content "40"
    Label "188704"
    target "3"
    text "Можно не просить психологов и ссылки. Трэнд этого вечера — без уточнений ссылаться на какую-то академическую науку, в которой, наверное, как раз и есть психологи с ссылками, но нам их никто не покажет, ибо наше дело — сидеть с двойкой в дневнике."
  ]
  node
  [
    id 188706
    name "188706"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 23:24"
    content "40"
    Label "188706"
    target "3"
    text "[id16846651|Мария], а каким именно образом  вредит ? Чему или кому? Возможной пропаганде педерастии, или?"
  ]
  node
  [
    id 188707
    name "188707"
    author "16846651"
    likes 0
    intent "в"
    date "21.04.2015 23:25"
    content "40"
    Label "188707"
    target "3"
    text "[id52650598|Гил], оки-доки.<br>И правда что, тренд. )"
  ]
  node
  [
    id 188708
    name "188708"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 23:26"
    content "40"
    Label "188708"
    target "3"
    text "[id52650598|Гил], академическая наука - вещь полезная, даже несмотря на то, что вам очевидно неведомая в силу вашей необразованности. А когда вы что-то утверждаете - ссылки нужны. Это весьма разумно, хотя вы в силу отсутствия разума, возможно, этим не увлекаетесь. Тем не менее. Впредь следуйте подтверждению ваших слов, вместо нелепого голословия, тогда, вероятно, будет смысл с вами общаться далее."
  ]
  node
  [
    id 188709
    name "188709"
    author "212553600"
    likes 0
    intent "ж"
    date "21.04.2015 23:26"
    content "40"
    Label "188709"
    target "3"
    text "[id52650598|Гил], ты так говоришь как будто несколько тысяч лет люди не могли жить без этого воспитания или это что–то хорошее."
  ]
  node
  [
    id 188711
    name "188711"
    author "16846651"
    likes 0
    intent "и"
    date "21.04.2015 23:28"
    content "40"
    Label "188711"
    target "4"
    text "[id176081084|Евгений], навязывание, окда? Ещё и в стране, где в Конституции чёрным по белому написано о свободе вероисповедания.<br>Одно дело, если человек сам пришёл к какой-то религии, стал её последователем, всё абсолютно осознанно. Другое - если ему это навязывают без спроса с самого детства."
  ]
  node
  [
    id 188712
    name "188712"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 23:29"
    content "40"
    Label "188712"
    target "3"
    text "[id16846651|Мария], ну, и математику в школе навязывают. И пение с физкультурой. Это плохо, или? <br>Вы не ответили: каким именно образом  вредит ? Чему или кому? Возможной пропаганде педерастии, или?<br><br>Естественно. Каждый свободен исповедовать ту или иную религию, равно как и никакой. Каким образом  пропаганда религии  ущемляет это право?"
  ]
  node
  [
    id 188713
    name "188713"
    author "212553600"
    likes 0
    intent "а"
    date "21.04.2015 23:32"
    content "40"
    Label "188713"
    target "3"
    text "[id52650598|Гил], Сколько педиков в процентном соотношении и сколько геторосексуалистов? И сколько среди этих растлителей извращенцев так назывемых «би» Вы считали? В курсе ли Вы что извращенцы это постоянно деградирующие личности и напрмер тот кто вчера был якобы гетеро позже может стать педофилом, а еще позже запутаться в предпочтениях и стать „гомо–педофилом ?"
  ]
  node
  [
    id 188714
    name "188714"
    author "212553600"
    likes 0
    intent "а"
    date "21.04.2015 23:32"
    content "40"
    Label "188714"
    target "3"
    text "[id16846651|Мария], какие например и чем они вредны?"
  ]
  node
  [
    id 188715
    name "188715"
    author "52650598"
    likes 0
    intent "ж"
    date "21.04.2015 23:32"
    content "40"
    Label "188715"
    target "3"
    text "«Нелепое голословие» — это даже как-то обидно. :) Из нас двоих это ты ссылаешься на непонятные и таинственные научные данные, строишь загадочность вокруг аббревиатуры ВОЗ и втыкаешь неудачные «остроты», чтобы зрительно увеличить объём текста, как будто тебе есть, чем возразить."
  ]
  node
  [
    id 188716
    name "188716"
    author "176081084"
    likes 0
    intent "б"
    date "21.04.2015 23:35"
    content "40"
    Label "188716"
    target "3"
    text "[id52650598|Гил], ну, вы же ничем не подтверждаете ваши голословные росказни. Отсюда мне, человеку, которому очевидна невежественность ваших заявлений, вполне понятно, что это либо откровенная ложь, либо какие-то псевдо-научные нечистоты, и я прямо заявляю об этом, ожидая от вас подтверждений ваших же слов. К чему вы приплели сюда ВОЗ, совершенно понятно.<br><br>Вы в своем уме, скудоумец, отдаете ли себе отчет для чего вы упоминаете ВОЗ в отсутствии какого-либо утверждения о том, что  гомосексуализм - это болезнь ?<br>Вы, опять за свое. Ок."
  ]
  node
  [
    id 188717
    name "188717"
    author "52650598"
    likes 1
    intent "ж"
    date "21.04.2015 23:37"
    content "40"
    Label "188717"
    target "4"
    text "Говоря об абсолютном большинстве, я как раз имел ввиду процентное соотношение, детка. «Би» мы не считали, но с сексуальной ориентацией — всегда так: если чувак говорит, что он — гетеросексуал, мы вынуждены ему верить, даже если он, как Чулкин, исподтишка пропихивает эротические предложения мужчинам.<br><br>«извращенцы это постоянно деградирующие личности» — да мы тут не про извращенцев говорим, а о гомосексуальности и гомосексуалах. Они, видишь ли, — не извращенцы."
  ]
  node
  [
    id 188718
    name "188718"
    author "176081084"
    likes 0
    intent "б"
    date "21.04.2015 23:39"
    content "40"
    Label "188718"
    target "4"
    text "[id52650598|Гил],  о ... гомосексуалах. Они, видишь ли, — не извращенцы.  (с) доказано Гилом Гриссомом Сомом, ВОЗ. Ок. Пожалуй, годнота для какой-либо листовки ЛГТБ ??"
  ]
  node
  [
    id 188719
    name "188719"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 23:39"
    content "40"
    Label "188719"
    target "3"
    text "[id52650598|Гил], а кто такие извращенцы?"
  ]
  node
  [
    id 188720
    name "188720"
    author "52650598"
    likes 0
    intent "к"
    date "21.04.2015 23:43"
    content "40"
    Label "188720"
    target "1"
    text "Я «приплёл» не только ВОЗ, но и обе АПА и даже ВПА. Организации, которые уполномочены подтверждать или опровергать имеющийся медицинский консенсус в отношении гомосексуальности. Отношение к гомосексуалам как к дефективным личностям, не имеющим возможности вступать в брак, должно проистекать из медицинской оценки, но никак не от Чулкина и его открытий."
  ]
  node
  [
    id 188721
    name "188721"
    author "212553600"
    likes 0
    intent "ш"
    date "21.04.2015 23:44"
    content "40"
    Label "188721"
    target "4"
    text "[id52650598|Гил], гомосеки не извращенцы? Понятно. :)))"
  ]
  node
  [
    id 188722
    name "188722"
    author "52650598"
    likes 0
    intent "х"
    date "21.04.2015 23:44"
    content "40"
    Label "188722"
    target "3"
    text "Вот, и славненько."
  ]
  node
  [
    id 188723
    name "188723"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 23:44"
    content "40"
    Label "188723"
    target "3"
    text "[id52650598|Гил], при чем тут  дефективность личности ? Вы, боюсь, о чем-то о своем. Ок."
  ]
  node
  [
    id 188724
    name "188724"
    author "212553600"
    likes 0
    intent "а"
    date "21.04.2015 23:44"
    content "40"
    Label "188724"
    target "3"
    text "Гил, процентное соотношение, а ссылочку на исслелование можно, любитель мужичков?"
  ]
  node
  [
    id 188725
    name "188725"
    author "176081084"
    likes 1
    intent "а"
    date "21.04.2015 23:46"
    content "40"
    Label "188725"
    target "3"
    text "[id212553600|Дмитрий], интересен ответ этого профана на вопрос:  кто такие извращенцы?  ?? К сожалению, проигнорировал судя по всему. Он совершенно не понимает, о чем сам пишет."
  ]
  node
  [
    id 188726
    name "188726"
    author "212553600"
    likes 0
    intent "б"
    date "21.04.2015 23:46"
    content "40"
    Label "188726"
    target "3"
    text "Гил, я не сказал бы что для Вас славненько, потому что если извращенцы для Вас не извращенцы, то Вы либо пьяны, либо просто очень плохо себя чувствуете."
  ]
  node
  [
    id 188727
    name "188727"
    author "176081084"
    likes 0
    intent "и"
    date "21.04.2015 23:47"
    content "40"
    Label "188727"
    target "4"
    text "Есть такая вещь, именуемая  разрывы мышления , которая не позволяет собеседнику улавливать нить взаимосвязи между двумя-тремя звеньями простейшей логической цепи. Что-то подобное, вероятно у этого персонажа. Симптоматика шизофрении, к слову сказать."
  ]
  node
  [
    id 188729
    name "188729"
    author "52650598"
    likes 0
    intent "с"
    date "21.04.2015 23:49"
    content "40"
    Label "188729"
    target "3"
    text "...А здесь мы снова возвращаемся к тому, чем, если не дефектом и вредом для социального благоденствия, Чулкин может оправдать своё неприятие однополых союзов. Раз — не болезнь, не преступление, то, может, ну их, пусть брачуются, не?.."
  ]
  node
  [
    id 188730
    name "188730"
    author "176081084"
    likes 0
    intent "ж"
    date "21.04.2015 23:50"
    content "40"
    Label "188730"
    target "4"
    text "[id52650598|Гил], нет, речь шла о естественнонаучной истине, в частности, что в животном мире отсутствует однополый секс, отличный от чего-либо, кроме акта агрессии/унижения/доминирования. Но, проехали. ВОЗ уехал.<br><br>Продолжим, пациент. Вопрос выше, продублирую: а кто такие извращенцы? ??"
  ]
  node
  [
    id 188731
    name "188731"
    author "52650598"
    likes 0
    intent "а"
    date "21.04.2015 23:50"
    content "40"
    Label "188731"
    target "3"
    text "Ты считаешь, что всё-таки извращенцы? Объясни мне и заодно Чулкину, кто такие извращенцы и почему гомосексуалы — они самые."
  ]
  node
  [
    id 188732
    name "188732"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 23:51"
    content "40"
    Label "188732"
    target "3"
    text "[id52650598|Гил], вопрос адресован вам, вы же так нелепо про-голословили  гомосексуалисты - не извращенцы . Так ответьте: а кто такие извращенцы?"
  ]
  node
  [
    id 188733
    name "188733"
    author "52650598"
    likes 0
    intent "н"
    date "21.04.2015 23:52"
    content "40"
    Label "188733"
    target "3"
    text "Какие извращенцы тебя интересуют? Моральные? Половые? Может, проблемы со словарём мешают тебе вникнуть в смысл самого понятия «извращение»?"
  ]
  node
  [
    id 188734
    name "188734"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 23:53"
    content "40"
    Label "188734"
    target "3"
    text "[id52650598|Гил], ну, любые... отталкиваясь от вашего весьма нелепого  гомосексуалисты - не извращенцы . Вы же наверно знаете какие, раз  знаете , что  гомосексуалисты - не извращенцы .<br><br>Так кто такие извращенцы?"
  ]
  node
  [
    id 188735
    name "188735"
    author "52650598"
    likes 0
    intent "ф"
    date "21.04.2015 23:56"
    content "40"
    Label "188735"
    target "3"
    text "Оу, теперь я уже не ученик/студент, а пациент. Твои личности меняются непредсказуемо. То — самоназванный профессор, то — врач. Кто будет дальше? Агент ЦРУ, пожарный или сексуальная медсестра?..<br><br>Моё нелепое «гомосексуалы — не извращенцы» вытекает из димкиного нелепого «гомосексуалы — извращенцы». Garbage In, Garbage Out. Это Димке следовало кудахтать «а пачиму это ниизврощенцы м?», но не тебе."
  ]
  node
  [
    id 188736
    name "188736"
    author "176081084"
    likes 0
    intent "л"
    date "21.04.2015 23:59"
    content "40"
    Label "188736"
    target "3"
    text "[id52650598|Гил], ну, спрашивайте его. Мне-то что. Это ведь не остановило вас от нелепости  педерасты - не извращенцы . Т.е., вы, как обычно, пишите о том/то, что собственно сами не понимаете? ??<br><br>Вы суть машина по некачественной переработке (т.к. вход-выход идентичный) мусора, отходов, нечистот, верно? Не сомневался. Ок."
  ]
  node
  [
    id 188737
    name "188737"
    author "212553600"
    likes 0
    intent "л"
    date "22.04.2015 0:00"
    content "40"
    Label "188737"
    target "3"
    text "[id52650598|Гил], подозреваю что это Вы и примерно 90% индивидов с либерализмом головного мозга. Угадал? ))"
  ]
  node
  [
    id 188738
    name "188738"
    author "16846651"
    likes 0
    intent "г"
    date "22.04.2015 0:03"
    content "40"
    Label "188738"
    target "3"
    text "[id176081084|Евгений], ну Вы сравнили мух с котлетами, религию и математику.<br>Да что ж у Вас за паранойя-то? За каждым углом педерасты из секты свидетелей Иеговы с ЛГБТ-листовками мерещатся? )<br>От того, что Вы будете изучать математику, химию, информатику и т.д., учить языки, в развитии Вы не остановитесь. А религия - что? Наука зло, бох решает, берегись гИены огненной, креационизм навсегда. Окей, кто-то и правда так считает, их дело. Но навязывать это и пропагандировать - увольте. Религия стопорит науку и прогресс как таковой. Уже молчу о вышеупомянутом насаждении, как результат - искажение мышления в нужную той или иной религии сторону. (Возвращаясь к изначальной теме разговора, гомосексуалисты ничего не стопорят. Кто-то даже наоборот.)<br>Хотели бы Вы, чтобы за Вас решали, в кого Вам верить и верить ли вообще? Не думаю.<br>И дубль два. Спорить бессмысленно, все останутся при своём мнении. Ариведерчи."
  ]
  node
  [
    id 188739
    name "188739"
    author "16846651"
    likes 0
    intent "г"
    date "22.04.2015 0:04"
    content "40"
    Label "188739"
    target "3"
    text "[id212553600|Дмитрий], описано выше. Ариведерчи и Вам."
  ]
  node
  [
    id 188740
    name "188740"
    author "176081084"
    likes 0
    intent "т"
    date "22.04.2015 0:05"
    content "40"
    Label "188740"
    target "3"
    text "[id16846651|Мария], ну, зачем же вы лжете или показываете свое невежество? Ведь вы только что солгали: никаким креационизмом в средне-образовательных программах РФ и не пахнет, ведь это не США.<br><br>Т.е. пропаганда религии может навредить тем, что вы о религии солгали, верно?<br>Это не аргумент, согласитесь."
  ]
  node
  [
    id 188741
    name "188741"
    author "52650598"
    likes 0
    intent "ф"
    date "22.04.2015 0:05"
    content "40"
    Label "188741"
    target "3"
    text "Ах, пропустил твою просьбу о ссылочке.<br><br>На.<br><br>Пояснить, или разберёшься самостоятельно? http://pediatrics.aappublications.org/content/94/1/41.abstract"
  ]
  node
  [
    id 188742
    name "188742"
    author "52650598"
    likes 0
    intent "ц"
    date "22.04.2015 0:06"
    content "40"
    Label "188742"
    target "3"
    text "«Либерализм головного мозга»? Ты пишешь одиннадцатую редакцию «МКБ»?"
  ]
  node
  [
    id 188743
    name "188743"
    author "176081084"
    likes 0
    intent "л"
    date "22.04.2015 0:07"
    content "40"
    Label "188743"
    target "3"
    text "[id52650598|Гил], много и ни о чем. Мусор. Вы - мусорный бак. Уверяю вас, вам не мешало бы наполниться образованностью. И демагогия тут вовсе не при чем."
  ]
  node
  [
    id 188744
    name "188744"
    author "52650598"
    likes 0
    intent "а"
    date "22.04.2015 0:09"
    content "40"
    Label "188744"
    target "3"
    text "Я — мусорный бак? Ещё б шваброй в очках обозвал, чтобы добить. 8)<br><br>По делу-то есть чё? Что там — с однополыми браками? Почему их нельзя легализовать, а ЛГБТ не должны прикасаться к святыне гражданского равноправия?"
  ]
  node
  [
    id 188745
    name "188745"
    author "176081084"
    likes 0
    intent "г"
    date "22.04.2015 0:10"
    content "40"
    Label "188745"
    target "3"
    text "[id52650598|Гил], всё описано выше :  для желающего увидеть, прочитать. Вам же - поможет образование. Ок."
  ]
  node
  [
    id 188747
    name "188747"
    author "52650598"
    likes 0
    intent "н"
    date "22.04.2015 0:13"
    content "40"
    Label "188747"
    target "3"
    text "Не, Чулкин, ничего там не «описано». Если ты усиленно делаешь вид, что победил в дискуссии и всё-превсё обосновал, а тупые оппонентишки не поняли, потому что они — мусорные баки без образования, то выглядит это именно как усиленное делание вида. <br><br>Слабовато для явно опытного демагога, Чулкин."
  ]
  node
  [
    id 188750
    name "188750"
    author "212553600"
    likes 0
    intent "п"
    date "22.04.2015 0:22"
    content "40"
    Label "188750"
    target "3"
    text "[id16846651|Мария], Вы считаете оскотинивать детей с детства растлевая их сознание пропагандой разврата и низводя их до уровня ниже животных это норм, а пытаться противодействовать этому, объясняя что быть верным, скромным, милосердным, не раздражаться, ненавидеть ложь, не быть злопамятным, не все мерять деньгами и личным успехом, иметь большую крепкую семью это зомбация и насилие над личностью? Чему плохому учит религия?"
  ]
  node
  [
    id 188751
    name "188751"
    author "52650598"
    likes 0
    intent "н"
    date "22.04.2015 0:24"
    content "40"
    Label "188751"
    target "3"
    text "Ах, пропустил твою просьбу о ссылочке.<br><br>На.<br><br>Пояснить, или разберёшься самостоятельно? http://pediatrics.aappublications.org/content/94/1/41.abstract"
  ]
  node
  [
    id 188752
    name "188752"
    author "212553600"
    likes 0
    intent "ж"
    date "22.04.2015 0:42"
    content "40"
    Label "188752"
    target "4"
    text "[id16846651|Мария], все великие ученые были верующими людьми. Родоначальник генетики – монах Мендель, а как Вам Никола Тесла, воспитаный отцом православным священником? )) Фактически он изобрел весь современный мир который нас окружает. Ньютон, был по совместительству богословом, Паскаль – гений математики, один из творцов новой физики, был не просто<br>верующим, но одним<br>из величайших религиозных мыслителей Европы. «Все противоречия, которые более всего, по-видимому, хотят удалить меня от позиции религии более<br>всего и привели к ней» ©Паскаль.<br>Пастер, Линней, Кеплер, Лайель, Мюллер, Ратцель, Бэкон и тд и тд. Даже Дарвин (!)"
  ]
  node
  [
    id 188755
    name "188755"
    author "212553600"
    likes 0
    intent "б"
    date "22.04.2015 0:46"
    content "40"
    Label "188755"
    target "3"
    text "[id52650598|Гил], но это же из пидерций (пидарлэндов) „исследования  :( Вы меня огорчаете... Там ведь лобби извращенцев уже не первое десятилетие. :( Мы же о России говорим, а не о пидерциях. :) По России давайте, западу веры нет. Они Вам и не такого наплетут."
  ]
  node
  [
    id 188757
    name "188757"
    author "52650598"
    likes 0
    intent "и"
    date "22.04.2015 1:06"
    content "40"
    Label "188757"
    target "3"
    text "«По России давайте, западу веры нет»: это — твоё возражение? Ну, если ты просто объявляешь доказательства не доказательствами, что с тебя взять? :) Исследования проведены в США, результаты представлены в авторитетном источнике, а дальше ты можешь стучать кулачками и приговаривать «ниубидитильно», но объективная реальность от этого не изменится.<br><br>В свою очередь поинтересуюсь, есть ли у тебя ссылочка на рецензированную публикацию в авторитетном источнике, доказывающая, будто «ЛЮБОЙ гомик имеет педофильские наклонности».<br><br>И ты тут Марии настрочил про верующих учёных, а поскольку Марии нет, твой самозабвенный торжественный порыв прерву я. Ты перечислил персон, живших в то время, когда не существовало альтернативного объяснения возникновению Вселенной и всего такого :  религиозность была обычным делом. Статистику по религиозным учёным современности приводит Ричард Доукинс в своей книге «Бог Как Иллюзия». Там — всё плохо, ты огорчишься.<br><br>И не надо тут баек из серии «Этим Студентом Был Эйнштэйн». Даже-Дарвин отошёл от веры и — как мы знаем — нанёс один из самых сокрушительных ударов по библейским сказкам о сотворении мира."
  ]
  node
  [
    id 188758
    name "188758"
    author "16846651"
    likes 1
    intent "п"
    date "22.04.2015 1:18"
    content "40"
    Label "188758"
    target "3"
    text "[id212553600|Дмитрий], можно быть хорошим человеком и без религии. Я не убью человека не потому, что в Ад попаду, а потому, что убивать - плохо и неправильно, если это не самооборона."
  ]
  node
  [
    id 188759
    name "188759"
    author "212553600"
    likes 0
    intent "ш"
    date "22.04.2015 1:19"
    content "40"
    Label "188759"
    target "3"
    text "[id52650598|Гил], пытаясь приводить „исследования  страны где основной иделогией является разврат, потребление и насаждение извращений Вы факически хотите чтобы я поверил исследованиям гитлеровских ученых о превосходстве германской рассы, или либерофашистам о том что на Украине демократия. :)))<br>Что касается Вашего пука на счет НЕверующих ученых, то мне даже скучно разбирать этот чудовысер. :) Скажу лишь о Дарвине, после того когда он изложил свое<br>учение об эволюциионном развитии его спросили– где начало цепи развития животного мира, где первое звено его? Он ответил: «оно приковано к Престолу Всевышнего». Как то так. Но я знаю что ваши либерофашистские „исслелования  вообще всех великих людей прошлого еще и в пидорги записали, так шта... Продолжайте в это верить. :))"
  ]
  node
  [
    id 188760
    name "188760"
    author "16846651"
    likes 0
    intent "т"
    date "22.04.2015 1:19"
    content "40"
    Label "188760"
    target "3"
    text "[id176081084|Евгений], цепляетесь опять к словам."
  ]
  node
  [
    id 188761
    name "188761"
    author "176081084"
    likes 1
    intent "и"
    date "22.04.2015 1:24"
    content "40"
    Label "188761"
    target "3"
    text "[id16846651|Мария], ну, так подбирайте слова, дабы не попадать впросак. Мне что, ваши мысли читать, или? Ни в одной средне-образовательной программе РФ нет ни креационизма (повторюсь, это ведь не США), ни якобы отрицания науки религией (чего нет ни только в религиозных курсах средне-образовательных программ, но и в самой религии :  Христианской, в частности). Однако, вы написали это в виде  вреда  религии: вы сознательно лжете, не способны выражать свои мысли (не обязательно по причине глупости :  выпили лишний стаканчик, например) или просто ваши мысли суть не мысли, а лишь домыслы?"
  ]
  node
  [
    id 188762
    name "188762"
    author "52650598"
    likes 1
    intent "ж"
    date "22.04.2015 1:27"
    content "40"
    Label "188762"
    target "3"
    text "Псевдоаргументы, основанные на эмоциональных лозунгах («исследования либерофашистов») и конспирологических теориях («десятилетия лобби извращенцев»), весьма эффективно применяются в кухонных посиделках с друзьями-тупицами за кружкой пива и разговорами о планах коварной обезьяны по захвату мира.<br><br>Но в приличной дискуссии с умными людьми твоя тактика уклонения от ответов выглядит, как огромная неоновая табличка «ИДИОТ». С одной стороны у нас есть уважаемая научная работа, опровергающая твоё заявление :  с другой — собственно твоё заявление, пока так и не подкреплённое хоть какой-то вшивой ссылкой.<br><br>Историю про Дарвина рассказывай собутыльникам. Я-то доказательств потребую: кто его спросил? откуда нам известна эта история? надёжен ли источник? Взгляды Дарвина на религию неплохо известны общественности, и они расположены далеко от того, что можно даже с натяжкой назвать религиозностью."
  ]
  node
  [
    id 188763
    name "188763"
    author "212553600"
    likes 0
    intent "и"
    date "22.04.2015 1:34"
    content "40"
    Label "188763"
    target "3"
    text "Мария, да... Это как вопрос Терминатора Джону Коннору на утверждение что «людей убивать НЕЛЬЗЯ!» – «Почему?» Помните что ответил Джон?<br>Так и либерофашизм основанный на воинствующем атеизме уперся в эту точку, и если уж быть до конца последовательным либерофашистом то людей убивать таки можно и нужно, потому что по сути веской причины этого не делать у либерофашистов нет. Как сказал Джон Коннор «Просто нельзя и все! ПОВЕРЬ МНЕ!»<br>Возможно именно благодаря идеологии либерофашизма стало возможным появление статьи в Нью–Йорк Таймз в которой приводились аргументы в пользу необходимости большой войны без которой якобы и нет экономического прогресса в последние годы. ?? <br>cashgo.ru/blog/4629/11342/"
  ]
  node
  [
    id 188765
    name "188765"
    author "16846651"
    likes 0
    intent "и"
    date "22.04.2015 1:38"
    content "40"
    Label "188765"
    target "3"
    text "[id176081084|Евгений], я не имела в виду преподавание креационизма. Я имела в виду, что религия развитию не способствует - и перечислила  черты . Да, вероятно, я не совсем ясно выразилась, что-то, может, не совсем уместно было. (К слову, я не опускаюсь до употребления алкоголя, так что приписывать мне это не надо.)<br>Третий раз говорю, что стоит закончить разговор. Давайте Вы уже отстанете, особенно если учесть, что это Вы изначально отвечать мне начали."
  ]
  node
  [
    id 188766
    name "188766"
    author "212553600"
    likes 0
    intent "а"
    date "22.04.2015 1:39"
    content "40"
    Label "188766"
    target "3"
    text "Гил, и так других ссылок кроме как на ссылки из государства лидер которого объявил приоритетом борьбу за права извращенцев по всему миру у Вас нет?<br>Понятно.<br>Про Дарвина... Опять не убедили, аргументы в стиле «у мня есть более другие сведения». Дарвин мог заблужлаться и даже нести ересь, противоречащую догматам церкви но отрицать то что Дарвин был верующим это полный сюр."
  ]
  node
  [
    id 188767
    name "188767"
    author "176081084"
    likes 0
    intent "г"
    date "22.04.2015 1:40"
    content "40"
    Label "188767"
    target "3"
    text "[id16846651|Мария], заканчивайте. А также думайте (как минимум пытайтесь это делать) перед написанием чего-либо публично, по меньшей мере."
  ]
  node
  [
    id 188768
    name "188768"
    author "176081084"
    likes 0
    intent ""
    date "22.04.2015 1:43"
    content "40"
    Label "188768"
    target ""
    text "[id212553600|Дмитрий], http://vk.com/photo-25106701_362755020"
  ]
  node
  [
    id 188769
    name "188769"
    author "52650598"
    likes 1
    intent "ж"
    date "22.04.2015 1:49"
    content "40"
    Label "188769"
    target "4"
    text "Не «у меня» нет. Государство, плешивый лидер которого объявил приоритетом создание сверхдержавы из страны, в которой экономика, наука и техника поразительно похожи на кучу говна, не провело необходимых исследований.<br><br>У нас имеются два тезиса: мой подкреплён ссылкой на авторитетный источник, по поводу своего ты слился.<br><br>«Дарвин мог заблуждаться» — это сильно. Ты только что опроверг естественный отбор."
  ]
  node
  [
    id 188777
    name "188777"
    author "2022305"
    likes 1
    intent "а"
    date "22.04.2015 3:04"
    content "40"
    Label "188777"
    target "3"
    text "[id52650598|Гил], а я и не утверждал, что гетеросексуальный союз сплошное счастье, люди вообще сами по себе сплошное несчастье и проблемы... и не понимаю где здесь лицемерие???? я свою току зрения выразил, гетересексуальный союз часть естественной эволюции"
  ]
  node
  [
    id 188778
    name "188778"
    author "2022305"
    likes 0
    intent "ж"
    date "22.04.2015 3:05"
    content "40"
    Label "188778"
    target "1"
    text "[id52650598|Гил], в мире розовых снов я не живу) у меня с восприятием действительности порядок)"
  ]
  node
  [
    id 188779
    name "188779"
    author "2022305"
    likes 1
    intent "а"
    date "22.04.2015 3:09"
    content "40"
    Label "188779"
    target "3"
    text "[id52650598|Гил], почему кто-то должен привыкать?? не понимаю"
  ]
  node
  [
    id 188830
    name "188830"
    author "235920235"
    likes 0
    intent "р"
    date "22.04.2015 8:02"
    content "40"
    Label "188830"
    target "3"
    text "[id16846651|Мария], живите автономно и нельзьте к нормальным и устраивайте себе загсы, рожайте)) вы же видете вас просто не выносят, для вашей же безопастности."
  ]
  node
  [
    id 188832
    name "188832"
    author "235920235"
    likes 0
    intent "а"
    date "22.04.2015 8:03"
    content "40"
    Label "188832"
    target "3"
    text "[id16846651|Мария], вы же детей не любите, зачем их заводить, чтобы прецировать на них свою неприязнь, это уже отклонение?"
  ]
  node
  [
    id 188839
    name "188839"
    author "235920235"
    likes 0
    intent "и"
    date "22.04.2015 8:18"
    content "40"
    Label "188839"
    target "3"
    text "[id52650598|Гил], а что Гил скажу резко, не хочу вас обидеть,разве природой предусмотрено использование анального отверстия для подобных действий или оно предназначено для дефекаций, а не калотолкательства. Кстати, что вызывает ряд заболеваний, отсели вас и вы вымрете как мамонты. Поэтому вы и цепляетесь за общество, которое вас отвергает и зачем вам штамп, в таком случае, сейчас многие живут прекрасно и без штампа."
  ]
  node
  [
    id 188867
    name "188867"
    author "52650598"
    likes 0
    intent "б"
    date "22.04.2015 8:53"
    content "40"
    Label "188867"
    target "3"
    text "Лицемерие, Паша, — в том, что ты взял на себя смелость заявить от имени всего мира, будто он — этот пзидец надо процитировать — «не нуждается в людях, выступающих за гомосоюзы». Мир во многом нуждается, Паша, но отсутствие в нём «гомосоюзов» и людей, которые за них «выступают», не решит ни одной реально насущной проблемы. Ни одной.<br><br>Что касается привыкания, то ты, Паша, персонально можешь и не привыкать. Всем, в общем-то, похер, известен ли тебе научный консенсус по гомосексуальности. Но ты должен принимать его к сведению, когда вступаешь в дискуссии с приличными людьми: здесь бесполезно тарахтение на тему «вот запрём пидаров в псехушки и зожывём!!1!!». Гомосексуалы — обычные нормальные члены обычного нормального общества, это — часть объективной реальности, не зависящая от того, хочет Паша Лопатин к ней привыкать или нет."
  ]
  node
  [
    id 188886
    name "188886"
    author "52650598"
    likes 1
    intent "б"
    date "22.04.2015 9:13"
    content "40"
    Label "188886"
    target "3"
    text "Когда ты говоришь «вас», ты кого имеешь ввиду — млекопитающих?..<br><br>Мне надоело, что ты вещаешь от лица природы и, как самоназванный пресс-секретарь, разъясняешь общественности её планы, потому я тоже скажу резко: не надо, Галя. Твоя трактовка природных задумок не имеет никакого смысла, поскольку природа — это не личность, у неё нет никаких планов, в том числе и на тебя. Ты тоже можешь заболеть и умереть вслед за мамонтами, это — лишь вопрос случая. Притом, подвести тебя могут даже верхние дыхательные пути — а ты тут нам про ректальные слизистые у гомосексуалов.<br><br>Если бы анальное отверстие было непригодно для секса, мужики-гомосексуалы нашли бы себе занятие поинтересней. Сходили бы в боулинг, раз всё равно ничего не получается. Но получается же.  : )<br><br>Что касается «штампа», то раз уж тебе он не нужен — живи без него :  остальные люди как-то без тебя разберутся. Если изощряться над смыслом слова «прекрасно», то можно дойти и до того, что многие люди прекрасно живут без интернета, компьютеров, электричества и прочих удобств, но ты будешь верещать как резаная, если отобрать у тебя всё это под предлогом «зачем оно тебе»."
  ]
  node
  [
    id 188894
    name "188894"
    author "235920235"
    likes 0
    intent "б"
    date "22.04.2015 9:20"
    content "40"
    Label "188894"
    target "3"
    text "[id52650598|Гил], да не буду, есть книги, гомосексуализм это вопрос не только физики, но и морали, мы то не вымрем, у нас есть потомки, а у вас, произведите хоть одного на свет и я не буду спорить."
  ]
  node
  [
    id 188903
    name "188903"
    author "212553600"
    likes 0
    intent "б"
    date "22.04.2015 9:29"
    content "40"
    Label "188903"
    target "3"
    text "Гил, Не «у меня» нет.<br><br>– если есть предоставте.<br><br> Государство, плешивый лидер которого объявил приоритетом создание сверхдержавы<br><br>– А ссылочку на „приоритет создания сверхдержавы  можно?<br><br>У нас имеются два тезиса: мой подкреплён ссылкой на авторитетный источник,<br><br>– Еще раз – источник НЕ авторитетный.<br><br> по поводу своего ты слился.<br><br>– У меня есть кое что, но это тоже исследования проводимые на Западе, и возможно их проводили как раз с целью начала атаки на традиционалистов.<br>Но вот, если Вам интересно, немного о последствиях воспитания пидрилами: k-istine.ru/sodom/sodom_gurezay.htm<br><br>«Дарвин мог заблуждаться» — это сильно. Ты только что опроверг естественный отбор.<br><br>– Вы будете удивлены, но естественный отбор это только ТЕОРИЯ, теория, понимаете? Она не доказана и не считается единственно возможной и верной, в связи с этим я имею полное право предположить что «Дарвин мог заблуждаться».<br>Вы не поверите, но даже пидары и ваши либеральные гуру (которым Вы верите безоговорочно) могут ошибаться.  ??"
  ]
  node
  [
    id 188906
    name "188906"
    author "52650598"
    likes 0
    intent "б"
    date "22.04.2015 9:33"
    content "40"
    Label "188906"
    target "4"
    text "Гомосексуальность никак не сказывается на способности производить потомство. Мы («мы» в значении «все», а не как противопоставление абстрактным «вам») вымрем из-за инфекций и пандемий, но никак не однополых браков.<br><br>Я не понял, что ты имела ввиду, когда сказала «гомосексуализм это вопрос... морали»."
  ]
  node
  [
    id 188907
    name "188907"
    author "212553600"
    likes 0
    intent "ш"
    date "22.04.2015 9:35"
    content "40"
    Label "188907"
    target "3"
    text "Гил, Вы с таким сладострастием расказываете о том как получается у пидоров, что я начинаю догадываться почему Вы скрываете Ваше настоящее имя. :)) А теперь можете кудахтать. ??"
  ]
  node
  [
    id 188921
    name "188921"
    author "52650598"
    likes 1
    intent "б"
    date "22.04.2015 9:58"
    content "40"
    Label "188921"
    target "3"
    text "Такс-такс, разберёмся.<br><br>Мой тезис основан на исследовании, «проведённом на Западе», и потому мой источник — «НЕ авторитетный».<br><br>Твой тезис так же основан на исследовании, «проведённом на Западе», но твой источник — «авторитетный», несмотря на это. Возникает парадокс, легко объясняемый тем, что ты произвольно выбираешь, какие аргументы считать истинными, а какие — ложными, исходя из соответствия аргументов твоему мнению. Я имею полное право назвать это сливом.<br><br>Если хочешь обсудить со мной работу Марка Регнеруса, для начала прочитай её в оригинале, как это сделал я. Ссылки на «миссионерско-апологетические проекты» впечатляют только слабоумных, тем более, что работа Регнеруса там страшно искажается. <br><br>Серьёзно, почитай. А пока — спойлер: из 3 000 респондентов только два человека воспитывались однополой парой (в семье лесбианок) :  Регнерус не делает в работе никакого — НИКАКОГО — вывода о воспитательном потенциале однополых семей.<br><br>Что касается «только ТЕОРИЙ», то гравитация — это тоже «только теория». Если точнее, она описывается теорией тяготения Ньютона и ОТО Эйнштэйна, которые, конечно, тоже могли ошибаться. Ты можешь проверить теорию сам, спрыгнув с крыши, — мир, на мой взгляд, станет чуть лучше.<br><br>Естественный отбор — единственное известное объяснение адаптаций, и пока он — лучшее, что у нас имеется. Если на миссионерских сайтишках придумают что-то убедительнее — тогда и поговорим. Теперь можешь кудахтать."
  ]
  node
  [
    id 188926
    name "188926"
    author "235920235"
    likes 0
    intent "а"
    date "22.04.2015 10:10"
    content "40"
    Label "188926"
    target "3"
    text "[id52650598|Гил], конечно, потому что наукой признано, что если это не патология, которая пока еще не излечима, то это просто распущенность, вспомнить можно сына Юсупова, когда его просто подсадили на такой способ связи и Бадмаев с величайшем трудом излечивал от этой дури, чтобы продлить потомство рода Юсуповых. интересно как вы собираетесь иметь детей?"
  ]
  node
  [
    id 188934
    name "188934"
    author "52650598"
    likes 1
    intent "ж"
    date "22.04.2015 10:24"
    content "40"
    Label "188934"
    target "3"
    text "«наукой признано, что ... это просто распущенность»: даже не знаю, стоит ли комментировать это.<br><br>Гомосексуалы имеют детей посредством зачатия, ЭКО или усыновления. Я не вижу смысла в обсуждении того, кто и как собирается обзаводиться потомством. Гомосексуалы никуда не денутся и не вымрут — эти самые «вы» всегда нарожаете и навоспитаете новых."
  ]
  node
  [
    id 188936
    name "188936"
    author "4807574"
    likes 1
    intent "а"
    date "22.04.2015 10:26"
    content "40"
    Label "188936"
    target "3"
    text "Галина, какой наукой признано это ваше изречение????????? И почему вы по какому-то непонятному Юсупову делаете вывод обо всех"
  ]
  node
  [
    id 188943
    name "188943"
    author "235920235"
    likes 0
    intent "ж"
    date "22.04.2015 10:36"
    content "40"
    Label "188943"
    target "3"
    text "[id52650598|Гил], кто бы вам еще отдал детей на усыновление, даже не мечтайте! По крайней мере в России."
  ]
  node
  [
    id 188945
    name "188945"
    author "16846651"
    likes 0
    intent "а"
    date "22.04.2015 10:44"
    content "40"
    Label "188945"
    target "3"
    text "[id235920235|Галина], Вы читать умеете? Я уже сказала, что не отношусь к секс.меньшинствам."
  ]
  node
  [
    id 188946
    name "188946"
    author "16846651"
    likes 0
    intent "б"
    date "22.04.2015 10:44"
    content "40"
    Label "188946"
    target "3"
    text "[id235920235|Галина], а я и не собираюсь их заводить."
  ]
  node
  [
    id 188947
    name "188947"
    author "52650598"
    likes 0
    intent "и"
    date "22.04.2015 10:44"
    content "40"
    Label "188947"
    target "4"
    text "Так или иначе, ты получила ответ на вопрос о том, какими путями гомосексуалы обзаводятся детьми. Однополые пары и семьи существуют, потому им в принципе полагаются все обычные социальные права и гарантии.<br><br>На что я хочу обратить твоё внимание ещё раз: гомосексуальный мужчина и гомосексуальная женщина — небесплодны :  гомосексуальность НИКАК не сказывается на способности гомосексуалов к зачатию. Так вот, моя маленькая любительница природы, задумайся над тем, что природа, «спланировавшая» гомосексуальность, почему-то никак не позаботилась о том, чтобы лишить их способности размножаться. Ещё и зачем-то разместила предстательную железу у мужчин так близко к анальному отверстию, что при её правильной стимуляции инородным предметом даже Дима Клещев визжал бы от восторга и требовал добавки. Оставь природу и гомосексуалов в покое. В мире есть реальные проблемы, которые требуют решения."
  ]
  node
  [
    id 188948
    name "188948"
    author "16846651"
    likes 0
    intent "ж"
    date "22.04.2015 10:45"
    content "40"
    Label "188948"
    target "3"
    text "[id176081084|Евгений], Вам того же."
  ]
  node
  [
    id 188950
    name "188950"
    author "235920235"
    likes 1
    intent "и"
    date "22.04.2015 10:48"
    content "40"
    Label "188950"
    target "4"
    text "[id4807574|Татьяна], Надо сказать, что американские психиатры протестовали против этого самоуправства, как могли, но очень уж неравными были силы. Спустя пять лет после того, как АПА решила исключить  гомосексуализм  из  Справочника , было проведено голосование среди 10 000 американских психиатров — членов АПА. Итог: 68% заполнивших анкету психиатров, по-прежнему считали гомосексуальность психическим расстройством.<br><br>Так что такая болезнь вроде бы есть, но ее вроде бы нет. Парадокс еще и в том, что те, немногие, кто хочет избавиться от своей гомосексуальной ориентации не могут получить теперь нужного лечения. Хотя опыт излечения есть — есть люди, сумевшие начать новую жизнь и построить нормальную семью.<br><br>— Что же все-таки плохого в гомосексуализме? Ведь обычно гомосексуальные связи возникают по обоюдному желанию взрослых людей, которые уверены, что эти связи приносят им и удовольствие.<br><br>— Давайте рассмотрим эту ситуацию на примере… как ни странно, кастрюли. Понятно, что она предназначена для приготовления блюд. Использовать ее вместо ночного горшка — глупость. Надевать как мотоциклетный шлем — тоже сомнительное дело. Некоторые ставят в нее будильник, чтобы погромче звенел утром. Однако это точно не основное предназначение кастрюли!<br><br>Так же и наша репродуктивная система. Она устроена для использования по определенному назначению. Естественно, первопричиной совокупления является продолжение рода и популяции, т.е. рождение детей (а получение удовольствия является всего лишь второстепенной целью). Репродуктивная система нам дана не для извращенных утех, а вполне для конкретной цели. Геи же делают ущербным этот механизм с биологической и социальной точки зрения. Марк Цукерман."
  ]
  node
  [
    id 188951
    name "188951"
    author "235920235"
    likes 0
    intent "и"
    date "22.04.2015 10:52"
    content "40"
    Label "188951"
    target "4"
    text "[id52650598|Гил], Надо сказать, что американские психиатры протестовали против этого самоуправства, как могли, но очень уж неравными были силы. Спустя пять лет после того, как АПА решила исключить  гомосексуализм  из  Справочника , было проведено голосование среди 10 000 американских психиатров — членов АПА. Итог: 68% заполнивших анкету психиатров, по-прежнему считали гомосексуальность психическим расстройством.<br><br>Так что такая болезнь вроде бы есть, но ее вроде бы нет. Парадокс еще и в том, что те, немногие, кто хочет избавиться от своей гомосексуальной ориентации не могут получить теперь нужного лечения. Хотя опыт излечения есть — есть люди, сумевшие начать новую жизнь и построить нормальную семью.<br><br>— Что же все-таки плохого в гомосексуализме? Ведь обычно гомосексуальные связи возникают по обоюдному желанию взрослых людей, которые уверены, что эти связи приносят им и удовольствие.<br><br>— Давайте рассмотрим эту ситуацию на примере… как ни странно, кастрюли. Понятно, что она предназначена для приготовления блюд. Использовать ее вместо ночного горшка — глупость. Надевать как мотоциклетный шлем — тоже сомнительное дело. Некоторые ставят в нее будильник, чтобы погромче звенел утром. Однако это точно не основное предназначение кастрюли!<br><br>Так же и наша репродуктивная система. Она устроена для использования по определенному назначению. Естественно, первопричиной совокупления является продолжение рода и популяции, т.е. рождение детей (а получение удовольствия является всего лишь второстепенной целью). Репродуктивная система нам дана не для извращенных утех, а вполне для конкретной цели. Геи же делают ущербным этот механизм с биологической и социальной точки зрения."
  ]
  node
  [
    id 188956
    name "188956"
    author "4807574"
    likes 1
    intent "и"
    date "22.04.2015 11:12"
    content "40"
    Label "188956"
    target "4"
    text "Галина,  Надо сказать, что американские психиатры протестовали против этого самоуправства, как могли, но очень уж неравными были силы.   Надо сказать, что церковь в свое время тоже протестовала против того,  что земля крутится вокруг солнца и даже приследовала людей утверждающих это, но земля от этого не перестала вращаться вокруг солнца.<br>Все новое воспринимается в штыки сначала, так что не надо нам устаревшими доводами размахивать"
  ]
  node
  [
    id 188957
    name "188957"
    author "52650598"
    likes 1
    intent "и"
    date "22.04.2015 11:12"
    content "40"
    Label "188957"
    target "4"
    text "Спекуляции на тему «эпистемологического скандала» в АПА уже можно оставить в прошлом. Сейчас значение имеет нынешняя позиция обеих АПА и общий научный консенсус по гомосексуальности: гомосексуальность не имеет ни патогномоничных симптомов, ни каких-либо признаков, связывающих её с явлениями, которые считаются заболеваниями. То есть, можно легко определить принцип, по которому кариес, миопия и болезнь Альцгеймера отнесены в «МКБ», но этот принцип — неприменим в отношении гомосексуальности.<br><br>Более того, депатологизация гомосексуальности со стороны ВОЗ была проведена спокойно в сравнении с историей вокруг АПА. Сейчас, четверть века спустя, нет никаких оснований возвращать диагноз — и в грядущей одиннадцатой редакции «МКБ» изменений в отношении гомосексуальности не будет.<br><br>Что касается «назначения» секса, то это — весьма спорная тема. Однако, Галя, ты явно мочишься в кастрюлю. Поясню: если ты начала половую жизнь в браке с 18 лет, а умрёшь в 70, занимаясь сексом хотя бы четыре раза в месяц до конца жизни, то количество твоих сексуальных контактов будет составлять 2 496. Если в браке за всю жизнь у тебя появятся 5 детей, то это будет означать, что лишь 5 из 2 496 сексуальных контактов привели к зачатию. Это — 0.2%.<br><br>То есть, даже при пяти деторождениях и со стабильной продолжительностью сексуальных контактов в течение всей жизни только одна пятая от одного процента всех твоих сексуальных контактов привела к тому, для чего секс якобы «предназначен». Не нужно тут рассказывать нам, для чего нужен секс, словно как будто ты его изобрела."
  ]
  node
  [
    id 188959
    name "188959"
    author "52650598"
    likes 1
    intent "и"
    date "22.04.2015 11:16"
    content "40"
    Label "188959"
    target "4"
    text "Да, людишки, показывающие поразительную осведомлённость вокруг депатологизации гомосексуальности в АПА, странным образом теряют память на такие события, как скандал вокруг других теорий, ныне составляющих научную картину мира и находящихся на переднем крае исследований: гелиоцентрическая модель, дрейф континентов, эволюция и естественный отбор, расширение Вселенной. Словно бы все теории принимаются тихо и спокойно, словно бы учёных не подвергали преследованию и осмеянию, а в АПА по поводу гомосексуальности произошёл скандал — значит, всё, научная истина дискредитирована."
  ]
  node
  [
    id 188960
    name "188960"
    author "235920235"
    likes 0
    intent "а"
    date "22.04.2015 11:17"
    content "40"
    Label "188960"
    target "3"
    text "[id52650598|Гил], это ваша точка зрения и не более и вы пытаетесь её втюхнуть большинству, зачем?И потом если бы вам была предоставлена возможность перейти к нормальным отношениям, чтобы вы сделали?"
  ]
  node
  [
    id 188961
    name "188961"
    author "235920235"
    likes 0
    intent "и"
    date "22.04.2015 11:20"
    content "40"
    Label "188961"
    target "4"
    text "[id4807574|Татьяна], это явление не новое для человечества, вспомнить хотя бы Содом и Гомору, археологические раскопки подтвердили существование этих городов, и чем они закончили эти содомиты известно. Гомосексуалист с упорством алкаша, будет отставивать свою позицию, алкаш ведь тоже не считает, что он болен."
  ]
  node
  [
    id 188962
    name "188962"
    author "4807574"
    likes 0
    intent "а"
    date "22.04.2015 11:23"
    content "40"
    Label "188962"
    target "3"
    text "Галина, я понимаю, что вы не меня спрашиваете, но можно я втиснусь и отвечу тоже??. Что значит перейти к нормальным отношениям? Вы думаете гомосексуальные люди с Марса? У них какие-то другие отношения?"
  ]
  node
  [
    id 188966
    name "188966"
    author "235920235"
    likes 0
    intent "ж"
    date "22.04.2015 11:25"
    content "40"
    Label "188966"
    target "4"
    text "[id52650598|Гил], вы сравниваете не сравнимое, почему так много шума отвечу, потому что гомосексуализм это своего рода зараза на него как на наркотик подсаживают подростков, поэтому и много протестов, лучший способ это вас изолировать и развивайтесь сами как вам хочеться. В России вообще раньше подобной прблемы не было."
  ]
  node
  [
    id 188967
    name "188967"
    author "52650598"
    likes 1
    intent "и"
    date "22.04.2015 11:27"
    content "40"
    Label "188967"
    target "4"
    text "Возможностей для меня перейти хоть к каким-то отношениям («нормальным» или «ненормальным») — уйма, но я предпочитаю «Скайрим».<br><br>Если тебя интересует, что сделали бы гомосексуалы при такой возможности, то давай просто посмотрим, что творится в мире. Гомосексуалы не валят валом на сеансы чудесного излечения от гомосексуальности, хотя недостатка в таких предложениях нет. То, что люди якобы «не могут получить нужного лечения», — наглая ложь. В США действует большое число организаций, даже сейчас проводящих конверсионную терапию :  существуют организации, состоящие из так называемых «экс-геев».<br><br>Проблема — в том, что с возрастающим количеством появляются сообщения о фэйлах конверсионной терапии. То её осудят легитимные медицинские организации, то случится массовый исход «экс-геев» из рядов чудесно излечённых, то лидеры «экс-геевских» групп внезапно покинут свой пост, рассказывая в интервью, что конверсионная терапия — это хрень типа гомеопатии. Ознакомься с вопросом — очень интересно.<br><br>«гомосексуализм это своего рода зараза на него как на наркотик подсаживают подростков» — обойдёмся без диванных медицинских открытий, а? Ты можешь открыть кластер «F» в «МКБ» и попытаться прикрутить туда гомосексуальность — выйдет не очень убедительно."
  ]
  node
  [
    id 188969
    name "188969"
    author "235920235"
    likes 0
    intent "б"
    date "22.04.2015 11:28"
    content "40"
    Label "188969"
    target "3"
    text "[id4807574|Татьяна], я говорю о здоровых отношениях и не лукавьте, ведь цель половой близости это дети и это главная цель и не мы с вами её придумали, вы же не будете использовать чайник, как ночную вазу, так и организм человека и его органы служат для определенных целей, прямая кишка сами знаете для чего нужна."
  ]
  node
  [
    id 188970
    name "188970"
    author "4807574"
    likes 1
    intent "б"
    date "22.04.2015 11:30"
    content "20"
    Label "188970"
    target "3"
    text "Галина, если бы вы достаточно были осведомлены в вопросе, о котором говорите, то знали бы, что многие подростки, осознавшие свою гомосексуальность до этого ничего общего с гомосексуальностью не имели - ни друзей, ни знакомых подобного рода. Так что о том что их подсадили - это домыслы взятые с воздуха"
  ]
  node
  [
    id 188972
    name "188972"
    author "4807574"
    likes 1
    intent "б"
    date "22.04.2015 11:32"
    content "40"
    Label "188972"
    target "3"
    text "Галина, если вы не знаете о проблеме - это не значит, что ее не было"
  ]
  node
  [
    id 188973
    name "188973"
    author "235920235"
    likes 0
    intent "б"
    date "22.04.2015 11:32"
    content "40"
    Label "188973"
    target "3"
    text "[id52650598|Гил], почему же, звучит не убедительно, то есть как я вас поняла это в принципе не лечиться, тогда возможно это вопрос воспитания или это врожденные отклонения, ведь склонность определенная к этому есть, это как алкоголизм, у одного есть склонность, у другог её нет, а ведь северные народы подсадили и это нанашей совести, то же самое и здесь."
  ]
  node
  [
    id 188975
    name "188975"
    author "235920235"
    likes 0
    intent "и"
    date "22.04.2015 11:35"
    content "40"
    Label "188975"
    target "4"
    text "[id4807574|Татьяна], я имею в виду Россию и её историю, здесь это появилось только с веяниями западного мира, общеизвестный факт."
  ]
  node
  [
    id 188976
    name "188976"
    author "4807574"
    likes 0
    intent "ж"
    date "22.04.2015 11:35"
    content "40"
    Label "188976"
    target "3"
    text "Галина,  прямая кишка сами знаете для чего нужна . Да, а рот чтобы есть."
  ]
  node
  [
    id 188978
    name "188978"
    author "235920235"
    likes 0
    intent "в"
    date "22.04.2015 11:36"
    content "40"
    Label "188978"
    target "3"
    text "[id4807574|Татьяна], вот именно если речь идет о физиологии."
  ]
  node
  [
    id 188979
    name "188979"
    author "235920235"
    likes 0
    intent "в"
    date "22.04.2015 11:39"
    content "40"
    Label "188979"
    target "3"
    text "[id4807574|Татьяна], вот вы сами и ответили ,)) а детородные органы для зачатия и рождения потомства))"
  ]
  node
  [
    id 188982
    name "188982"
    author "4807574"
    likes 1
    intent "б"
    date "22.04.2015 11:41"
    content "40"
    Label "188982"
    target "4"
    text "Галина, а вы никогда не слышали о гетеросексуалах, занимающихся оральным и анальным сексом и/или просто сексом не с целью зачатия детей?<br> а детородные органы для зачатия и рождения потомства  - да и гомосексуалы, при желании, тоже могут воспользлваться этой функцией и, вы не поверите, они пользуются ею"
  ]
  node
  [
    id 188983
    name "188983"
    author "52650598"
    likes 2
    intent "и"
    date "22.04.2015 11:43"
    content "40"
    Label "188983"
    target "4"
    text "Я не говорю, будто что-то в принципе не лечится.<br><br>Лечится всё (кроме рака — он вряд ли будет побеждён окончательно). Ты — бабёха, но это можно вылечить. Современные FtM-трансгендеры как мужчины выглядят получше иного православного депутата из Питерского ЗАКСа. Я — кареглазый, но можно в принципе придумать технологию по изменению цвета радужной оболочки. Майкл Джэксон был темнокожим, но, как мы знаем, он не сидел сложа руки. Говорят, леворукость когда-то лечилась пзидюлями. Можно пытаться вылечить что угодно.<br><br>Вопрос — в целесообразности. С помощью жонглирования словами можно объявлять болезнью любую малейшую аберрацию от произвольно взятой нормы, но нужно ли подвергать принудительному лечению то, что не соответствует критериям болезни? Какой смысл — в насильственном «излечении» гомосексуальности, если болезнью она не является, а насильственным лечение не может не быть, поскольку как-то не наблюдалось добровольных и массовых медицинских жалоб гомосексуального населения на свою «болезнь» в те времена, когда психиатры охотно применяли нейролептики, физическое стеснение и даже электроконвульсивную терапию в отношении гомосексуалов.<br><br>Если прям завтра в классификации болезней появится диагноз «гомосексуальность», ничего вообще не произойдёт: изменилась сама концепция оказания медицинской помощи. Если человек не представляет опасности для себя или окружающих, если не испытывает дискомфорта и страданий, если не обращается за помощью самостоятельно — никто не станет лечить его принудительно."
  ]
  node
  [
    id 188989
    name "188989"
    author "4807574"
    likes 0
    intent "а"
    date "22.04.2015 11:53"
    content "40"
    Label "188989"
    target "3"
    text "Гил,  ты - бабеха, но это можно вылечить    ????????????"
  ]
  node
  [
    id 188991
    name "188991"
    author "235920235"
    likes 0
    intent "б"
    date "22.04.2015 12:01"
    content "40"
    Label "188991"
    target "3"
    text "[id52650598|Гил], я не иду против природы, я родилась женщиной)) а вы получаеться оно, такое в природе возможно."
  ]
  node
  [
    id 188992
    name "188992"
    author "235920235"
    likes 0
    intent "ж"
    date "22.04.2015 12:02"
    content "40"
    Label "188992"
    target "3"
    text "[id4807574|Татьяна], та попробуйте родите, это будет сенсация времен, без участия ЭКО."
  ]
  node
  [
    id 188994
    name "188994"
    author "1563720"
    likes 1
    intent "б"
    date "22.04.2015 12:05"
    content "40"
    Label "188994"
    target "3"
    text "[id235920235|Галина], вы идёте против природы, пользуясь медициной, электричеством и канализацией. И даже сексом вы занимаетесь не  природным , а остервенело предохраняетесь."
  ]
  node
  [
    id 188995
    name "188995"
    author "52650598"
    likes 0
    intent "к"
    date "22.04.2015 12:08"
    content "40"
    Label "188995"
    target "1"
    text "«Я не иду против природы»: я уже сказал, что норму можно взять произвольно. Отсутствие пениса вообще можно объявить инвалидностью.<br><br>Я уверен, что ты как минимум бреешь ноги, чистишь зубы и выщипываешь брови. Может, носишь обувь на высоком каблуке, чтобы ноги выглядели стройнее, надеваешь бюстгалтер, чтобы грудь торчала так, как надо, грустишь от того, что природа таинственным образом превращает красивые пироженки в некрасивые шматы сала на ногах и животе, которые ты, возможно, пытаешься устранить посредством физических упражнений и утягивающего белья. Вся твоя жизнь во всех её аспектах — это борьба с природой."
  ]
  node
  [
    id 188996
    name "188996"
    author "235920235"
    likes 0
    intent "б"
    date "22.04.2015 12:08"
    content "40"
    Label "188996"
    target "3"
    text "[id1563720|Евгений], лично я не иду протв природы, очень недекватное сравнение и пример."
  ]
  node
  [
    id 188997
    name "188997"
    author "1563720"
    likes 2
    intent "и"
    date "22.04.2015 12:10"
    content "40"
    Label "188997"
    target "4"
    text "[id235920235|Галина], без эко родить легко. Некоторые геи в принципе способны  на геройский поступок по осеменению женщины. С лесби тут вообще нет проблем. <br>Даже если бы все люди вдруг потеряли интерес к разнополому сексу — катастрофы не произошло бы. Просто каждая беременность была бы желанной и осознанной. Поместить сперматозоид рядом с шейкой матки — проще, чем подмыться."
  ]
  node
  [
    id 188999
    name "188999"
    author "235920235"
    likes 0
    intent "и"
    date "22.04.2015 12:12"
    content "40"
    Label "188999"
    target "4"
    text "[id52650598|Гил], абсолютно не верно)) вся жизнь это и есть следование законам природы, жир это лень и не правильное питание, то же против природы, а вприроде всегда есть золотой стандарт, незря все древние практики, цигун и йога построены на подражании природе. Одежда человеку нужна опять же ятобы не замерзнуть, а красивая одежда дань культуре и вкусу."
  ]
  node
  [
    id 189001
    name "189001"
    author "52650598"
    likes 1
    intent "б"
    date "22.04.2015 12:13"
    content "40"
    Label "189001"
    target "3"
    text "Не просто не произошло бы катастрофы: была бы снижена вероятность катастрофы, которую из себя представляет перенаселённость. Галюшка и ей подобные изобретатели секса обходят стороной тот факт, что людишек — уже семь миллиардов."
  ]
  node
  [
    id 189002
    name "189002"
    author "235920235"
    likes 0
    intent "б"
    date "22.04.2015 12:17"
    content "40"
    Label "189002"
    target "3"
    text "[id1563720|Евгений], полный бред, интересно как бы вы рассуждали лет 50 назад)), есть здоровые инстинкты и влечение противоположных полов, заложенных любому виду и естественный способ размножению, к чему ваши дикие конструкции или это скрытые мечты, потому что другое не доступно."
  ]
  node
  [
    id 189004
    name "189004"
    author "52650598"
    likes 1
    intent "и"
    date "22.04.2015 12:19"
    content "40"
    Label "189004"
    target "4"
    text "«жир это лень и не правильное питание»: жир — это то, что не даст тебе сдохнуть, если внезапно ты окажешься изолирована от источника питания. Природа — жестока, но компенсирует резкое изменение условий механизмом запаса энергии и питательных веществ, даже если эти запасы навевают на тебя грусть и отчаяние при попытке натянуть прошлогодние джинсы.<br><br>«все древние практики, цигун и йога»: пока древние практики существовали и имели влияние, продолжительность жизни болталась в районе 30 лет. С усовершенствованием медицины в начале ХХ века продолжительность жизни достигла 40 лет, ныне увеличилась почти вдвое — об этом я уже говорил.<br><br>«Одежда человеку нужна опять же ятобы не замерзнуть»: ты не раздеваешься догола на людях, когда нет необходимости защититься от холода. Из твоего тезиса следует, что если одежда «нужна, чтобы не замёрзнуть», то её ношение в условиях отсутствия возможности замёрзнуть — это вроде как использование не по назначению. Проводя параллель с сексом, деторождением и гомосексуальностью, из твоих же слов можно заключить, что ношение одежды в тёплом климате — это отклонение."
  ]
  node
  [
    id 189006
    name "189006"
    author "1563720"
    likes 2
    intent "ж"
    date "22.04.2015 12:20"
    content "40"
    Label "189006"
    target "4"
    text "[id235920235|Галина], и 50 лет назад и 500 для беременности нужна была встреча сперматозоида с яйцеклеткой. Разнополое влечение для этого — не обязательное условие. <br>Мы много чего делаем не так, как 500 лет назад. Размножаться тоже можно без гетеросексуальности."
  ]
  node
  [
    id 189007
    name "189007"
    author "235920235"
    likes 0
    intent "и"
    date "22.04.2015 12:32"
    content "40"
    Label "189007"
    target "3"
    text "[id1563720|Евгений], можно ходить задом на перед, а нужно ли это? Это плод больной и извращенной психики, и даже ЭКО не дает здорового потомства, дети должны зачинаться по любви именно тогда это будет здоровое потомство и именно естественный отбор и выполняет эту фунцию, сейчас выхаживают детишек с любой патологией, но будут ли они полноценными гражданами для государства большой вопрос именно оход от природных принципов изагрязнение окружающей среды и породило множество болезний, мои бабушки в деревенских условиях прожили по девяносто лет и не знали болезней."
  ]
  node
  [
    id 189010
    name "189010"
    author "235920235"
    likes 0
    intent "ж"
    date "22.04.2015 12:37"
    content "40"
    Label "189010"
    target "3"
    text "[id52650598|Гил], а это уже мораль, пройдите голышом и я посмотрю на вас)). Жир имеется излишний не утрируйте, и не загибайте мои предки жили по девяносто лет в деревнях и практически не лечились, правда из рождавшихся десяти детей выживало семеро, зато дети были абсолютно здоровыми. Кто нибудь от таблеток и когда нибудь вылечился?"
  ]
  node
  [
    id 189013
    name "189013"
    author "1563720"
    likes 1
    intent "ж"
    date "22.04.2015 12:40"
    content "40"
    Label "189013"
    target "4"
    text "[id235920235|Галина], мы не эко обсуждаем, а осеменение, с которым справятся люди в землянках без медицинской помощи. <br>Если кто-то будет ходить задом наперёд и не будет от этого страдать — хер-то с ним, пускай ходит. <br>Я вас разочарую ещё больше: дети рождаются без любви в промышленных масштабах. <br>После эко дети рождаются обычные, а выхаживают 500-грамовых детей в том числе и тех, которые «по любви»."
  ]
  node
  [
    id 189014
    name "189014"
    author "235920235"
    likes 0
    intent "ш"
    date "22.04.2015 12:40"
    content "40"
    Label "189014"
    target "4"
    text "[id1563720|Евгений], это как мочу катетором брать))"
  ]
  node
  [
    id 189015
    name "189015"
    author "52650598"
    likes 0
    intent "к"
    date "22.04.2015 12:42"
    content "40"
    Label "189015"
    target "1"
    text "«мои предки жили по девяносто лет в деревнях и практически не лечились»: твои предки — это не очень репрезентативненько. Мой дед много курит и массивно алкоголизируется, но пока жив в свои 74. Это не означает, что курение и алкоголизм не наносят вреда здоровью.<br><br>«Кто нибудь от таблеток и когда нибудь вылечился?»: говорят, один только пенициллин спас во много раз больше жизней, чем Иисус. Оспа побеждена не молитвами. Рак теперь — это не всегда приговор.<br><br>Твоя фраза похожа на недоверие к медицине. Но здесь именно ты настаивала на том, что медицина должна лечить гомосексуалов. Какие-то двойные стандарты. Если никто ни разу не вылечился от таблеток — о каком «успешном лечении» гомосексуалов ты тарахтела час назад?"
  ]
  node
  [
    id 189016
    name "189016"
    author "1563720"
    likes 1
    intent "и"
    date "22.04.2015 12:42"
    content "40"
    Label "189016"
    target "4"
    text "[id235920235|Галина], предки жили не по 90 лет. Ваши бабушки как раз жили при современной медицине с её антибиотиками и хирургией. Век назад люди помирали от пневмонии и аппендицита. Да и вообще, примеры «а вот у меня знакомый курил по две пачки в день и умер в 100 лет здоровым» — не аргумент."
  ]
  node
  [
    id 189017
    name "189017"
    author "1563720"
    likes 0
    intent "а"
    date "22.04.2015 12:43"
    content "40"
    Label "189017"
    target "3"
    text "[id235920235|Галина], и что? Это большая проблема?"
  ]
  node
  [
    id 189018
    name "189018"
    author "235920235"
    likes 0
    intent "б"
    date "22.04.2015 12:45"
    content "40"
    Label "189018"
    target "3"
    text "[id1563720|Евгений], не передергивайте, я историю свих предков и родословную знаю, поэтому и отвечаю вам. Они лечились в крайнем случае травами и врачей в деревнях не было"
  ]
  node
  [
    id 189020
    name "189020"
    author "235920235"
    likes 0
    intent "а"
    date "22.04.2015 12:51"
    content "40"
    Label "189020"
    target "3"
    text "[id1563720|Евгений], нет это необходимость в случае заболевания, надеюсь это вы понимаете?"
  ]
  node
  [
    id 189021
    name "189021"
    author "235920235"
    likes 0
    intent ""
    date "22.04.2015 12:55"
    content "40"
    Label "189021"
    target ""
    text "[id52650598|Гил], http://vk.com/photo235920235_320228603"
  ]
  node
  [
    id 189029
    name "189029"
    author "52650598"
    likes 1
    intent "б"
    date "22.04.2015 13:04"
    content "40"
    Label "189029"
    target "3"
    text "Нет, дети и котики — это не аргумент."
  ]
  node
  [
    id 189041
    name "189041"
    author "4807574"
    likes 0
    intent "а"
    date "22.04.2015 13:45"
    content "40"
    Label "189041"
    target "3"
    text "Гил, ????????????. Спасибо за юмор??"
  ]
  node
  [
    id 189097
    name "189097"
    author "212553600"
    likes 0
    intent "и"
    date "22.04.2015 15:43"
    content "40"
    Label "189097"
    target "3"
    text "Гил, мой источник авторитетный на том основании что на пидоризированном Западе он является альтернативным, но даже в этом случае я сослался на него с оговоркой, см. мой предыдущий коммент.<br>Не тужтесь, я изучил еще год назад все контр доводы против Регнеруса, да он не делает никаких далекоидущих выводов, в том числе поэтому и еще по нескольким причинам я НЕ доверяю Регнерусу, я убежден что на Зпаде его исследованию позволили увидеть свет 1 для того чтобы прикончить всякое сопротивление традиционалистов, (не из–за „нерепрезентативности  а просто чтобы был повод начать травлю) 2 показать что в гомофашисткой империи есть „разнообразие мнений . Но это уже мелочи, там народ убежден что он живет в самой свободной стране, поэтому второе представляется сомнительным. Почему же я привел Регнеруса? Потому что даже этих куцых фактов достаточно чтобы у нормального человека волосы зашевелились на голове. Почему в РФ не проводят такие исследования? Во–первых подобные исследования проводились еще в середине ХХ века, иначе откуда вся инфа о педерастах в книгах по психологии.  Во–вторых потому что в нашем обществе нет нужды с выкладками доказывать что педерастия это порок.<br>Но если станет вопрос усыновления педерастами в России думаю все исследования будут проведены (нашими, на западе) :)<br>Кстати, чтоб Вы знали мемы «кудахтать», «петушки», «кукарекать» придуманы патриотами традиционалистами один из них лично мной, на Инофоруме лет 6 назад, в то время когда Вы ананировали на порнушку с педиками (как и мем «запасайтесь попкорном») и он логически вытекал из того что „петушки  это непосредственно педерасты и им сочувствующий контингент из ребят с Уха Мацы вроде Вас. Так что кукарекайте на здоровье. ?? <br>ЗЫ.<br>Только такой самоуверенный глупан как Вы может великих ученных прошлого по сути считать ограниченными из–за их религиозного взгляда на мир, только полностью упоротый самомнением может считать что в то время не было таких „умников  вроде Вас, с которыми (только более умными конечно) и дискутировали такие люди как Блез Пас"
  ]
  node
  [
    id 189180
    name "189180"
    author "2022305"
    likes 0
    intent "л"
    date "22.04.2015 16:52"
    content "40"
    Label "189180"
    target "3"
    text "[id52650598|Гил], ты конченный олень! Голубоватый, а может и совсем голубой) от сути вопроса уходишь в ответах, истеришь порой, логика натянутая, псевдонаучные доводы и проч. Закатайся детка) ты надоел своей пеной. Не быть гомосекству популярным движением в России и все тут. Хоть усерайся тут."
  ]
  node
  [
    id 189181
    name "189181"
    author "52650598"
    likes 0
    intent "и"
    date "22.04.2015 16:52"
    content "40"
    Label "189181"
    target "3"
    text "«мой источник авторитетный» — на этом мог и закончить, поскольку последующее обоснование — смехотворно. Пурпурный носкоед — это «альтернативное» объяснение тому, куда пропадают мои носки, но — сам понимаешь — альтернативность и моё нежелание признавать свою дезорганизованность не означают, что существование пурпурного носкоеда — это факт.<br><br>То же самое — с любым «альтернативным» источником, якобы опровергающим научный консенсус по гомосексуальности. <br><br>Исследованию Регнеруса «дали увидеть свет» по той причине, что у него был источник финансирования (консервативная христианская организация) и формально соблюдённая методология. В принципе, если ты захочешь опубликовать исследование корреляции между употреблением чая и вероятностью погибнуть в автокатастрофе, а кто-то профинансирует твои изыскания, тебе это удастся.<br><br>«иначе откуда вся инфа о педерастах в книгах по психологии»: приведи цитату, а там мы посмотрим, откуда инфа.<br><br>«в нашем обществе нет нужды с выкладками доказывать что педерастия это порок»: даже в нашем обществе компетентные люди не используют термин «педерастия» (беги к словарю!..) и не считают это «пороком» :  подобные рассуждения свойственны тебе и — придётся признать — огромной массе людей с подобным уровнем интеллекта. Что — неудивительно, если учесть распределение коэффициента интеллекта по населению и удручающий уровень невежества.<br><br>Чот не понял про усыновление в России, но, насколько мне известно, люди относительно легко могут взять опеку над ребёнком, умолчав о том, что являются гомосексуалами.<br><br>Я тебя огорчу: независимо от того, что ты там, по твоему мнению, придумал, перечисленные тобой слова имеют длинную историю. В отношение тебя это — намёк на то, что твои речь и уровень аргументации по ценности не превосходят петушиное кукареканье/куриное кудахтанье. Думаю, даже в звуке моего тапка, падающего на пол, можно найти больше смысла. И кстати, нахожу забавным, что «патриот-традиционалист» не сделал для общества и страны ничего полезнее, чем заново изобрести давно "
  ]
  node
  [
    id 189184
    name "189184"
    author "52650598"
    likes 0
    intent "ж"
    date "22.04.2015 16:54"
    content "40"
    Label "189184"
    target "3"
    text "Ну, раз ты так сказал, значит, не будет. Вселенная и всё такое вообще функционируют так, как нужно Паше Лопатину."
  ]
  node
  [
    id 189186
    name "189186"
    author "2022305"
    likes 0
    intent "б"
    date "22.04.2015 16:59"
    content "40"
    Label "189186"
    target "3"
    text "[id52650598|Гил], спасибо. Я таких регалий не желал, но раз ты говоришь...."
  ]
  node
  [
    id 189188
    name "189188"
    author "52650598"
    likes 0
    intent "л"
    date "22.04.2015 17:01"
    content "40"
    Label "189188"
    target "3"
    text "Странно. Ты способен разглядеть в моих репликах несуществующую «истерию», но не видишь откровенного сарказма.<br><br>Нет, объективная реальность плевать хотела на тебя и твои коротенькие мыслишки. Ты — ничтожество. :)"
  ]
  node
  [
    id 189551
    name "189551"
    author "2022305"
    likes 0
    intent "л"
    date "23.04.2015 16:38"
    content "40"
    Label "189551"
    target "3"
    text "Ой да срать на твой сарказм, не думай что привлекаешь такое внимание к своей персоне"
  ]
  node
  [
    id 189554
    name "189554"
    author "2022305"
    likes 0
    intent "л"
    date "23.04.2015 16:40"
    content "40"
    Label "189554"
    target "3"
    text "Не спорю для вселенной я ничтожество)) ну еблан ты, что тут скажешь"
  ]
  node
  [
    id 188375001
    name "188375001"
    author "1563720"
    likes 6
    intent "з"
    date "21.04.2015 17:50"
    content "40"
    Label "188375"
    target "3"
    text "[id235920235|Галина], это проблема глупых людей, которые готовы убивать тех, кто не как все. <br>Какая вам разница, могут две тётки или два дядьки вступить в брак или нет? Не плевать ли вам с высокой колокольни?"
  ]
  node
  [
    id 188404001
    name "188404001"
    author "176081084"
    likes 1
    intent "с"
    date "21.04.2015 18:12"
    content "40"
    Label "188404"
    target "3"
    text "[id235920235|Галина], ну, ЛГТБ-активисты считают, что они имеют право решать за вас, как и к чему вам следовало бы относиться ??"
  ]
  node
  [
    id 188445001
    name "188445001"
    author "212553600"
    likes 2
    intent "у"
    date "21.04.2015 18:33"
    content "40"
    Label "188445"
    target "4"
    text "[id16846651|Мария], если бы вся эта мерзость ограничевалась „пастелью , а не выплескивалась на брожения по улицам и не лезла в систему образования и институт семьи, то да, наверное извращенцы заинтересовывали органы внутренних дел только после очередного акта педофилии или убийства на почве ревности."
  ]
  node
  [
    id 188463001
    name "188463001"
    author "235920235"
    likes 0
    intent "м"
    date "21.04.2015 18:43"
    content "40"
    Label "188463"
    target "4"
    text "[id1563720|Евгений], это будет повод для придушения педофила. Я полностью разделяю мнение здавомыслящих людей и ученых, которые судя по статье бьют тревогу."
  ]
  node
  [
    id 188483001
    name "188483001"
    author "212553600"
    likes 1
    intent "с"
    date "21.04.2015 18:55"
    content "40"
    Label "188483"
    target "3"
    text "Евгений, а разве Вам теперь будет грустно до устранения причины грусти? Признайтесь, Вы – алкаш? :))"
  ]
  node
  [
    id 188485001
    name "188485001"
    author "190650850"
    likes 0
    intent "с"
    date "21.04.2015 18:56"
    content "40"
    Label "188485"
    target "3"
    text "[id235920235|Галина], А какие геи - агрессивные,вообще."
  ]
  node
  [
    id 188490001
    name "188490001"
    author "4807574"
    likes 0
    intent "с"
    date "21.04.2015 19:03"
    content "40"
    Label "188490"
    target "3"
    text "Taтьянa, а натуралы-то какие агрессивные!!!"
  ]
  node
  [
    id 188506001
    name "188506001"
    author "212553600"
    likes 2
    intent "щ"
    date "21.04.2015 19:12"
    content "40"
    Label "188506"
    target "4"
    text "Евгений, я из вежливости спросил, думаю он просто душевно больной. Их в сети не меряно."
  ]
  node
  [
    id 188543001
    name "188543001"
    author "2022305"
    likes 1
    intent "п"
    date "21.04.2015 19:44"
    content "40"
    Label "188543"
    target "3"
    text "Евгений, ну ты дебил, что сказать.. природа совершеннее человека...так уж свершилось, что ты не родишь, хотя даже если бы мог, то ну его)))не думаю, что мир нуждается в людях, выступающих за гомосоюзы, думаю хорошо лицезреть мужчин, дающих здоровое потомство от здоровой женщины и мечтающем меньше денег тратить на оружие, но больше на освоение космоса"
  ]
  node
  [
    id 188549001
    name "188549001"
    author "16846651"
    likes 0
    intent "п"
    date "21.04.2015 19:54"
    content "40"
    Label "188549"
    target "3"
    text "[id212553600|Дмитрий], лучше бы пропаганду религиозную из системы образования убрали. А разъяснения о многогранности мира не изменят ничего. Гетеросексуалы не сменят ориентацию, гомосексуалисты, собственно, тоже. Опять же, от того, что два мужика/две бабы спокойно обменяются колечками в ЗАГСе, мир не рухнет.<br>Педофилы уроды априори, неважно, кто и какого пола их жертвы. Убийцы - тоже. Тут их глупо примешивать."
  ]
  node
  [
    id 188599001
    name "188599001"
    author "16846651"
    likes 0
    intent "п"
    date "21.04.2015 20:44"
    content "40"
    Label "188599"
    target "3"
    text "[id176081084|Евгений], лучше быть картофелем, чем ненавидеть всё, что не поддаётся пониманию."
  ]
  node
  [
    id 188600001
    name "188600001"
    author "176081084"
    likes 0
    intent "г"
    date "21.04.2015 20:44"
    content "40"
    Label "188600"
    target "3"
    text "[id16846651|Мария], вы какая-то сектантка. Есть то, что и как определили люди. С остальным, прошу - в ЛГТБ-секту или к Свидетелям Иеговы, вас там поймут. Я - нет."
  ]
  node
  [
    id 188604001
    name "188604001"
    author "16846651"
    likes 0
    intent "г"
    date "21.04.2015 20:47"
    content "40"
    Label "188604"
    target "3"
    text "[id176081084|Евгений], сектантка только потому, что не ненавижу? Интересно.<br>Секта ненавистников ЛГБТ, всякие ККК или РПЦ ничуть не лучше иегованутых. А я вне всего этого.<br>Мне Вас и Вашу ненависть тоже не понять. Засим предлагаю закончить разговор."
  ]
  node
  [
    id 188619001
    name "188619001"
    author "176081084"
    likes 0
    intent "г"
    date "21.04.2015 20:53"
    content "40"
    Label "188619"
    target "3"
    text "[id1563720|Евгений], возражение по делу сделано выше, но в силу вашей необразованности, очевидно, не может быть осмысленно вами. Ок."
  ]
  node
  [
    id 188690001
    name "188690001"
    author "52650598"
    likes 0
    intent "л"
    date "21.04.2015 23:14"
    content "40"
    Label "188690"
    target "3"
    text "Чулкин, если ты во что-то не врубаешься, не значит, что все остальные — тупицы. Горькая правда может заключаться в том, что тупица — скорее всего ты.<br><br>То есть, я понимаю, о чём пишу, не прибегаю к демагогии и не создаю видимость участия в дискуссии, просто тасуя излюбленные речевые штампы, которые кажутся мне остроумными. «Садись, кол/ЛГБТ-листовки/учитесь-учитесь-учитесь/академическая наука» — это всё уже приелось. Ты — глупый."
  ]
  node
  [
    id 188708001
    name "188708001"
    author "176081084"
    likes 0
    intent "п"
    date "21.04.2015 23:26"
    content "40"
    Label "188708"
    target "3"
    text "[id52650598|Гил], академическая наука - вещь полезная, даже несмотря на то, что вам очевидно неведомая в силу вашей необразованности. А когда вы что-то утверждаете - ссылки нужны. Это весьма разумно, хотя вы в силу отсутствия разума, возможно, этим не увлекаетесь. Тем не менее. Впредь следуйте подтверждению ваших слов, вместо нелепого голословия, тогда, вероятно, будет смысл с вами общаться далее."
  ]
  node
  [
    id 188712001
    name "188712001"
    author "176081084"
    likes 0
    intent "п"
    date "21.04.2015 23:29"
    content "40"
    Label "188712"
    target "3"
    text "[id16846651|Мария], ну, и математику в школе навязывают. И пение с физкультурой. Это плохо, или? <br>Вы не ответили: каким именно образом  вредит ? Чему или кому? Возможной пропаганде педерастии, или?<br><br>Естественно. Каждый свободен исповедовать ту или иную религию, равно как и никакой. Каким образом  пропаганда религии  ущемляет это право?"
  ]
  node
  [
    id 188713001
    name "188713001"
    author "212553600"
    likes 0
    intent "у"
    date "21.04.2015 23:32"
    content "40"
    Label "188713"
    target "4"
    text "[id52650598|Гил], Сколько педиков в процентном соотношении и сколько геторосексуалистов? И сколько среди этих растлителей извращенцев так назывемых «би» Вы считали? В курсе ли Вы что извращенцы это постоянно деградирующие личности и напрмер тот кто вчера был якобы гетеро позже может стать педофилом, а еще позже запутаться в предпочтениях и стать „гомо–педофилом ?"
  ]
  node
  [
    id 188726001
    name "188726001"
    author "212553600"
    likes 0
    intent "т"
    date "21.04.2015 23:46"
    content "40"
    Label "188726"
    target "3"
    text "Гил, я не сказал бы что для Вас славненько, потому что если извращенцы для Вас не извращенцы, то Вы либо пьяны, либо просто очень плохо себя чувствуете."
  ]
  node
  [
    id 188730001
    name "188730001"
    author "176081084"
    likes 0
    intent "а"
    date "21.04.2015 23:50"
    content "40"
    Label "188730"
    target "3"
    text "[id52650598|Гил], нет, речь шла о естественнонаучной истине, в частности, что в животном мире отсутствует однополый секс, отличный от чего-либо, кроме акта агрессии/унижения/доминирования. Но, проехали. ВОЗ уехал.<br><br>Продолжим, пациент. Вопрос выше, продублирую: а кто такие извращенцы? ??"
  ]
  node
  [
    id 188744001
    name "188744001"
    author "52650598"
    likes 0
    intent "п"
    date "22.04.2015 0:09"
    content "40"
    Label "188744"
    target "3"
    text "Я — мусорный бак? Ещё б шваброй в очках обозвал, чтобы добить. 8)<br><br>По делу-то есть чё? Что там — с однополыми браками? Почему их нельзя легализовать, а ЛГБТ не должны прикасаться к святыне гражданского равноправия?"
  ]
  edge
  [
    source 188342
    target 188344
  ]
  edge
  [
    source 188342
    target 188346
  ]
  edge
  [
    source 188344
    target 188347
  ]
  edge
  [
    source 188342
    target 188348
  ]
  edge
  [
    source 188347
    target 188350
  ]
  edge
  [
    source 188346
    target 188351
  ]
  edge
  [
    source 188350
    target 188354
  ]
  edge
  [
    source 188342
    target 188355
  ]
  edge
  [
    source 188342
    target 188356
  ]
  edge
  [
    source 188342
    target 188357
  ]
  edge
  [
    source 188356
    target 188360
  ]
  edge
  [
    source 188342
    target 188361
  ]
  edge
  [
    source 188361
    target 188363
  ]
  edge
  [
    source 188360
    target 188364
  ]
  edge
  [
    source 188342
    target 188367
  ]
  edge
  [
    source 188361
    target 188368
  ]
  edge
  [
    source 188368
    target 188369
  ]
  edge
  [
    source 188369
    target 188371
  ]
  edge
  [
    source 188363
    target 188372
  ]
  edge
  [
    source 188372
    target 188373
  ]
  edge
  [
    source 188368
    target 188374
  ]
  edge
  [
    source 188371
    target 188375
  ]
  edge
  [
    source 188374
    target 188376
  ]
  edge
  [
    source 188342
    target 188377
  ]
  edge
  [
    source 188375
    target 188379
  ]
  edge
  [
    source 188375001
    target 188379
  ]
  edge
  [
    source 188379
    target 188380
  ]
  edge
  [
    source 188379
    target 188382
  ]
  edge
  [
    source 188375
    target 188383
  ]
  edge
  [
    source 188375001
    target 188383
  ]
  edge
  [
    source 188383
    target 188384
  ]
  edge
  [
    source 188375
    target 188385
  ]
  edge
  [
    source 188375001
    target 188385
  ]
  edge
  [
    source 188385
    target 188386
  ]
  edge
  [
    source 188375
    target 188387
  ]
  edge
  [
    source 188375001
    target 188387
  ]
  edge
  [
    source 188342
    target 188388
  ]
  edge
  [
    source 188375
    target 188389
  ]
  edge
  [
    source 188375001
    target 188389
  ]
  edge
  [
    source 188387
    target 188390
  ]
  edge
  [
    source 188371
    target 188392
  ]
  edge
  [
    source 188392
    target 188393
  ]
  edge
  [
    source 188342
    target 188394
  ]
  edge
  [
    source 188393
    target 188395
  ]
  edge
  [
    source 188342
    target 188396
  ]
  edge
  [
    source 188375
    target 188397
  ]
  edge
  [
    source 188375001
    target 188397
  ]
  edge
  [
    source 188375
    target 188398
  ]
  edge
  [
    source 188375001
    target 188398
  ]
  edge
  [
    source 188397
    target 188399
  ]
  edge
  [
    source 188375
    target 188400
  ]
  edge
  [
    source 188375001
    target 188400
  ]
  edge
  [
    source 188392
    target 188402
  ]
  edge
  [
    source 188402
    target 188404
  ]
  edge
  [
    source 188402
    target 188405
  ]
  edge
  [
    source 188375
    target 188406
  ]
  edge
  [
    source 188375001
    target 188406
  ]
  edge
  [
    source 188404
    target 188408
  ]
  edge
  [
    source 188404001
    target 188408
  ]
  edge
  [
    source 188404
    target 188409
  ]
  edge
  [
    source 188404001
    target 188409
  ]
  edge
  [
    source 188375
    target 188410
  ]
  edge
  [
    source 188375001
    target 188410
  ]
  edge
  [
    source 188375
    target 188411
  ]
  edge
  [
    source 188375001
    target 188411
  ]
  edge
  [
    source 188375
    target 188412
  ]
  edge
  [
    source 188375001
    target 188412
  ]
  edge
  [
    source 188404
    target 188413
  ]
  edge
  [
    source 188404001
    target 188413
  ]
  edge
  [
    source 188412
    target 188414
  ]
  edge
  [
    source 188404
    target 188415
  ]
  edge
  [
    source 188404001
    target 188415
  ]
  edge
  [
    source 188404
    target 188416
  ]
  edge
  [
    source 188404001
    target 188416
  ]
  edge
  [
    source 188375
    target 188417
  ]
  edge
  [
    source 188375001
    target 188417
  ]
  edge
  [
    source 188342
    target 188418
  ]
  edge
  [
    source 188416
    target 188419
  ]
  edge
  [
    source 188415
    target 188420
  ]
  edge
  [
    source 188375
    target 188421
  ]
  edge
  [
    source 188375001
    target 188421
  ]
  edge
  [
    source 188404
    target 188422
  ]
  edge
  [
    source 188404001
    target 188422
  ]
  edge
  [
    source 188420
    target 188423
  ]
  edge
  [
    source 188375
    target 188424
  ]
  edge
  [
    source 188375001
    target 188424
  ]
  edge
  [
    source 188420
    target 188425
  ]
  edge
  [
    source 188425
    target 188427
  ]
  edge
  [
    source 188404
    target 188432
  ]
  edge
  [
    source 188404001
    target 188432
  ]
  edge
  [
    source 188375
    target 188434
  ]
  edge
  [
    source 188375001
    target 188434
  ]
  edge
  [
    source 188434
    target 188435
  ]
  edge
  [
    source 188375
    target 188439
  ]
  edge
  [
    source 188375001
    target 188439
  ]
  edge
  [
    source 188342
    target 188440
  ]
  edge
  [
    source 188434
    target 188441
  ]
  edge
  [
    source 188440
    target 188442
  ]
  edge
  [
    source 188404
    target 188443
  ]
  edge
  [
    source 188404001
    target 188443
  ]
  edge
  [
    source 188375
    target 188444
  ]
  edge
  [
    source 188375001
    target 188444
  ]
  edge
  [
    source 188420
    target 188445
  ]
  edge
  [
    source 188375
    target 188446
  ]
  edge
  [
    source 188375001
    target 188446
  ]
  edge
  [
    source 188404
    target 188447
  ]
  edge
  [
    source 188404001
    target 188447
  ]
  edge
  [
    source 188375
    target 188448
  ]
  edge
  [
    source 188375001
    target 188448
  ]
  edge
  [
    source 188375
    target 188450
  ]
  edge
  [
    source 188375001
    target 188450
  ]
  edge
  [
    source 188375
    target 188451
  ]
  edge
  [
    source 188375001
    target 188451
  ]
  edge
  [
    source 188375
    target 188452
  ]
  edge
  [
    source 188375001
    target 188452
  ]
  edge
  [
    source 188451
    target 188453
  ]
  edge
  [
    source 188342
    target 188455
  ]
  edge
  [
    source 188404
    target 188456
  ]
  edge
  [
    source 188404001
    target 188456
  ]
  edge
  [
    source 188375
    target 188457
  ]
  edge
  [
    source 188375001
    target 188457
  ]
  edge
  [
    source 188342
    target 188458
  ]
  edge
  [
    source 188375
    target 188462
  ]
  edge
  [
    source 188375001
    target 188462
  ]
  edge
  [
    source 188375
    target 188463
  ]
  edge
  [
    source 188375001
    target 188463
  ]
  edge
  [
    source 188404
    target 188464
  ]
  edge
  [
    source 188404001
    target 188464
  ]
  edge
  [
    source 188463
    target 188465
  ]
  edge
  [
    source 188463001
    target 188465
  ]
  edge
  [
    source 188404
    target 188466
  ]
  edge
  [
    source 188404001
    target 188466
  ]
  edge
  [
    source 188463
    target 188467
  ]
  edge
  [
    source 188463001
    target 188467
  ]
  edge
  [
    source 188404
    target 188468
  ]
  edge
  [
    source 188404001
    target 188468
  ]
  edge
  [
    source 188375
    target 188469
  ]
  edge
  [
    source 188375001
    target 188469
  ]
  edge
  [
    source 188463
    target 188470
  ]
  edge
  [
    source 188463001
    target 188470
  ]
  edge
  [
    source 188375
    target 188471
  ]
  edge
  [
    source 188375001
    target 188471
  ]
  edge
  [
    source 188404
    target 188472
  ]
  edge
  [
    source 188404001
    target 188472
  ]
  edge
  [
    source 188404
    target 188474
  ]
  edge
  [
    source 188404001
    target 188474
  ]
  edge
  [
    source 188375
    target 188475
  ]
  edge
  [
    source 188375001
    target 188475
  ]
  edge
  [
    source 188463
    target 188477
  ]
  edge
  [
    source 188463001
    target 188477
  ]
  edge
  [
    source 188404
    target 188478
  ]
  edge
  [
    source 188404001
    target 188478
  ]
  edge
  [
    source 188342
    target 188483
  ]
  edge
  [
    source 188463
    target 188485
  ]
  edge
  [
    source 188463001
    target 188485
  ]
  edge
  [
    source 188342
    target 188490
  ]
  edge
  [
    source 188490
    target 188492
  ]
  edge
  [
    source 188490001
    target 188492
  ]
  edge
  [
    source 188483
    target 188495
  ]
  edge
  [
    source 188483001
    target 188495
  ]
  edge
  [
    source 188342
    target 188496
  ]
  edge
  [
    source 188490
    target 188497
  ]
  edge
  [
    source 188490001
    target 188497
  ]
  edge
  [
    source 188342
    target 188506
  ]
  edge
  [
    source 188404
    target 188514
  ]
  edge
  [
    source 188404001
    target 188514
  ]
  edge
  [
    source 188404
    target 188516
  ]
  edge
  [
    source 188404001
    target 188516
  ]
  edge
  [
    source 188516
    target 188519
  ]
  edge
  [
    source 188463
    target 188521
  ]
  edge
  [
    source 188463001
    target 188521
  ]
  edge
  [
    source 188521
    target 188523
  ]
  edge
  [
    source 188404
    target 188526
  ]
  edge
  [
    source 188404001
    target 188526
  ]
  edge
  [
    source 188526
    target 188529
  ]
  edge
  [
    source 188404
    target 188530
  ]
  edge
  [
    source 188404001
    target 188530
  ]
  edge
  [
    source 188530
    target 188531
  ]
  edge
  [
    source 188530
    target 188533
  ]
  edge
  [
    source 188404
    target 188534
  ]
  edge
  [
    source 188404001
    target 188534
  ]
  edge
  [
    source 188534
    target 188536
  ]
  edge
  [
    source 188404
    target 188538
  ]
  edge
  [
    source 188404001
    target 188538
  ]
  edge
  [
    source 188342
    target 188541
  ]
  edge
  [
    source 188342
    target 188543
  ]
  edge
  [
    source 188404
    target 188544
  ]
  edge
  [
    source 188404001
    target 188544
  ]
  edge
  [
    source 188342
    target 188545
  ]
  edge
  [
    source 188506
    target 188549
  ]
  edge
  [
    source 188506001
    target 188549
  ]
  edge
  [
    source 188549
    target 188553
  ]
  edge
  [
    source 188549001
    target 188553
  ]
  edge
  [
    source 188549
    target 188556
  ]
  edge
  [
    source 188549001
    target 188556
  ]
  edge
  [
    source 188404
    target 188560
  ]
  edge
  [
    source 188404001
    target 188560
  ]
  edge
  [
    source 188549
    target 188561
  ]
  edge
  [
    source 188549001
    target 188561
  ]
  edge
  [
    source 188404
    target 188562
  ]
  edge
  [
    source 188404001
    target 188562
  ]
  edge
  [
    source 188549
    target 188563
  ]
  edge
  [
    source 188549001
    target 188563
  ]
  edge
  [
    source 188404
    target 188570
  ]
  edge
  [
    source 188404001
    target 188570
  ]
  edge
  [
    source 188549
    target 188571
  ]
  edge
  [
    source 188549001
    target 188571
  ]
  edge
  [
    source 188404
    target 188574
  ]
  edge
  [
    source 188404001
    target 188574
  ]
  edge
  [
    source 188549
    target 188576
  ]
  edge
  [
    source 188549001
    target 188576
  ]
  edge
  [
    source 188404
    target 188577
  ]
  edge
  [
    source 188404001
    target 188577
  ]
  edge
  [
    source 188549
    target 188579
  ]
  edge
  [
    source 188549001
    target 188579
  ]
  edge
  [
    source 188404
    target 188580
  ]
  edge
  [
    source 188404001
    target 188580
  ]
  edge
  [
    source 188549
    target 188581
  ]
  edge
  [
    source 188549001
    target 188581
  ]
  edge
  [
    source 188404
    target 188583
  ]
  edge
  [
    source 188404001
    target 188583
  ]
  edge
  [
    source 188549
    target 188584
  ]
  edge
  [
    source 188549001
    target 188584
  ]
  edge
  [
    source 188404
    target 188585
  ]
  edge
  [
    source 188404001
    target 188585
  ]
  edge
  [
    source 188549
    target 188586
  ]
  edge
  [
    source 188549001
    target 188586
  ]
  edge
  [
    source 188404
    target 188587
  ]
  edge
  [
    source 188404001
    target 188587
  ]
  edge
  [
    source 188549
    target 188588
  ]
  edge
  [
    source 188549001
    target 188588
  ]
  edge
  [
    source 188506
    target 188589
  ]
  edge
  [
    source 188506001
    target 188589
  ]
  edge
  [
    source 188549
    target 188590
  ]
  edge
  [
    source 188549001
    target 188590
  ]
  edge
  [
    source 188404
    target 188591
  ]
  edge
  [
    source 188404001
    target 188591
  ]
  edge
  [
    source 188404
    target 188592
  ]
  edge
  [
    source 188404001
    target 188592
  ]
  edge
  [
    source 188549
    target 188593
  ]
  edge
  [
    source 188549001
    target 188593
  ]
  edge
  [
    source 188404
    target 188594
  ]
  edge
  [
    source 188404001
    target 188594
  ]
  edge
  [
    source 188375
    target 188595
  ]
  edge
  [
    source 188375001
    target 188595
  ]
  edge
  [
    source 188404
    target 188596
  ]
  edge
  [
    source 188404001
    target 188596
  ]
  edge
  [
    source 188404
    target 188598
  ]
  edge
  [
    source 188404001
    target 188598
  ]
  edge
  [
    source 188404
    target 188599
  ]
  edge
  [
    source 188404001
    target 188599
  ]
  edge
  [
    source 188599
    target 188600
  ]
  edge
  [
    source 188599001
    target 188600
  ]
  edge
  [
    source 188375
    target 188601
  ]
  edge
  [
    source 188375001
    target 188601
  ]
  edge
  [
    source 188600
    target 188602
  ]
  edge
  [
    source 188600001
    target 188602
  ]
  edge
  [
    source 188600
    target 188604
  ]
  edge
  [
    source 188600001
    target 188604
  ]
  edge
  [
    source 188375
    target 188605
  ]
  edge
  [
    source 188375001
    target 188605
  ]
  edge
  [
    source 188600
    target 188606
  ]
  edge
  [
    source 188600001
    target 188606
  ]
  edge
  [
    source 188600
    target 188607
  ]
  edge
  [
    source 188600001
    target 188607
  ]
  edge
  [
    source 188375
    target 188608
  ]
  edge
  [
    source 188375001
    target 188608
  ]
  edge
  [
    source 188375
    target 188610
  ]
  edge
  [
    source 188375001
    target 188610
  ]
  edge
  [
    source 188375
    target 188612
  ]
  edge
  [
    source 188375001
    target 188612
  ]
  edge
  [
    source 188600
    target 188613
  ]
  edge
  [
    source 188600001
    target 188613
  ]
  edge
  [
    source 188375
    target 188614
  ]
  edge
  [
    source 188375001
    target 188614
  ]
  edge
  [
    source 188600
    target 188615
  ]
  edge
  [
    source 188600001
    target 188615
  ]
  edge
  [
    source 188375
    target 188616
  ]
  edge
  [
    source 188375001
    target 188616
  ]
  edge
  [
    source 188600
    target 188617
  ]
  edge
  [
    source 188600001
    target 188617
  ]
  edge
  [
    source 188375
    target 188618
  ]
  edge
  [
    source 188375001
    target 188618
  ]
  edge
  [
    source 188375
    target 188619
  ]
  edge
  [
    source 188375001
    target 188619
  ]
  edge
  [
    source 188619
    target 188620
  ]
  edge
  [
    source 188619001
    target 188620
  ]
  edge
  [
    source 188342
    target 188621
  ]
  edge
  [
    source 188375
    target 188622
  ]
  edge
  [
    source 188375001
    target 188622
  ]
  edge
  [
    source 188619
    target 188623
  ]
  edge
  [
    source 188619001
    target 188623
  ]
  edge
  [
    source 188375
    target 188624
  ]
  edge
  [
    source 188375001
    target 188624
  ]
  edge
  [
    source 188619
    target 188625
  ]
  edge
  [
    source 188619001
    target 188625
  ]
  edge
  [
    source 188619
    target 188626
  ]
  edge
  [
    source 188619001
    target 188626
  ]
  edge
  [
    source 188375
    target 188627
  ]
  edge
  [
    source 188375001
    target 188627
  ]
  edge
  [
    source 188619
    target 188628
  ]
  edge
  [
    source 188619001
    target 188628
  ]
  edge
  [
    source 188375
    target 188629
  ]
  edge
  [
    source 188375001
    target 188629
  ]
  edge
  [
    source 188375
    target 188630
  ]
  edge
  [
    source 188375001
    target 188630
  ]
  edge
  [
    source 188619
    target 188631
  ]
  edge
  [
    source 188619001
    target 188631
  ]
  edge
  [
    source 188375
    target 188632
  ]
  edge
  [
    source 188375001
    target 188632
  ]
  edge
  [
    source 188342
    target 188633
  ]
  edge
  [
    source 188375
    target 188634
  ]
  edge
  [
    source 188375001
    target 188634
  ]
  edge
  [
    source 188619
    target 188635
  ]
  edge
  [
    source 188619001
    target 188635
  ]
  edge
  [
    source 188342
    target 188637
  ]
  edge
  [
    source 188342
    target 188638
  ]
  edge
  [
    source 188638
    target 188639
  ]
  edge
  [
    source 188342
    target 188640
  ]
  edge
  [
    source 188640
    target 188641
  ]
  edge
  [
    source 188342
    target 188642
  ]
  edge
  [
    source 188642
    target 188643
  ]
  edge
  [
    source 188342
    target 188644
  ]
  edge
  [
    source 188644
    target 188646
  ]
  edge
  [
    source 188342
    target 188647
  ]
  edge
  [
    source 188644
    target 188648
  ]
  edge
  [
    source 188342
    target 188649
  ]
  edge
  [
    source 188649
    target 188651
  ]
  edge
  [
    source 188649
    target 188652
  ]
  edge
  [
    source 188604
    target 188653
  ]
  edge
  [
    source 188604001
    target 188653
  ]
  edge
  [
    source 188342
    target 188654
  ]
  edge
  [
    source 188654
    target 188655
  ]
  edge
  [
    source 188342
    target 188656
  ]
  edge
  [
    source 188342
    target 188657
  ]
  edge
  [
    source 188342
    target 188658
  ]
  edge
  [
    source 188658
    target 188659
  ]
  edge
  [
    source 188658
    target 188660
  ]
  edge
  [
    source 188342
    target 188661
  ]
  edge
  [
    source 188661
    target 188662
  ]
  edge
  [
    source 188661
    target 188663
  ]
  edge
  [
    source 188661
    target 188664
  ]
  edge
  [
    source 188463
    target 188666
  ]
  edge
  [
    source 188463001
    target 188666
  ]
  edge
  [
    source 188342
    target 188667
  ]
  edge
  [
    source 188342
    target 188670
  ]
  edge
  [
    source 188670
    target 188672
  ]
  edge
  [
    source 188342
    target 188673
  ]
  edge
  [
    source 188342
    target 188674
  ]
  edge
  [
    source 188674
    target 188675
  ]
  edge
  [
    source 188674
    target 188676
  ]
  edge
  [
    source 188342
    target 188677
  ]
  edge
  [
    source 188677
    target 188678
  ]
  edge
  [
    source 188677
    target 188679
  ]
  edge
  [
    source 188342
    target 188680
  ]
  edge
  [
    source 188680
    target 188682
  ]
  edge
  [
    source 188342
    target 188685
  ]
  edge
  [
    source 188685
    target 188687
  ]
  edge
  [
    source 188604
    target 188688
  ]
  edge
  [
    source 188604001
    target 188688
  ]
  edge
  [
    source 188342
    target 188690
  ]
  edge
  [
    source 188604
    target 188691
  ]
  edge
  [
    source 188604001
    target 188691
  ]
  edge
  [
    source 188342
    target 188692
  ]
  edge
  [
    source 188506
    target 188693
  ]
  edge
  [
    source 188506001
    target 188693
  ]
  edge
  [
    source 188690
    target 188695
  ]
  edge
  [
    source 188690001
    target 188695
  ]
  edge
  [
    source 188342
    target 188696
  ]
  edge
  [
    source 188463
    target 188697
  ]
  edge
  [
    source 188463001
    target 188697
  ]
  edge
  [
    source 188342
    target 188698
  ]
  edge
  [
    source 188690
    target 188699
  ]
  edge
  [
    source 188690001
    target 188699
  ]
  edge
  [
    source 188506
    target 188700
  ]
  edge
  [
    source 188506001
    target 188700
  ]
  edge
  [
    source 188506
    target 188701
  ]
  edge
  [
    source 188506001
    target 188701
  ]
  edge
  [
    source 188342
    target 188702
  ]
  edge
  [
    source 188342
    target 188704
  ]
  edge
  [
    source 188604
    target 188706
  ]
  edge
  [
    source 188604001
    target 188706
  ]
  edge
  [
    source 188690
    target 188707
  ]
  edge
  [
    source 188690001
    target 188707
  ]
  edge
  [
    source 188690
    target 188708
  ]
  edge
  [
    source 188690001
    target 188708
  ]
  edge
  [
    source 188690
    target 188709
  ]
  edge
  [
    source 188690001
    target 188709
  ]
  edge
  [
    source 188708
    target 188711
  ]
  edge
  [
    source 188708001
    target 188711
  ]
  edge
  [
    source 188604
    target 188712
  ]
  edge
  [
    source 188604001
    target 188712
  ]
  edge
  [
    source 188690
    target 188713
  ]
  edge
  [
    source 188690001
    target 188713
  ]
  edge
  [
    source 188604
    target 188714
  ]
  edge
  [
    source 188604001
    target 188714
  ]
  edge
  [
    source 188342
    target 188715
  ]
  edge
  [
    source 188690
    target 188716
  ]
  edge
  [
    source 188690001
    target 188716
  ]
  edge
  [
    source 188342
    target 188717
  ]
  edge
  [
    source 188690
    target 188718
  ]
  edge
  [
    source 188690001
    target 188718
  ]
  edge
  [
    source 188690
    target 188719
  ]
  edge
  [
    source 188690001
    target 188719
  ]
  edge
  [
    source 188342
    target 188720
  ]
  edge
  [
    source 188690
    target 188721
  ]
  edge
  [
    source 188690001
    target 188721
  ]
  edge
  [
    source 188342
    target 188722
  ]
  edge
  [
    source 188690
    target 188723
  ]
  edge
  [
    source 188690001
    target 188723
  ]
  edge
  [
    source 188342
    target 188724
  ]
  edge
  [
    source 188713
    target 188725
  ]
  edge
  [
    source 188713001
    target 188725
  ]
  edge
  [
    source 188342
    target 188726
  ]
  edge
  [
    source 188342
    target 188727
  ]
  edge
  [
    source 188342
    target 188729
  ]
  edge
  [
    source 188690
    target 188730
  ]
  edge
  [
    source 188690001
    target 188730
  ]
  edge
  [
    source 188342
    target 188731
  ]
  edge
  [
    source 188690
    target 188732
  ]
  edge
  [
    source 188690001
    target 188732
  ]
  edge
  [
    source 188342
    target 188733
  ]
  edge
  [
    source 188690
    target 188734
  ]
  edge
  [
    source 188690001
    target 188734
  ]
  edge
  [
    source 188342
    target 188735
  ]
  edge
  [
    source 188690
    target 188736
  ]
  edge
  [
    source 188690001
    target 188736
  ]
  edge
  [
    source 188690
    target 188737
  ]
  edge
  [
    source 188690001
    target 188737
  ]
  edge
  [
    source 188730
    target 188738
  ]
  edge
  [
    source 188730001
    target 188738
  ]
  edge
  [
    source 188726
    target 188739
  ]
  edge
  [
    source 188726001
    target 188739
  ]
  edge
  [
    source 188604
    target 188740
  ]
  edge
  [
    source 188604001
    target 188740
  ]
  edge
  [
    source 188342
    target 188741
  ]
  edge
  [
    source 188342
    target 188742
  ]
  edge
  [
    source 188690
    target 188743
  ]
  edge
  [
    source 188690001
    target 188743
  ]
  edge
  [
    source 188342
    target 188744
  ]
  edge
  [
    source 188744
    target 188745
  ]
  edge
  [
    source 188744001
    target 188745
  ]
  edge
  [
    source 188342
    target 188747
  ]
  edge
  [
    source 188604
    target 188750
  ]
  edge
  [
    source 188604001
    target 188750
  ]
  edge
  [
    source 188342
    target 188751
  ]
  edge
  [
    source 188604
    target 188752
  ]
  edge
  [
    source 188604001
    target 188752
  ]
  edge
  [
    source 188744
    target 188755
  ]
  edge
  [
    source 188744001
    target 188755
  ]
  edge
  [
    source 188342
    target 188757
  ]
  edge
  [
    source 188726
    target 188758
  ]
  edge
  [
    source 188726001
    target 188758
  ]
  edge
  [
    source 188744
    target 188759
  ]
  edge
  [
    source 188744001
    target 188759
  ]
  edge
  [
    source 188730
    target 188760
  ]
  edge
  [
    source 188730001
    target 188760
  ]
  edge
  [
    source 188604
    target 188761
  ]
  edge
  [
    source 188604001
    target 188761
  ]
  edge
  [
    source 188342
    target 188762
  ]
  edge
  [
    source 188342
    target 188763
  ]
  edge
  [
    source 188730
    target 188765
  ]
  edge
  [
    source 188730001
    target 188765
  ]
  edge
  [
    source 188342
    target 188766
  ]
  edge
  [
    source 188604
    target 188767
  ]
  edge
  [
    source 188604001
    target 188767
  ]
  edge
  [
    source 188726
    target 188768
  ]
  edge
  [
    source 188726001
    target 188768
  ]
  edge
  [
    source 188342
    target 188769
  ]
  edge
  [
    source 188744
    target 188777
  ]
  edge
  [
    source 188744001
    target 188777
  ]
  edge
  [
    source 188744
    target 188778
  ]
  edge
  [
    source 188744001
    target 188778
  ]
  edge
  [
    source 188744
    target 188779
  ]
  edge
  [
    source 188744001
    target 188779
  ]
  edge
  [
    source 188604
    target 188830
  ]
  edge
  [
    source 188604001
    target 188830
  ]
  edge
  [
    source 188604
    target 188832
  ]
  edge
  [
    source 188604001
    target 188832
  ]
  edge
  [
    source 188744
    target 188839
  ]
  edge
  [
    source 188744001
    target 188839
  ]
  edge
  [
    source 188342
    target 188867
  ]
  edge
  [
    source 188342
    target 188886
  ]
  edge
  [
    source 188744
    target 188894
  ]
  edge
  [
    source 188744001
    target 188894
  ]
  edge
  [
    source 188342
    target 188903
  ]
  edge
  [
    source 188342
    target 188906
  ]
  edge
  [
    source 188342
    target 188907
  ]
  edge
  [
    source 188342
    target 188921
  ]
  edge
  [
    source 188744
    target 188926
  ]
  edge
  [
    source 188744001
    target 188926
  ]
  edge
  [
    source 188342
    target 188934
  ]
  edge
  [
    source 188342
    target 188936
  ]
  edge
  [
    source 188744
    target 188943
  ]
  edge
  [
    source 188744001
    target 188943
  ]
  edge
  [
    source 188463
    target 188945
  ]
  edge
  [
    source 188463001
    target 188945
  ]
  edge
  [
    source 188463
    target 188946
  ]
  edge
  [
    source 188463001
    target 188946
  ]
  edge
  [
    source 188342
    target 188947
  ]
  edge
  [
    source 188730
    target 188948
  ]
  edge
  [
    source 188730001
    target 188948
  ]
  edge
  [
    source 188490
    target 188950
  ]
  edge
  [
    source 188490001
    target 188950
  ]
  edge
  [
    source 188744
    target 188951
  ]
  edge
  [
    source 188744001
    target 188951
  ]
  edge
  [
    source 188342
    target 188956
  ]
  edge
  [
    source 188342
    target 188957
  ]
  edge
  [
    source 188342
    target 188959
  ]
  edge
  [
    source 188744
    target 188960
  ]
  edge
  [
    source 188744001
    target 188960
  ]
  edge
  [
    source 188490
    target 188961
  ]
  edge
  [
    source 188490001
    target 188961
  ]
  edge
  [
    source 188342
    target 188962
  ]
  edge
  [
    source 188744
    target 188966
  ]
  edge
  [
    source 188744001
    target 188966
  ]
  edge
  [
    source 188342
    target 188967
  ]
  edge
  [
    source 188490
    target 188969
  ]
  edge
  [
    source 188490001
    target 188969
  ]
  edge
  [
    source 188342
    target 188970
  ]
  edge
  [
    source 188342
    target 188972
  ]
  edge
  [
    source 188744
    target 188973
  ]
  edge
  [
    source 188744001
    target 188973
  ]
  edge
  [
    source 188490
    target 188975
  ]
  edge
  [
    source 188490001
    target 188975
  ]
  edge
  [
    source 188342
    target 188976
  ]
  edge
  [
    source 188490
    target 188978
  ]
  edge
  [
    source 188490001
    target 188978
  ]
  edge
  [
    source 188490
    target 188979
  ]
  edge
  [
    source 188490001
    target 188979
  ]
  edge
  [
    source 188342
    target 188982
  ]
  edge
  [
    source 188342
    target 188983
  ]
  edge
  [
    source 188342
    target 188989
  ]
  edge
  [
    source 188744
    target 188991
  ]
  edge
  [
    source 188744001
    target 188991
  ]
  edge
  [
    source 188490
    target 188992
  ]
  edge
  [
    source 188490001
    target 188992
  ]
  edge
  [
    source 188463
    target 188994
  ]
  edge
  [
    source 188463001
    target 188994
  ]
  edge
  [
    source 188342
    target 188995
  ]
  edge
  [
    source 188375
    target 188996
  ]
  edge
  [
    source 188375001
    target 188996
  ]
  edge
  [
    source 188463
    target 188997
  ]
  edge
  [
    source 188463001
    target 188997
  ]
  edge
  [
    source 188744
    target 188999
  ]
  edge
  [
    source 188744001
    target 188999
  ]
  edge
  [
    source 188342
    target 189001
  ]
  edge
  [
    source 188375
    target 189002
  ]
  edge
  [
    source 188375001
    target 189002
  ]
  edge
  [
    source 188342
    target 189004
  ]
  edge
  [
    source 188463
    target 189006
  ]
  edge
  [
    source 188463001
    target 189006
  ]
  edge
  [
    source 188375
    target 189007
  ]
  edge
  [
    source 188375001
    target 189007
  ]
  edge
  [
    source 188744
    target 189010
  ]
  edge
  [
    source 188744001
    target 189010
  ]
  edge
  [
    source 188463
    target 189013
  ]
  edge
  [
    source 188463001
    target 189013
  ]
  edge
  [
    source 188375
    target 189014
  ]
  edge
  [
    source 188375001
    target 189014
  ]
  edge
  [
    source 188342
    target 189015
  ]
  edge
  [
    source 188463
    target 189016
  ]
  edge
  [
    source 188463001
    target 189016
  ]
  edge
  [
    source 188463
    target 189017
  ]
  edge
  [
    source 188463001
    target 189017
  ]
  edge
  [
    source 188375
    target 189018
  ]
  edge
  [
    source 188375001
    target 189018
  ]
  edge
  [
    source 188375
    target 189020
  ]
  edge
  [
    source 188375001
    target 189020
  ]
  edge
  [
    source 188744
    target 189021
  ]
  edge
  [
    source 188744001
    target 189021
  ]
  edge
  [
    source 188342
    target 189029
  ]
  edge
  [
    source 188342
    target 189041
  ]
  edge
  [
    source 188342
    target 189097
  ]
  edge
  [
    source 188744
    target 189180
  ]
  edge
  [
    source 188744001
    target 189180
  ]
  edge
  [
    source 188342
    target 189181
  ]
  edge
  [
    source 188342
    target 189184
  ]
  edge
  [
    source 188744
    target 189186
  ]
  edge
  [
    source 188744001
    target 189186
  ]
  edge
  [
    source 188342
    target 189188
  ]
  edge
  [
    source 188342
    target 189551
  ]
  edge
  [
    source 188342
    target 189554
  ]
  edge
  [
    source 188371
    target 188375001
  ]
  edge
  [
    source 188402
    target 188404001
  ]
  edge
  [
    source 188420
    target 188445001
  ]
  edge
  [
    source 188375
    target 188463001
  ]
  edge
  [
    source 188375001
    target 188463001
  ]
  edge
  [
    source 188342
    target 188483001
  ]
  edge
  [
    source 188463
    target 188485001
  ]
  edge
  [
    source 188463001
    target 188485001
  ]
  edge
  [
    source 188342
    target 188490001
  ]
  edge
  [
    source 188342
    target 188506001
  ]
  edge
  [
    source 188342
    target 188543001
  ]
  edge
  [
    source 188506
    target 188549001
  ]
  edge
  [
    source 188506001
    target 188549001
  ]
  edge
  [
    source 188404
    target 188599001
  ]
  edge
  [
    source 188404001
    target 188599001
  ]
  edge
  [
    source 188599
    target 188600001
  ]
  edge
  [
    source 188599001
    target 188600001
  ]
  edge
  [
    source 188600
    target 188604001
  ]
  edge
  [
    source 188600001
    target 188604001
  ]
  edge
  [
    source 188375
    target 188619001
  ]
  edge
  [
    source 188375001
    target 188619001
  ]
  edge
  [
    source 188342
    target 188690001
  ]
  edge
  [
    source 188690
    target 188708001
  ]
  edge
  [
    source 188690001
    target 188708001
  ]
  edge
  [
    source 188604
    target 188712001
  ]
  edge
  [
    source 188604001
    target 188712001
  ]
  edge
  [
    source 188690
    target 188713001
  ]
  edge
  [
    source 188690001
    target 188713001
  ]
  edge
  [
    source 188342
    target 188726001
  ]
  edge
  [
    source 188690
    target 188730001
  ]
  edge
  [
    source 188690001
    target 188730001
  ]
  edge
  [
    source 188342
    target 188744001
  ]
]
