Creator "igraph version 0.7 Fri Mar 10 00:46:49 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 232135
    name "232135"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "232135"
    target ""
    text ""
  ]
  node
  [
    id 232138
    name "232138"
    author "154894807"
    likes 1
    intent "ц"
    date "13.08.2015 14:04"
    content "2"
    Label "232138"
    target "3"
    text "Ну правильно, надо готовиться к войне..."
  ]
  node
  [
    id 232139
    name "232139"
    author "26780272"
    likes 1
    intent "и"
    date "13.08.2015 14:05"
    content "1"
    Label "232139"
    target "4"
    text "Золото, в отличии от бумажек, всегда будет иметь свою цену и покупателей."
  ]
  node
  [
    id 232140
    name "232140"
    author "60154576"
    likes 0
    intent "ж"
    date "13.08.2015 14:09"
    content "2"
    Label "232140"
    target "4"
    text "Просто надо монеты из золота и серебра делать. Тогда никаких дефолтов не будет."
  ]
  node
  [
    id 232143
    name "232143"
    author "12025189"
    likes 2
    intent "ж"
    date "13.08.2015 14:09"
    content "2"
    Label "232143"
    target "4"
    text "Золота стало слишком много,как впрочем и нефти , мировая экономика замедляется, вот в чем проблема. Ценятся сегодня только инновации способные повысить эффективность. Эффективность сегодня самая ценная валюта,кто ей обладает тот становится диктатором Мира."
  ]
  node
  [
    id 232154
    name "232154"
    author "252652514"
    likes 0
    intent "б"
    date "13.08.2015 14:24"
    content "3"
    Label "232154"
    target "3"
    text "[id12025189|Дмитрий], интересно , а как вы будете осуществлять свои  инновации без источников энергии, которые кстати конечны , и запасы их ограниченны.<br>Опасность атома ярко продемонстрировали Чернобыль и Фукусима, биотопливо, энергия ветра, приливов и солнца это пропагандисткая утка.<br>Человечество ещё очень долго будет зависеть от органических источников энергии -газ,нефть и уголь,этих консервов энергии солнца, созданных из живых организмов в процессе миллионов лет эволюции.<br>Уважаемый,золота много быть не может,только зелёной бумаги с массонскими знаками. <br>Вы видимо плохо учили неорганическую химию в школе и конкретно редко земельные металлы и их важность в промышленности.<br>Сейчас идёт борьба за ресурсы , ибо огромная масса необеспеченных долларов в купе с 18 триллионым внешним долгом США грозят армагедоном всему миру в самом ближайшем будущем."
  ]
  node
  [
    id 232155
    name "232155"
    author "365085"
    likes 0
    intent "ш"
    date "13.08.2015 14:25"
    content "3"
    Label "232155"
    target "4"
    text "[id60154576|Николай], да да, вбухать весь имеющийся золотой резерв в монеты)"
  ]
  node
  [
    id 232156
    name "232156"
    author "12025189"
    likes 3
    intent "ж"
    date "13.08.2015 14:29"
    content "3"
    Label "232156"
    target "4"
    text "[id252652514|Алан], сейчас идет война обусловленная межстрановой конкуренцией ,за ресурсы давно уже никто не борется, Даже Россия уже вступила в индустриальное общество, где главное не ресурсы а именно эффективность социума, эффективность технологий , эффективность власти. А вот с последним в РФ как раз все очень плохо. Например ,расходы на армию и силовиков измеряемые сотнями миллиардов долларов, причем на усовершенствование самого общества,его экономики , инфраструктуры, не тратиться вообще ничего. Завтра Кремль просто раздавит неэффективность экономики и самого населения РФ. Власти России совершенно не используют население страны как свой главный ресурс,предпочитая тратить деньги на мнимые цели и ложные ориентиры."
  ]
  node
  [
    id 232159
    name "232159"
    author "41083702"
    likes 0
    intent "п"
    date "13.08.2015 14:41"
    content "4"
    Label "232159"
    target "3"
    text "[id12025189|Дмитрий], вы доктор экономических наук? Откуда вы знаете что делается, а что нет? Я могу спорить, что вы даже с бюджетом вашего муниципального образования, где живете не знакомы. Но при этом делаете какие-то высказывания. Почитайте лучше на РБК интервью с ректором ВШЭ. Много интересного узнаете."
  ]
  node
  [
    id 232160
    name "232160"
    author "252652514"
    likes 0
    intent "ж"
    date "13.08.2015 14:44"
    content "4"
    Label "232160"
    target "4"
    text "[id12025189|Дмитрий], вы это серьёзно ?<br>За ресурсы никто не борется ?<br>И поэтому США не вылезают с Ближнего Востока вот уже более 50 лет,с того момента , когда арабское эмбарго на поставки нефти чуть не похоронило экономики Европы и США?<br>Превратив арабский мир,контролирующий основные запасы углеводородов  в одну кровавую незаживающую рану ?<br>Любезный вы частично  правы, что военные расходы России лягут тяжелым бременем на её ещё не окрепшую экономику.<br>Но во первых у нас нет выбора , после откровенной агрессии Запада и прежде всего США против России на Украине(вы же понимаете что без отмашки из Вашингтона,украинские марионетки америкосов не посмели бы начать войну,в которой уже погибло от 7 до 15 тысяч наших соотечественников).<br>Во вторых оборонно-промышленный комплекс , финасируемый в разумных пределах и работающий на создание новейших технологических инноваций в оборонной  сфере, может стать локомотивом российской экономике.<br>В конце концов грех не воспользоваться нашей сильной стороной.<br>Тем более пример США , где просто чудовищный ВПК постоянно требует триллионых вливаний станет нам примером и предупреждением."
  ]
  node
  [
    id 232161
    name "232161"
    author "12025189"
    likes 0
    intent "и"
    date "13.08.2015 14:47"
    content "4"
    Label "232161"
    target "4"
    text "[id41083702|Рустам], зачем мне это ? Если я знаю как в России распределяется средства , абсолютно не эффективно, рабочие сегодня получают крайне мало ,средняя зарплата всего 300$ в месяц, это показатель даже хуже большинства Африканских стран. Ведь главное как вообще можно не то что развить,просто поднять экономику до окупаемого уровня ,если в стране полностью отсутсствует потребительский спрос ? Совсем. Производители уже не знают даже на чем вообще можно хоть как то съэкономить ,пусть даже это приведет к полной потере качества. Вот самый точный пример падения эффективности экономики России за последние несколько лет. http://vk.com/photo-25106701_375328628"
  ]
  node
  [
    id 232163
    name "232163"
    author "12025189"
    likes 1
    intent "ж"
    date "13.08.2015 14:56"
    content "4"
    Label "232163"
    target "4"
    text "[id252652514|Алан], простой пример ,США завоевали Ирак, затратив на военную операцию пол триллиона долларов. Казалось бы теперь все Эксоны и Шевроны должны по твоей логике сразу прикарманить себе эту всю его нефть ? Ан нет,ничего такого нет и в помине. Ни одна американская компания не открыла даже свой офис в Ираке."
  ]
  node
  [
    id 232164
    name "232164"
    author "252652514"
    likes 0
    intent "т"
    date "13.08.2015 14:57"
    content "4"
    Label "232164"
    target "3"
    text "[id12025189|Дмитрий], ой -ееееёёё, да вы тролль , с заезженной шарманкой как всё плохо в России.<br>Ну гундите, гундите дальше.<br>Почем нонче за коммент платят?"
  ]
  node
  [
    id 232165
    name "232165"
    author "11455186"
    likes 1
    intent "ч"
    date "13.08.2015 15:00"
    content "4"
    Label "232165"
    target "4"
    text "СТАТЬЯ. Ипполит Матвеевич Яценюк<br><br>Как говорил Остап Бендер отцу русской демократии и предводителю уездного дворянства: «Друг мой, вы больны организационным бессилием и бледной немочью». <br><br>Эти слова можно смело адресовать иванофранковскому юристу-недоучке, не имеющему экономического образования, премьер-министру хунты Арсению Яценюку. Единственно, слово «друг» к нему не применимо, а в остальном диагноз аналогичен.<br><br>За что бы не брался Арсений, всё получается плохо, или вообще не получается и разваливается. Прямо как незабвенный Ипполит Матвеевич. В бытность министром экономики Крыма ничего для развития полуострова не сделал (и как это вообще попало на такую должность в столь юном возрасте?). Как министр иностранных дел также ничего не добился. Ну и как премьер-министр хунты также не блещет успехами, привычно валя всё на папередников и Путина.<br><br>Начало оно строить «великую украинскую стену», но получился ров, который выкопали даже не везде, и даже там, где выкопали – в большинстве мест он уже обсыпался и зарастает травой. Зато больше миллиарда долларов на этот бред больной фантазии освоили.<br><br>Единственное, что хорошо получается у Арсения (как и у Кисы Воробьянинова) – это красть. На днях лысенький бывший гонщик и нынешний сторонник хунты пан Мочанов заявил, что недавно Арсений устроил закрытую вечеринку в честь того, что стал долларовым миллиардером.<br><br>Страна в глубокой нищете и упадке, но некоторые процветают – дела лично у Порошенко и Яценюка идут хорошо. Оба за последний год существенно нарастили свои состояния. А такие как Мочанов возмущаются только потому, что с ними не поделились и им приходится барыжить по мелочам «на волонтёрстве» – торговлей краденым и оружием.<br><br>На этом фоне ещё большими, чем обычно, придурками выглядят упоротые сторонники хунты, которые продолжают поддерживать этих упырей и во всех бедах украинцев винить жителей Крыма, Донбасса, россиян и Путина лично. Грабят их Коломойский, Порошенко и Яценюк, а виноват Путин. Логично, ненуачо?!<br><br>Ещё на фоне т"
  ]
  node
  [
    id 232166
    name "232166"
    author "300045997"
    likes 0
    intent "б"
    date "13.08.2015 15:01"
    content "4"
    Label "232166"
    target "3"
    text "[id12025189|Дмитрий], А можно подробнее про среднюю зарплату в 300 долларов? Откуда черпаете сию информацию? Заодно хотелось бы увидеть среднюю зарплату в большинстве стран Европейского Союза. Например в Болгарии, Прибалтийских странах, Румынии, Греции, Испании, Португалии - все эти цифры есть в интернете. Заодно в каких африканских странах лично Вы бывали? Если Вы не знаете, как там сейчас ах-у-и-ль-но живут люди и получают приличные зарплаты - от нахрена писать глупости про Африку? 19 век с дикарями давно прошел. Большинство африканских стран живут нормально и даже богато."
  ]
  node
  [
    id 232169
    name "232169"
    author "12025189"
    likes 0
    intent "и"
    date "13.08.2015 15:02"
    content "4"
    Label "232169"
    target "4"
    text "[id300045997|Александр], вот график оплаты труда в час в разных странах ,там и Россия есть http://vk.com/photo-25106701_375329864"
  ]
  node
  [
    id 232170
    name "232170"
    author "252652514"
    likes 0
    intent "ш"
    date "13.08.2015 15:02"
    content "4"
    Label "232170"
    target "4"
    text "[id12025189|Дмитрий], <br>Да шо ви гаварите !!!!!!??????<br>Неужели ни одного офиса в Ираке !!!!!!))))<br>https://www.google.ru/url?sa=t&amp : source=web&amp : rct=j&amp : url=http://forbes.kz/process/economy/samyiy_bolshoy_neftyanoy_fontan_v_mire&amp : ved=0CCMQFjACahUKEwiBtbzQ86XHAhVCBiwKHVLRD3s&amp : usg=AFQjCNH8MZ68J1FfqY-y52otrdoP5U9Kvg&amp : sig2=qvLlLNrtaAu_E8PosPggjQ<br>https://www.google.ru/url?sa=t&amp : source=web&amp : rct=j&amp : url=http://stockinfocus.ru/chevron/&amp : ved=0CCwQFjAGahUKEwiBtbzQ86XHAhVCBiwKHVLRD3s&amp : usg=AFQjCNG6OgMvjChLy5RashB98o5LUT0r8A&amp : sig2=Qv4VA8AfMgmFXvQkYVAdvw<br>https://www.google.ru/url?sa=t&amp : source=web&amp : rct=j&amp : url=http://www.lbl-news.com/%25D1%258D%25D0%25BA%25D0%25BE%25D0%25BD%25D0%25BE%25D0%25BC%25D0%25B8%25D1%2587%25D0%25B5%25D1%2581%25D0%25BA%25D0%25B8%25D0%25B5-%25D0%25BD%25D0%25BE%25D0%25B2%25D0%25BE%25D1%2581%25D1%2582%25D0%25B8-12-july-19-chevron-%25D0%25B4%25D0%25BE%25D0%25B3%25D0%25BE%25D0%25B2%25D0%25BE%25D1%2580%25D0%25B8%25D0%25BB%25D0%25B0%25D1%2581%25D1%258C-%25D0%25BE-%25D0%25B4%25D0%25BE%25D0%25B1%25D1%258B%25D1%2587%25D0%25B5-%25D0%25BD%25D0%25B5%25D1%2584%25D1%2582%25D0%25B8-%25D1%2583-%25D0%25BA%25D1%2583%25D1%2580%25D0%25B4%25D0%25BE%25D0%25B2-%25D0%25B2-%25D0%25BE%25D0%25B1%25D1%2585%25D0%25BE%25D0%25B4-%25D0%25BF%25D1%2580%25D0%25B0%25D0%25B2%25D0%25B8%25D1%2582%25D0%25B5%25D0%25BB%25D1%258C%25D1%2581%25D1%2582%25D0%25B2%25D0%25B0-&amp : ved=0CB8QFjABahUKEwiBtbzQ86XHAhVCBiwKHVLRD3s&amp : usg=AFQjCNGowY2t6Knno5mjJN5OrFthCNxjCA&amp : sig2=e1VSTCn-HcqqjhH3u5KxNw<br>http://penoblok-ural.ru/topic434/"
  ]
  node
  [
    id 232171
    name "232171"
    author "252652514"
    likes 0
    intent "щ"
    date "13.08.2015 15:03"
    content "4"
    Label "232171"
    target "3"
    text "[id300045997|Александр], это тролль , комментарии излишни!!!!!"
  ]
  node
  [
    id 232173
    name "232173"
    author "300045997"
    likes 0
    intent "б"
    date "13.08.2015 15:05"
    content "4"
    Label "232173"
    target "3"
    text "[id12025189|Дмитрий], Я спрашивал средн6юю помесячную оплату, а не хрень что Вы мне прислали."
  ]
  node
  [
    id 232182
    name "232182"
    author "265342735"
    likes 0
    intent "а"
    date "13.08.2015 15:11"
    content "2"
    Label "232182"
    target "4"
    text "Вот что интересно, западные банки не покупают золото, американский резервный банк расплачивается при валютных торгах фальшивым золотом (вольфрамовые стержни внутри слитков). Куда ж все таки золото девается? А?!"
  ]
  node
  [
    id 232189
    name "232189"
    author "300045997"
    likes 0
    intent "л"
    date "13.08.2015 15:20"
    content "4"
    Label "232189"
    target "3"
    text "[id12025189|Дмитрий], Чего стух, петушок - голубой гребешок? Хренова головка, помоешна бородка? Чего на подбородке помойку то развёл?"
  ]
  node
  [
    id 232191
    name "232191"
    author "252652514"
    likes 0
    intent "и"
    date "13.08.2015 15:21"
    content "4"
    Label "232191"
    target "4"
    text "[id12025189|Дмитрий], вот более корректные графики,чем ваше насквозь лживое ... http://vk.com/wall-67120205_25115 http://vk.com/photo-25106701_375331829"
  ]
  node
  [
    id 232192
    name "232192"
    author "252652514"
    likes 0
    intent "е"
    date "13.08.2015 15:21"
    content "4"
    Label "232192"
    target "1"
    text "http://vk.com/photo-25106701_375331657"
  ]
  node
  [
    id 232193
    name "232193"
    author "252652514"
    likes 0
    intent "е"
    date "13.08.2015 15:22"
    content "4"
    Label "232193"
    target "1"
    text "http://vk.com/photo-25106701_375331728"
  ]
  node
  [
    id 232195
    name "232195"
    author "252652514"
    likes 0
    intent "е"
    date "13.08.2015 15:23"
    content "4"
    Label "232195"
    target "1"
    text "http://vk.com/photo-25106701_375331796"
  ]
  node
  [
    id 232200
    name "232200"
    author "300045997"
    likes 1
    intent "и"
    date "13.08.2015 15:33"
    content "4"
    Label "232200"
    target "4"
    text "[id12025189|Дмитрий], Вот данные Росстата : <br><br>Средний россиянин в 2015 году зарабатывает в месяц 614 долларов (по сегодняшнему курсу до вычета подоходного налога 13%, после вычета — 534 доллара).<br> При этом прожиточный минимум на 2015 год на душу населения составляет 8200 рублей против 7688 рублей годом ранее"
  ]
  node
  [
    id 232209
    name "232209"
    author "12025189"
    likes 1
    intent "ж"
    date "13.08.2015 15:48"
    content "4"
    Label "232209"
    target "4"
    text "[id300045997|Александр], да это смешно 614 долларов для человека в месяц это издевательство, говянная жизнь, говенные продукты,говенная одежда. Чем тут вообще можно хвалиться ? По сегодняшним ценам в стране сейчас минимальный доход ,чтобы себя человеком чуствовать а не скотиной ,надо минимум 100.000 р в месяц платить."
  ]
  node
  [
    id 232211
    name "232211"
    author "300045997"
    likes 0
    intent "а"
    date "13.08.2015 15:53"
    content "4"
    Label "232211"
    target "3"
    text "[id12025189|Дмитрий], А Вы где живёте и кем работаете? Чиста для любопытства. Я живу в Р-н-Д и мне уже не надо работать. Вы нищий?"
  ]
  node
  [
    id 232214
    name "232214"
    author "300045997"
    likes 3
    intent "ж"
    date "13.08.2015 15:57"
    content "4"
    Label "232214"
    target "4"
    text "[id12025189|Дмитрий], средняя зарплата ни о чем не говорит. Так как в России официально половина людей самозаняты - нигде не записаны в статистику. И можете поверить, что можно жить и почти не напрягаться - достаточно небольшого бизнеса, дохода от акций, или сдачи имущества в аренду. так живут 60 миллионов человек из 150."
  ]
  node
  [
    id 232221
    name "232221"
    author "300045997"
    likes 2
    intent "е"
    date "13.08.2015 16:13"
    content "4"
    Label "232221"
    target "1"
    text "[id12025189|Дмитрий], Чёта снова пропал дискуссант. Питаюсь я просто - так как живу в деревне. Молоко и сливки с простоквашей и творогом с соседской коровы, Мясо парное с соседней бойни. Рыба и раки с реки - живые. яйца и курятина от соседки. Ловят в колхозе на продажу в городе. Овощи-фрукты вообще собственные с сада-огорода. Сегодня нарвал винограда - вчера помидор и огурцов собрал с зеленью и луком. А Вы чем питаетесь? Полуфабрикатами с магазина? Типа дряных пельменей и майонеза?"
  ]
  node
  [
    id 232223
    name "232223"
    author "300045997"
    likes 0
    intent "е"
    date "13.08.2015 16:14"
    content "4"
    Label "232223"
    target "1"
    text "И масло подсолнечное у нас давят на соседней улице в цеху."
  ]
  node
  [
    id 232227
    name "232227"
    author "300045997"
    likes 0
    intent "е"
    date "13.08.2015 16:15"
    content "4"
    Label "232227"
    target "1"
    text "[id12025189|Дмитрий], И хлеб выпекают в пекарне за деревней."
  ]
  node
  [
    id 232235
    name "232235"
    author "12025189"
    likes 0
    intent "е"
    date "13.08.2015 16:28"
    content "4"
    Label "232235"
    target "1"
    text "[id300045997|Александр], я питаюсь только в ресторанах"
  ]
  node
  [
    id 232236
    name "232236"
    author "300045997"
    likes 0
    intent "а"
    date "13.08.2015 16:30"
    content "4"
    Label "232236"
    target "3"
    text "[id12025189|Дмитрий], Какого города?"
  ]
  node
  [
    id 232237
    name "232237"
    author "12025189"
    likes 0
    intent "е"
    date "13.08.2015 16:30"
    content "4"
    Label "232237"
    target "1"
    text "[id300045997|Александр], любого"
  ]
  node
  [
    id 232238
    name "232238"
    author "300045997"
    likes 1
    intent "ц"
    date "13.08.2015 16:32"
    content "4"
    Label "232238"
    target "3"
    text "[id12025189|Дмитрий], Так у Вас и жилья нету? Бомжик перекати-поле?"
  ]
  node
  [
    id 232242
    name "232242"
    author "33584112"
    likes 3
    intent "щ"
    date "13.08.2015 16:48"
    content "2"
    Label "232242"
    target "4"
    text "То есть поддтекст такой:страны отсталые,скупают золото,а вот страны запада они передовые,такой ерундой не занимаются.....а чего ж тогда штаты понабрали чужого золотишка,и ни кому не отдают,немцам например,которые хотели бы его забрать....???!!!!Какая то двойная логика...."
  ]
  node
  [
    id 232264
    name "232264"
    author "41083702"
    likes 1
    intent "ч"
    date "13.08.2015 17:12"
    content "4"
    Label "232264"
    target "3"
    text "[id12025189|Дмитрий], вы врун. Средняя зп по стране 31325. По текущему курсу 65 - это чуть больше 480$. Т.е. вы умышленно занизили среднюю зп в 1.6 раз. Зачем спрашивается?<br>При этом средняя росстатом считается по белой части. При этом в отдельных отраслях черная зп составляеет 40-60%. Таким образом можно эту сумму смело увеличивать на 15%. Т.е. порядка 550$.<br>Ну и если вы соврали в этом, то как вы можете с такой уверенностью говорить, что вы знаете как распределяются средства.<br>Еще раз - вы экономист, чтобы знать, что такое эффективное распределение средств?"
  ]
  node
  [
    id 232271
    name "232271"
    author "153978963"
    likes 0
    intent "в"
    date "13.08.2015 17:23"
    content "2"
    Label "232271"
    target "4"
    text "Бумажки - ничто, золото и другие ресурсы - все"
  ]
  node
  [
    id 232295
    name "232295"
    author "41083702"
    likes 0
    intent "т"
    date "13.08.2015 17:55"
    content "4"
    Label "232295"
    target "3"
    text "[id12025189|Дмитрий], опять солгали. Это график минимального размера оплаты труда. Т.е. ниже этого ни один работодатель не имеет право оплачивать работу сотруднику. Но никак не оплаты труда. Стоимость труда у нас договорная.<br>Так к чему вы врете?"
  ]
  node
  [
    id 232298
    name "232298"
    author "12025189"
    likes 0
    intent "е"
    date "13.08.2015 17:57"
    content "4"
    Label "232298"
    target "1"
    text "[id41083702|Рустам], я в 2000 году зарабатывал 10000$ в месяц и не считал это какими то большими деньгами. Какие 450$ $ Вы о чем, на эти деньги я кормлю собаку."
  ]
  node
  [
    id 232310
    name "232310"
    author "41083702"
    likes 0
    intent "т"
    date "13.08.2015 18:12"
    content "4"
    Label "232310"
    target "3"
    text "[id12025189|Дмитрий], опять врете. В 2000г. за 5000$ можно было в Новосибирске купить однокомнатную квартиру. Доллар тогда стоил в диапазоне 27-28 руб. Т.е. получая больше 270 тыс., при том, что средняя ЗП составляла порядка 2.3 тыс., вы не считали это такими уж большими деньгами?"
  ]
  node
  [
    id 232316
    name "232316"
    author "12025189"
    likes 0
    intent "ж"
    date "13.08.2015 18:17"
    content "4"
    Label "232316"
    target "4"
    text "[id41083702|Рустам], в 2000 году доллар стоил 20 рублей. Минамальная зарплата тогда была 2000 рублей. Цены тогда были в 15 раз меньше чем сегодня. Люди не знали в буквальном смысле куда деньги девать. Магазин с нуля с вложениями 150.000 $ окупался полностью за 2 года. Кредитов вообще никаких не было. А в 2005 году экономика России почти удвоилась в ВВП. Вот где было реальное развитие которого в РФ больше не будет никогда. А лохи идиоты и дальше будут считать ,на сколько же долларов Путин им зарплату прибавил на 15 или на 19. Убогое позорище на весь Мир !!!!!!!!!!!!!!!!!! КРЕМЛЬ - БАНКРОТ !!!!!!!!!!!!!!!!!!!!!!"
  ]
  node
  [
    id 232318
    name "232318"
    author "12025189"
    likes 0
    intent "ж"
    date "13.08.2015 18:20"
    content "4"
    Label "232318"
    target "4"
    text "[id41083702|Рустам], знаешь почему Россия погибнет в любом случае ? Потому что только избыточное потребление способно вывести экономику из кризиса, а такое умирающее как сегодня , абсолютно ничего не изменит. У меня все."
  ]
  node
  [
    id 232357
    name "232357"
    author "41083702"
    likes 0
    intent "и"
    date "13.08.2015 18:59"
    content "4"
    Label "232357"
    target "4"
    text "[id12025189|Дмитрий], опять врешь. Можешь зайти в яндекс, там под новостями есть курсы ЦБ по валютам. Курс ЦБ ведуться с 1998.<br>Среднюю зп можно найти на сайте федеральной службы государственной статистики gks.ru. Откуда данные берете вы, не совсем понятно. Но я вас на лжи ловил уже ни раз в комментариях к этому топику. Так к чему же врете?<br>Вот еще матиматика - магазин окупался в два года - это примерно"
  ]
  node
  [
    id 232362
    name "232362"
    author "12025189"
    likes 0
    intent "ж"
    date "13.08.2015 19:03"
    content "4"
    Label "232362"
    target "4"
    text "[id41083702|Рустам], это точно,из моей практики жизни. Я свой капитал за 9 лет( с 2000 по 2010 год) утроил ,с одного магазина до трех. А сегодня я получаю убыток с каждого магазина, могу каждый год по квартире себе покупать на потерянные деньги. Путин идиот свое бабло спрятал,а вы лохи платите ему в карман. Жить ему уже не долго осталось,по правилам мафиозного картеля таких ядом травят,это норма."
  ]
  node
  [
    id 232510
    name "232510"
    author "41083702"
    likes 0
    intent "и"
    date "13.08.2015 20:11"
    content "4"
    Label "232510"
    target "4"
    text "[id12025189|Дмитрий], сколько знаю предпринимателей все на 5 год думают о диверсификации бизнеса.<br>Ну а так купи-продай когда-нибудь да начинает нести убытки. Развиваться надо"
  ]
  node
  [
    id 232517
    name "232517"
    author "41083702"
    likes 0
    intent "и"
    date "13.08.2015 20:15"
    content "4"
    Label "232517"
    target "4"
    text "Дмитрий, а зачем открывать офис чтобы качать нефть? Офис у них есть в спокойных штатах, а не в неспокойном Багдаде, где взрывают.<br>Я вообще поражен, у человека 15 опыта ведения бизнеса, и такие проколы в организации бизнес-процессов."
  ]
  node
  [
    id 232527
    name "232527"
    author "41083702"
    likes 0
    intent "ш"
    date "13.08.2015 20:19"
    content "4"
    Label "232527"
    target "3"
    text "Я понимаю почему Дмитрий так не доволен Путиным. Ужесточения законов, работа роспотребнадзора, присечение контрабанды привело к тому, что по закону бизнес вести не получается, туфту впаривать народу безнаказанно не получается. Вот поэтому Путини плохой ??"
  ]
  node
  [
    id 232550
    name "232550"
    author "272083778"
    likes 0
    intent "и"
    date "13.08.2015 20:28"
    content "2"
    Label "232550"
    target "4"
    text "Всё правильно! У нас деньги подтверждены золотом а запад подтверждает включением печатного станка , кина не надо....."
  ]
  node
  [
    id 232719
    name "232719"
    author "272083778"
    likes 0
    intent "ч"
    date "13.08.2015 23:54"
    content "4"
    Label "232719"
    target "3"
    text "Дмитрий Сенин! Достал! Ты хоть желания с возможностями взвешивай, ну что ты спагетти на уши всем вешаеш?"
  ]
  node
  [
    id 232743
    name "232743"
    author "1630004"
    likes 0
    intent "е"
    date "14.08.2015 0:27"
    content "4"
    Label "232743"
    target "3"
    text "Собственно если бы у Дмитрия было бы наукоемкое производство,я бы может и не возражал,уважаю я техническую интеллигенцию.А купи-продай?Не,не то."
  ]
  node
  [
    id 233796
    name "233796"
    author "17640761"
    likes 0
    intent "и"
    date "15.08.2015 9:40"
    content "3"
    Label "233796"
    target "4"
    text "Первым кто пытался заменить доллар на золото был полковник Каддаффи, полковник погиб, но дело его растет и скоро даст плоды"
  ]
  node
  [
    id 232209001
    name "232209001"
    author "12025189"
    likes 1
    intent "т"
    date "13.08.2015 15:48"
    content "4"
    Label "232209"
    target "4"
    text "[id300045997|Александр], да это смешно 614 долларов для человека в месяц это издевательство, говянная жизнь, говенные продукты,говенная одежда. Чем тут вообще можно хвалиться ? По сегодняшним ценам в стране сейчас минимальный доход ,чтобы себя человеком чуствовать а не скотиной ,надо минимум 100.000 р в месяц платить."
  ]
  edge
  [
    source 232135
    target 232138
  ]
  edge
  [
    source 232135
    target 232139
  ]
  edge
  [
    source 232135
    target 232140
  ]
  edge
  [
    source 232135
    target 232143
  ]
  edge
  [
    source 232143
    target 232154
  ]
  edge
  [
    source 232140
    target 232155
  ]
  edge
  [
    source 232154
    target 232156
  ]
  edge
  [
    source 232156
    target 232159
  ]
  edge
  [
    source 232156
    target 232160
  ]
  edge
  [
    source 232159
    target 232161
  ]
  edge
  [
    source 232160
    target 232163
  ]
  edge
  [
    source 232163
    target 232164
  ]
  edge
  [
    source 232135
    target 232165
  ]
  edge
  [
    source 232163
    target 232166
  ]
  edge
  [
    source 232166
    target 232169
  ]
  edge
  [
    source 232169
    target 232170
  ]
  edge
  [
    source 232166
    target 232171
  ]
  edge
  [
    source 232169
    target 232173
  ]
  edge
  [
    source 232135
    target 232182
  ]
  edge
  [
    source 232169
    target 232189
  ]
  edge
  [
    source 232169
    target 232191
  ]
  edge
  [
    source 232135
    target 232192
  ]
  edge
  [
    source 232135
    target 232193
  ]
  edge
  [
    source 232135
    target 232195
  ]
  edge
  [
    source 232169
    target 232200
  ]
  edge
  [
    source 232200
    target 232209
  ]
  edge
  [
    source 232209
    target 232211
  ]
  edge
  [
    source 232209001
    target 232211
  ]
  edge
  [
    source 232209
    target 232214
  ]
  edge
  [
    source 232209001
    target 232214
  ]
  edge
  [
    source 232209
    target 232221
  ]
  edge
  [
    source 232209001
    target 232221
  ]
  edge
  [
    source 232135
    target 232223
  ]
  edge
  [
    source 232209
    target 232227
  ]
  edge
  [
    source 232209001
    target 232227
  ]
  edge
  [
    source 232227
    target 232235
  ]
  edge
  [
    source 232209
    target 232236
  ]
  edge
  [
    source 232209001
    target 232236
  ]
  edge
  [
    source 232236
    target 232237
  ]
  edge
  [
    source 232209
    target 232238
  ]
  edge
  [
    source 232209001
    target 232238
  ]
  edge
  [
    source 232135
    target 232242
  ]
  edge
  [
    source 232209
    target 232264
  ]
  edge
  [
    source 232209001
    target 232264
  ]
  edge
  [
    source 232135
    target 232271
  ]
  edge
  [
    source 232209
    target 232295
  ]
  edge
  [
    source 232209001
    target 232295
  ]
  edge
  [
    source 232295
    target 232298
  ]
  edge
  [
    source 232209
    target 232310
  ]
  edge
  [
    source 232209001
    target 232310
  ]
  edge
  [
    source 232310
    target 232316
  ]
  edge
  [
    source 232310
    target 232318
  ]
  edge
  [
    source 232209
    target 232357
  ]
  edge
  [
    source 232209001
    target 232357
  ]
  edge
  [
    source 232357
    target 232362
  ]
  edge
  [
    source 232209
    target 232510
  ]
  edge
  [
    source 232209001
    target 232510
  ]
  edge
  [
    source 232135
    target 232517
  ]
  edge
  [
    source 232135
    target 232527
  ]
  edge
  [
    source 232135
    target 232550
  ]
  edge
  [
    source 232135
    target 232719
  ]
  edge
  [
    source 232135
    target 232743
  ]
  edge
  [
    source 232135
    target 233796
  ]
  edge
  [
    source 232200
    target 232209001
  ]
]
