Creator "igraph version 0.7 Fri Mar 10 00:46:46 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 210937
    name "210937"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "210937"
    target ""
    text ""
  ]
  node
  [
    id 210939
    name "210939"
    author "1074471"
    likes 12
    intent "ч"
    date "13.06.2015 12:34"
    content "1"
    Label "210939"
    target "2"
    text "бредятина. какая-то антинаучная ху...та"
  ]
  node
  [
    id 210941
    name "210941"
    author "155846294"
    likes 3
    intent "ш"
    date "13.06.2015 12:35"
    content "3"
    Label "210941"
    target "4"
    text "начинается перепись тех, у кого в детстве была кошка)"
  ]
  node
  [
    id 210942
    name "210942"
    author "82853210"
    likes 0
    intent "б"
    date "13.06.2015 12:36"
    content "1"
    Label "210942"
    target "2"
    text "Палата № 6..Неизбежность какая то..."
  ]
  node
  [
    id 210943
    name "210943"
    author "185069951"
    likes 16
    intent "ш"
    date "13.06.2015 12:36"
    content "3"
    Label "210943"
    target "4"
    text "а все люди, которые в детстве читали Букварь, умерли и умрут"
  ]
  node
  [
    id 210945
    name "210945"
    author "1151475"
    likes 3
    intent "б"
    date "13.06.2015 12:36"
    content "3"
    Label "210945"
    target "2"
    text "Бессмысленная корреляция,наверное. Если чуть ли не в половине семей когда-нибудь была кошка при детях."
  ]
  node
  [
    id 210946
    name "210946"
    author "185378789"
    likes 0
    intent "ш"
    date "13.06.2015 12:37"
    content "1"
    Label "210946"
    target "2"
    text "А ка насчёт собачек? или до них ещё  руки не дошли ?"
  ]
  node
  [
    id 210947
    name "210947"
    author "25839514"
    likes 7
    intent "ч"
    date "13.06.2015 12:37"
    content "1"
    Label "210947"
    target "2"
    text "Пипец. Что за бред? У 50% населения планеты живет кошка в доме. А у 50% не живет. Очередная псевдонаучная статейка."
  ]
  node
  [
    id 210950
    name "210950"
    author "22229939"
    likes 0
    intent "ш"
    date "13.06.2015 12:38"
    content "3"
    Label "210950"
    target "2"
    text "Огурцы с молоком еще как ??"
  ]
  node
  [
    id 210951
    name "210951"
    author "181217968"
    likes 0
    intent "р"
    date "13.06.2015 12:39"
    content "2"
    Label "210951"
    target "3"
    text "Почитали бы статью. Ведь все очень правдоподобно."
  ]
  node
  [
    id 210952
    name "210952"
    author "1151475"
    likes 2
    intent "и"
    date "13.06.2015 12:40"
    content "1"
    Label "210952"
    target "4"
    text "Для любителей читать заголовки, а не статьи:  Разумеется, это исследование указывает не на причинно-следственную связь, а просто на связь. "
  ]
  node
  [
    id 210953
    name "210953"
    author "25839514"
    likes 1
    intent "щ"
    date "13.06.2015 12:40"
    content "2"
    Label "210953"
    target "2"
    text "ИноСМИ как обычно делают очередной бредовый вброс в массы."
  ]
  node
  [
    id 210955
    name "210955"
    author "3800445"
    likes 1
    intent "и"
    date "13.06.2015 12:42"
    content "1"
    Label "210955"
    target "2"
    text "[id25839514|Юлия], у 50,6% людей, заболевших шизофренией, в детстве дома были кошки. <br><br>Хотя кошек держат 30%-37% американских семей.<br><br>Разумеется, это исследование указывает не на причинно-следственную связь, а просто на связь. Однако ученые строят теоретические предположения о том, что паразит токсоплазма (T. gondii), основными хозяевами которого являются представители семейства кошачьих, и который может передаваться человеку, может играть определенную роль в развитии психического расстройства.<br><br>«Токсоплазма попадает в мозг человека и образует микроскопические цисты. Мы полагаем, что затем она активизируется в организме человека к концу пубертатного периода и стимулирует развитие заболевания, возможно, оказывая влияние на нейромедиаторы», — объясняет Тори в своем интервью изданию The Huffington Post. <br><br>Несмотря на то, что по данным Центров по контролю и профилактике заболеваний США (CDC) паразитами Toxoplasma gondii заражены более 60 миллионов американцев, у людей с сильным иммунитетом это протекает бессимптомно. Но смертность от инфаркта миокарда среди владельцев кошек на 30% ниже. Кроме того, по данным CDC, люди, проводящие время в обществе кошек, легче переносят одиночество."
  ]
  node
  [
    id 210956
    name "210956"
    author "145806071"
    likes 0
    intent "ш"
    date "13.06.2015 12:43"
    content "4"
    Label "210956"
    target "4"
    text "в психиатрии ,как правило,у врача и пациента - один диагноз . ))"
  ]
  node
  [
    id 210957
    name "210957"
    author "1018906"
    likes 3
    intent "н"
    date "13.06.2015 12:43"
    content "4"
    Label "210957"
    target "3"
    text "В комментах одни дауны, которые дальше заголовка не могут осилить текст."
  ]
  node
  [
    id 210958
    name "210958"
    author "174876216"
    likes 0
    intent "ц"
    date "13.06.2015 12:44"
    content "3"
    Label "210958"
    target "2"
    text "А ещё у них ступеньки в подъезде были бетонные...Опять британские учёные чудят не по-детски. ??"
  ]
  node
  [
    id 210960
    name "210960"
    author "3625761"
    likes 1
    intent "е"
    date "13.06.2015 12:47"
    content "4"
    Label "210960"
    target "1"
    text "http://vk.com/photo-25106701_368581756"
  ]
  node
  [
    id 210961
    name "210961"
    author "156227906"
    likes 0
    intent "н"
    date "13.06.2015 12:49"
    content "4"
    Label "210961"
    target "3"
    text "Да,вот и сидят тут такие верхушечники,которые дальше заголовка не читают"
  ]
  node
  [
    id 210963
    name "210963"
    author "133544833"
    likes 2
    intent "б"
    date "13.06.2015 12:53"
    content "3"
    Label "210963"
    target "2"
    text "Бред . Шизофренники росли в семьях где им мало уделяли внимание."
  ]
  node
  [
    id 210964
    name "210964"
    author "182334279"
    likes 0
    intent "х"
    date "13.06.2015 12:55"
    content "1"
    Label "210964"
    target "2"
    text "Любопытно"
  ]
  node
  [
    id 210971
    name "210971"
    author "190617016"
    likes 0
    intent "ч"
    date "13.06.2015 13:07"
    content "3"
    Label "210971"
    target "3"
    text "[id1018906|Дмитрий], а для чего тогда нужен заголовок? В идеале, заголовок - отражение смысла статьи."
  ]
  node
  [
    id 210972
    name "210972"
    author "1018906"
    likes 1
    intent "ж"
    date "13.06.2015 13:09"
    content "3"
    Label "210972"
    target "4"
    text "[id190617016|Тимур], а для чего тогда статья, если всё можно уместить в заголовок?"
  ]
  node
  [
    id 210973
    name "210973"
    author "151875207"
    likes 0
    intent "н"
    date "13.06.2015 13:09"
    content "3"
    Label "210973"
    target "2"
    text "И таким  научным исследователям  еще и платят зарплату..."
  ]
  node
  [
    id 210974
    name "210974"
    author "151875207"
    likes 0
    intent "и"
    date "13.06.2015 13:13"
    content "4"
    Label "210974"
    target "4"
    text "Чиакатило до 12 лет он страдал ночным недержанием мочи."
  ]
  node
  [
    id 210978
    name "210978"
    author "1018906"
    likes 1
    intent "н"
    date "13.06.2015 13:20"
    content "4"
    Label "210978"
    target "3"
    text "Хотя всё ещё хуже. Тут есть доля тупиц, которые прочитали статью, но так и не поняли аргументов исследователей."
  ]
  node
  [
    id 210980
    name "210980"
    author "1954875"
    likes 0
    intent "ц"
    date "13.06.2015 13:25"
    content "4"
    Label "210980"
    target "2"
    text "Британские ученые..."
  ]
  node
  [
    id 210981
    name "210981"
    author "305067307"
    likes 0
    intent "б"
    date "13.06.2015 13:36"
    content "3"
    Label "210981"
    target "2"
    text "Дурь )"
  ]
  node
  [
    id 210984
    name "210984"
    author "148161252"
    likes 1
    intent "щ"
    date "13.06.2015 13:39"
    content "4"
    Label "210984"
    target "4"
    text "Зашевелились кошатнички."
  ]
  node
  [
    id 210986
    name "210986"
    author "3982989"
    likes 0
    intent "с"
    date "13.06.2015 13:40"
    content "4"
    Label "210986"
    target "4"
    text "Токсоплазмоз им в мозг :D"
  ]
  node
  [
    id 210989
    name "210989"
    author "174931734"
    likes 0
    intent "и"
    date "13.06.2015 13:42"
    content "4"
    Label "210989"
    target "4"
    text "Шизофреники чаще всего росли в семьях, где были отцы-алкоголики."
  ]
  node
  [
    id 210991
    name "210991"
    author "19466982"
    likes 0
    intent "е"
    date "13.06.2015 13:43"
    content "4"
    Label "210991"
    target "1"
    text "Ююзззжжюжжюжжжжжжюъюззззззжжзюззжжжз"
  ]
  node
  [
    id 210992
    name "210992"
    author "191323200"
    likes 1
    intent "б"
    date "13.06.2015 13:56"
    content "2"
    Label "210992"
    target "2"
    text "Враньё.Статья нацелена на очернение индивидуализма,символом которого всегда была кошка."
  ]
  node
  [
    id 211004
    name "211004"
    author "268675461"
    likes 0
    intent "е"
    date "13.06.2015 14:32"
    content "1"
    Label "211004"
    target "1"
    text "Всегда боялась токсоплазмоза"
  ]
  node
  [
    id 211143
    name "211143"
    author "145765223"
    likes 1
    intent "ц"
    date "13.06.2015 21:36"
    content "4"
    Label "211143"
    target "3"
    text "[id177613378|Тарлан], ну ты .......комик в натуре ха-ха!...... насмешил в Тамерлан туды ее....ты откуда взялся?.....аааа. Сам шутку придумал?... А че серьезный такой?"
  ]
  node
  [
    id 211144
    name "211144"
    author "25839514"
    likes 1
    intent "е"
    date "13.06.2015 21:37"
    content "4"
    Label "211144"
    target "1"
    text "http://vk.com/photo-25106701_368628532"
  ]
  node
  [
    id 211182
    name "211182"
    author "132608829"
    likes 0
    intent "е"
    date "14.06.2015 9:11"
    content "4"
    Label "211182"
    target "1"
    text "[id177613378|Тарлан], азаза, какой смищной тралинк0)0)0)0)0) http://vk.com/photo-25106701_368665325"
  ]
  node
  [
    id 211184
    name "211184"
    author "132608829"
    likes 0
    intent "н"
    date "14.06.2015 9:25"
    content "4"
    Label "211184"
    target "3"
    text "[id177613378|Тарлан], суровая правда-что картинка так же стара и баяниста как кости мамонта и что пытающиеся ей тралить-слабоумные :З"
  ]
  node
  [
    id 211186
    name "211186"
    author "132608829"
    likes 0
    intent "ц"
    date "14.06.2015 9:45"
    content "4"
    Label "211186"
    target "3"
    text "Тарлан, ну видно кто-то до тебя такого плана делал. Демотиваторы сами по себе уже давно уныли и стали исторей. Я,честно, тебе сейчас не найду (я её еще в 2010 видел). Ну если ты тратишь время на создание допотопных демотиваторов, чтобы  труледь вату , то мне тебя очень жаль."
  ]
  node
  [
    id 211190
    name "211190"
    author "82616867"
    likes 0
    intent "в"
    date "14.06.2015 10:00"
    content "1"
    Label "211190"
    target "2"
    text "глядя на это, верю. http://vk.com/photo-25106701_368667597 http://vk.com/photo-25106701_368667598"
  ]
  node
  [
    id 211192
    name "211192"
    author "132608829"
    likes 0
    intent "м"
    date "14.06.2015 10:13"
    content "4"
    Label "211192"
    target "3"
    text "[id177613378|Тарлан], лол???????? я тебя заскриню"
  ]
  node
  [
    id 211193
    name "211193"
    author "301050906"
    likes 0
    intent "л"
    date "14.06.2015 10:17"
    content "4"
    Label "211193"
    target "4"
    text "Какая кошка жила с этой жидёшкой, испепеляющей Россию в ядерном крематории? http://vk.com/photo-25106701_368668335"
  ]
  node
  [
    id 211194
    name "211194"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 10:18"
    content "4"
    Label "211194"
    target "3"
    text "[id177613378|Тарлан], как говорится, дайте дауну картинки и он что угодно вам сравнит http://vk.com/photo-25106701_368668415"
  ]
  node
  [
    id 211209
    name "211209"
    author "132608829"
    likes 0
    intent "н"
    date "14.06.2015 11:12"
    content "4"
    Label "211209"
    target "3"
    text "[id177613378|Тарлан], <br>Особенно смешно смотреть как всякие петухи со своей жирнотой пытаются в троллинг, но не понимают ,что они унылы и их щютки уже даже на школоту не действуют.<br>А так продолжай, жду еще твоих маняисторий"
  ]
  node
  [
    id 211215
    name "211215"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 11:17"
    content "4"
    Label "211215"
    target "3"
    text "[id177613378|Тарлан], лол, ватник пошёл.  Тарлашка"
  ]
  node
  [
    id 211218
    name "211218"
    author "132608829"
    likes 0
    intent "н"
    date "14.06.2015 11:27"
    content "4"
    Label "211218"
    target "3"
    text "[id177613378|Тарлан], <br>»накатывал<br>Азаззаза http://vk.com/photo-25106701_368673309"
  ]
  node
  [
    id 211221
    name "211221"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 11:33"
    content "4"
    Label "211221"
    target "3"
    text "[id177613378|Тарлан], лол, какфсехда, кто о чём, а копротивленец о говне. Продолжай"
  ]
  node
  [
    id 211224
    name "211224"
    author "132608829"
    likes 0
    intent "ц"
    date "14.06.2015 11:46"
    content "4"
    Label "211224"
    target "3"
    text "[id177613378|Тарлан], да, что ты имеешь против спанч боба?"
  ]
  node
  [
    id 211229
    name "211229"
    author "132608829"
    likes 0
    intent "ц"
    date "14.06.2015 11:53"
    content "4"
    Label "211229"
    target "3"
    text "[id177613378|Тарлан], » Каникулы, в школу ходить не надо<br>Так вот откуда у тебя время клёпать демотиваторы.<br>Ну давай, потралль меня мультами) ты-то взрослый, куришь пока мамки нет дома??<br>"
  ]
  node
  [
    id 211231
    name "211231"
    author "132608829"
    likes 0
    intent "щ"
    date "14.06.2015 11:58"
    content "4"
    Label "211231"
    target "3"
    text "[id177613378|Тарлан], опять, ты с темы говна переключился на гомосексуализм)<br>Эти вопросы так тебя терзают в твоём переходном возрасте??? http://vk.com/photo-25106701_368675702"
  ]
  node
  [
    id 211234
    name "211234"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 12:05"
    content "4"
    Label "211234"
    target "3"
    text "[id177613378|Тарлан], лол, пошли спизженные у меня щютки про мамок. <br>» Гомоебля - это когда мужик ебёт мужика<br><br>А ты я вижу прошаренный, эх тарлаша, давно геем-то стал?"
  ]
  node
  [
    id 211237
    name "211237"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 12:18"
    content "4"
    Label "211237"
    target "3"
    text "[id177613378|Тарлан], в конкретной беседе ты их скоммуниздил у меня. <br>И да, что ты уходишь от ответа-то? Латентный петушок? <br>» зашьёт пизду<br>Хорошо, я сегодня приду и зашью пизду твоей мамке доволен? <br><br>У тебя даже от религии бомбит, ты понимаешь какой ты ущербный уебок?<br> http://vk.com/photo-25106701_368677325"
  ]
  node
  [
    id 211238
    name "211238"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 12:20"
    content "4"
    Label "211238"
    target "3"
    text "[id177613378|Тарлан], <br>» Братва и кольцо<br>» Дачный сезон<br>» что-то кукарекает про спанч боба<br>Oh, please??"
  ]
  node
  [
    id 211245
    name "211245"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 12:28"
    content "4"
    Label "211245"
    target "3"
    text "[id177613378|Тарлан], »поливаю говном<br>Почему петушки вроде тебя так любят измазаться в говне? Ах да, ты ж у нас латентный)<br>» дырявый пиздабол<br>Зачем ты себя так обзываешь? Я сам мог так тебя назвать"
  ]
  node
  [
    id 211247
    name "211247"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 12:29"
    content "4"
    Label "211247"
    target "3"
    text "[id177613378|Тарлан], с каких это пор ты своего батю называешь моей мамашей?"
  ]
  node
  [
    id 211255
    name "211255"
    author "132608829"
    likes 0
    intent "ф"
    date "14.06.2015 12:38"
    content "4"
    Label "211255"
    target "3"
    text "[id177613378|Тарлан], чувак, я вообще ни слова не сказал о сша и европе, поэтому именно у тебя манямирок, и да, ты опять рассказываешь про говно и копрофилию?? фрейда в студию"
  ]
  node
  [
    id 211257
    name "211257"
    author "132608829"
    likes 0
    intent "ж"
    date "14.06.2015 12:45"
    content "4"
    Label "211257"
    target "3"
    text "[id177613378|Тарлан], что ты там говоришь? http://vk.com/video53397342_168632870"
  ]
  node
  [
    id 211270
    name "211270"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 13:11"
    content "4"
    Label "211270"
    target "3"
    text "[id177613378|Тарлан], увы, даун, при чем с латентной копрофилией здесь только ты. Скажи честно-ты просто истеричка у которой бомбанул пукан и которая хочет любой ценой оставить последнее слово за собой. И сосач -это всего лишь, действие которое тебе приходиться делать ввиду твоей латентности"
  ]
  node
  [
    id 211297
    name "211297"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 13:52"
    content "4"
    Label "211297"
    target "3"
    text "[id177613378|Тарлан], диплома? Ты реально думаешь ,что я буду что-либо отправлять какому-то еблану- тролляре ?<br>Чувак, перестань жрать говно, у тебя мозги выветрились"
  ]
  node
  [
    id 211316
    name "211316"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 14:01"
    content "4"
    Label "211316"
    target "3"
    text "[id177613378|Тарлан], »потомок алкашей и уголовников<br>Мне кажется, или ты отметив своего отца  забыл про свою мамку проститутку?"
  ]
  node
  [
    id 211321
    name "211321"
    author "132608829"
    likes 0
    intent "н"
    date "14.06.2015 14:02"
    content "4"
    Label "211321"
    target "3"
    text "[id177613378|Тарлан], религия никто не опровергал и не доказал, я думал ты агностик, а ты обычный школьник-ометизд<br><br>И да, если у тебя не бомбит, то почему ты на одно моё сообщение строчишь по 2-3 своих???"
  ]
  node
  [
    id 211357
    name "211357"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 14:31"
    content "4"
    Label "211357"
    target "3"
    text "[id177613378|Тарлан], еще раз, для тупых: с каких пор ты стал называть своего батька моей мамашей? <br>Какой троллинг тебе ваты?  Ты уже зашкварился как мог"
  ]
  node
  [
    id 211366
    name "211366"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 14:40"
    content "4"
    Label "211366"
    target "3"
    text "[id177613378|Тарлан], <br>»пострадать от системы - что может быть лучше<br>Да-да, уже представляю http://vk.com/video-65150637_167362570"
  ]
  node
  [
    id 211370
    name "211370"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 14:43"
    content "4"
    Label "211370"
    target "3"
    text "[id177613378|Тарлан], сказал копротивленец в интернете, клепающий картинки в интернете,чтобы  тралить русню "
  ]
  node
  [
    id 211374
    name "211374"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 14:47"
    content "4"
    Label "211374"
    target "3"
    text "[id177613378|Тарлан], я рад,что ты понял свою ущербность и готов съебаться, было бы еще лучше, если бы ты убрал своё говно из комментов http://vk.com/video136288632_170997509"
  ]
  node
  [
    id 211382
    name "211382"
    author "252652514"
    likes 2
    intent "м"
    date "14.06.2015 14:57"
    content "4"
    Label "211382"
    target "3"
    text "УБЕДИТЕЛЬНАЯ ПРОСЬБА К АДМИНАМ ЗАБАНИТЬ  ТАРЛАНА ДЖАБРАИЛОВА http://vk.com/tar3495 , ЗА СКВЕРНОСЛОВИЕ, ХАМСТВО И ОСКОРБЛЕНИЯ  В АДРЕС  ДРУГИХ УЧАСТНИКОВ ??? http://vk.com/photo-25106701_368691545"
  ]
  node
  [
    id 211389
    name "211389"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 15:13"
    content "4"
    Label "211389"
    target "3"
    text "[id177613378|Тарлан], ха-ха, тебе дали спокойно уйти, нет, ты пришёл и продолжил кукарекать??<br>Неа, еще не помолился. <br>Кстати, зерно тебе принесли, можешь спокойно послушать докинза -главное гребешок не порань"
  ]
  node
  [
    id 211394
    name "211394"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 15:29"
    content "4"
    Label "211394"
    target "3"
    text "[id177613378|Тарлан], мне кажется, или опущенец Тарлашка, вместо того,чтобы свалить отсюда, как он и обещал, продолжает хрюкать? 0_о"
  ]
  node
  [
    id 211396
    name "211396"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 15:37"
    content "4"
    Label "211396"
    target "3"
    text "[id177613378|Тарлан], что-что? Кукарекай чётче http://vk.com/photo-25106701_368695120"
  ]
  node
  [
    id 211399
    name "211399"
    author "299335644"
    likes 0
    intent "е"
    date "14.06.2015 15:47"
    content "4"
    Label "211399"
    target "1"
    text "[id177613378|Тарлан], http://vk.com/photo-25106701_368696138"
  ]
  node
  [
    id 211410
    name "211410"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 16:21"
    content "4"
    Label "211410"
    target "3"
    text "[id177613378|Тарлан], нит, ты же  вЫлкий труль . ты всё время обещаешь уйти, но продолжаешь срать в комментах, лошок-тарлашок http://vk.com/audio2000077581_373379368"
  ]
  node
  [
    id 211414
    name "211414"
    author "132608829"
    likes 0
    intent "ц"
    date "14.06.2015 16:37"
    content "4"
    Label "211414"
    target "3"
    text "[id177613378|Тарлан], »Детский сад, вторая группа?<br>Не ну если ты детсадовец, то у меня тогда тем более вопросов нет<br>"
  ]
  node
  [
    id 211422
    name "211422"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 16:45"
    content "4"
    Label "211422"
    target "3"
    text "[id177613378|Тарлан], лол, ты уже давно обещал слиться, но продолжаешь как незрелая девица любой ценой оставить последнее слово за собой. Жаль,что я твоего кукареканья не понимаю http://vk.com/photo-25106701_368701473"
  ]
  node
  [
    id 211428
    name "211428"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 16:51"
    content "4"
    Label "211428"
    target "3"
    text "Петух, продолжай кукарекать http://vk.com/photo-25106701_368702084"
  ]
  node
  [
    id 211441
    name "211441"
    author "132608829"
    likes 0
    intent "н"
    date "14.06.2015 16:55"
    content "4"
    Label "211441"
    target "3"
    text "[id177613378|Тарлан], <br>»унижать<br>Истеричка, ты понимаешь насколько это смешно звучит???????"
  ]
  node
  [
    id 211447
    name "211447"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 16:59"
    content "4"
    Label "211447"
    target "3"
    text "Тарлана, раскидала - свои говноедские картинки, устроил несколько истерик, регулярно обещала вот-вот-вот слиться, рассказывала охуительные истории про гитлера и теперь обещает меня унижать?? тарлана, почему вы такая непостоянная?"
  ]
  node
  [
    id 211455
    name "211455"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 17:06"
    content "4"
    Label "211455"
    target "3"
    text "1)Зачем ты справа поместил свою мамашу?<br>2) англичане уходят не прощаясь, евреи прощаются не уходя, жаль, что ты слишком туп для англичанина и еврея<br>3) действительно, я еще фоток красивых американок и кавказок http://vk.com/photo-25106701_368703534 http://vk.com/photo-25106701_368703535"
  ]
  node
  [
    id 211500
    name "211500"
    author "301050906"
    likes 0
    intent "ц"
    date "14.06.2015 17:19"
    content "4"
    Label "211500"
    target "3"
    text "оно напротив http://vk.com/photo-25106701_368704869"
  ]
  node
  [
    id 211520
    name "211520"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 17:34"
    content "4"
    Label "211520"
    target "3"
    text "лол, петух-тарлан опять ноет, какой первый канал? Что вообще несёшь? Какие девушки? Хули ты говном вымазался? http://vk.com/photo-25106701_368706229 http://vk.com/video65957699_168280012"
  ]
  node
  [
    id 211531
    name "211531"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 17:42"
    content "4"
    Label "211531"
    target "3"
    text "[id177613378|Тарлан], нит, просто с такими уебанами как ты только цитатами из этих фимов можно разговаривать.  <br>Интересно когда до твоих куринных мозгов дойдёт,что твои щюточки не припекают?"
  ]
  node
  [
    id 211766
    name "211766"
    author "267153497"
    likes 0
    intent "и"
    date "15.06.2015 2:45"
    content "4"
    Label "211766"
    target "4"
    text "Для Запада ваша Украйна нужна только для своей выгоды, они из вас все соки вытянут... Я знаю какие оторозки американцы НАТО, когда их самолеты кидали на простой народ Сербии бомбы с ураном! Не было бы Россий рядом с Украиной,то самолеты НАТО кидали бы и на Украину свой бомбы как на Югославию, или Косово, а так боятся Россия потом на них кинет тысячи ядерных бомб !!!у вас по ходу своей головы нету, понять что все это дело рук США , развал стран с помощью психологически информационной войны,сталкивают один народ лбами... Америка уже выгоду получает от падения украинской экономики Правый сектор еще те придурки..... В США специальные  психологи которые умеют рушить другие страны с помощью лживой информации в СМИ!!! Из последнего интервью Слободана Милошевича:<br>“Русские! Я сейчас обращаюсь ко всем русским, жителей Украины и Беларуси на Балканах тоже считают русскими. Посмотрите на нас и запомните – с вами сделают тоже самое, когда вы разобщитесь и дадите слабину. Запад – цепная бешеная собака вцепится вам в горло.<br>Братья, помните о судьбе Югославии! Не дайте поступить с вами так же!» <br>«Зачем вам Европа, русские? Трудно найти более самодостаточный народ чем вы. Это Европа нуждается в вас, но не вы в ней. Вас так много – целых три страны, а единства нет! У вас есть все свое: много земли, энергия, топливо, вода, наука, промышленность, культура. Когда у нас была Югославия и мы были едины, мы ощущали себя великой силой, способной свернуть горы. Теперь, из-за нашей же глупости, национализма, нежелании слышать друг друга Югославии больше нет и мы – прыщи на политической карте Европы, новые рынки для их дорогого барахла и американской демократии». Америка хрен знает где ,и её главный враг Россия , Америке плевать на украинский народ.. Они для неё всеголиш инструмент чтобы подобраться к границам России. А в России у многих в Украине родственники живут да и вообще разница между людьми только язык внеше отличий почти нет... Украина лишь инструмент... когда США добьются переворота в России ,и у нас исчезнит ядерное оружие"
  ]
  node
  [
    id 211209001
    name "211209001"
    author "132608829"
    likes 0
    intent "с"
    date "14.06.2015 11:12"
    content "4"
    Label "211209"
    target "3"
    text "[id177613378|Тарлан], <br>Особенно смешно смотреть как всякие петухи со своей жирнотой пытаются в троллинг, но не понимают ,что они унылы и их щютки уже даже на школоту не действуют.<br>А так продолжай, жду еще твоих маняисторий"
  ]
  node
  [
    id 211255001
    name "211255001"
    author "132608829"
    likes 0
    intent "л"
    date "14.06.2015 12:38"
    content "4"
    Label "211255"
    target "3"
    text "[id177613378|Тарлан], чувак, я вообще ни слова не сказал о сша и европе, поэтому именно у тебя манямирок, и да, ты опять рассказываешь про говно и копрофилию?? фрейда в студию"
  ]
  node
  [
    id 211410001
    name "211410001"
    author "132608829"
    likes 0
    intent "г"
    date "14.06.2015 16:21"
    content "4"
    Label "211410"
    target "3"
    text "[id177613378|Тарлан], нит, ты же  вЫлкий труль . ты всё время обещаешь уйти, но продолжаешь срать в комментах, лошок-тарлашок http://vk.com/audio2000077581_373379368"
  ]
  node
  [
    id 211422001
    name "211422001"
    author "132608829"
    likes 0
    intent "г"
    date "14.06.2015 16:45"
    content "4"
    Label "211422"
    target "3"
    text "[id177613378|Тарлан], лол, ты уже давно обещал слиться, но продолжаешь как незрелая девица любой ценой оставить последнее слово за собой. Жаль,что я твоего кукареканья не понимаю http://vk.com/photo-25106701_368701473"
  ]
  node
  [
    id 211428001
    name "211428001"
    author "132608829"
    likes 0
    intent "с"
    date "14.06.2015 16:51"
    content "4"
    Label "211428"
    target "3"
    text "Петух, продолжай кукарекать http://vk.com/photo-25106701_368702084"
  ]
  node
  [
    id 211447001
    name "211447001"
    author "132608829"
    likes 0
    intent "т"
    date "14.06.2015 16:59"
    content "4"
    Label "211447"
    target "3"
    text "Тарлана, раскидала - свои говноедские картинки, устроил несколько истерик, регулярно обещала вот-вот-вот слиться, рассказывала охуительные истории про гитлера и теперь обещает меня унижать?? тарлана, почему вы такая непостоянная?"
  ]
  edge
  [
    source 210937
    target 210939
  ]
  edge
  [
    source 210937
    target 210941
  ]
  edge
  [
    source 210937
    target 210942
  ]
  edge
  [
    source 210937
    target 210943
  ]
  edge
  [
    source 210937
    target 210945
  ]
  edge
  [
    source 210937
    target 210946
  ]
  edge
  [
    source 210937
    target 210947
  ]
  edge
  [
    source 210937
    target 210950
  ]
  edge
  [
    source 210937
    target 210951
  ]
  edge
  [
    source 210937
    target 210952
  ]
  edge
  [
    source 210937
    target 210953
  ]
  edge
  [
    source 210953
    target 210955
  ]
  edge
  [
    source 210937
    target 210956
  ]
  edge
  [
    source 210937
    target 210957
  ]
  edge
  [
    source 210937
    target 210958
  ]
  edge
  [
    source 210937
    target 210960
  ]
  edge
  [
    source 210937
    target 210961
  ]
  edge
  [
    source 210937
    target 210963
  ]
  edge
  [
    source 210937
    target 210964
  ]
  edge
  [
    source 210957
    target 210971
  ]
  edge
  [
    source 210971
    target 210972
  ]
  edge
  [
    source 210937
    target 210973
  ]
  edge
  [
    source 210937
    target 210974
  ]
  edge
  [
    source 210937
    target 210978
  ]
  edge
  [
    source 210937
    target 210980
  ]
  edge
  [
    source 210937
    target 210981
  ]
  edge
  [
    source 210937
    target 210984
  ]
  edge
  [
    source 210937
    target 210986
  ]
  edge
  [
    source 210937
    target 210989
  ]
  edge
  [
    source 210937
    target 210991
  ]
  edge
  [
    source 210937
    target 210992
  ]
  edge
  [
    source 210937
    target 211004
  ]
  edge
  [
    source 210937
    target 211144
  ]
  edge
  [
    source 210937
    target 211186
  ]
  edge
  [
    source 210937
    target 211190
  ]
  edge
  [
    source 210937
    target 211193
  ]
  edge
  [
    source 210937
    target 211382
  ]
  edge
  [
    source 210937
    target 211428
  ]
  edge
  [
    source 210937
    target 211447
  ]
  edge
  [
    source 210937
    target 211455
  ]
  edge
  [
    source 210937
    target 211500
  ]
  edge
  [
    source 210937
    target 211520
  ]
  edge
  [
    source 210937
    target 211766
  ]
  edge
  [
    source 210937
    target 211428001
  ]
  edge
  [
    source 210937
    target 211447001
  ]
]
