Creator "igraph version 0.7 Fri Mar 10 00:46:47 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 175284
    name "175284"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "175284"
    target ""
    text ""
  ]
  node
  [
    id 175287
    name "175287"
    author "23314759"
    likes 6
    intent "ж"
    date "17.03.2015 15:32"
    content "2"
    Label "175287"
    target "4"
    text "Скажу по секрету, от гриппа и так умирает больше людей, чем от рака)"
  ]
  node
  [
    id 175290
    name "175290"
    author "32858878"
    likes 1
    intent "и"
    date "17.03.2015 15:41"
    content "3"
    Label "175290"
    target "4"
    text "[id23314759|Илья], Не от гриппа, а от осложнений после перенесенного гриппа. Бактериальных инфекций."
  ]
  node
  [
    id 175292
    name "175292"
    author "214060718"
    likes 0
    intent "и"
    date "17.03.2015 15:42"
    content "4"
    Label "175292"
    target "4"
    text "Главное нервы беречь, и плевать на бактерии"
  ]
  node
  [
    id 175295
    name "175295"
    author "1383109"
    likes 0
    intent "б"
    date "17.03.2015 15:48"
    content "4"
    Label "175295"
    target "3"
    text "[id23314759|Илья], скажу по секрету: вы путаете грипп как конкретную нозологическую форму и целую группу заболеваний как таковых (в которую входят в т.ч. и не вызываемыми вирусом гриппа)"
  ]
  node
  [
    id 175296
    name "175296"
    author "23314759"
    likes 1
    intent "ш"
    date "17.03.2015 15:50"
    content "4"
    Label "175296"
    target "3"
    text "Ну, значит Всемирная Организация Здравоохранения что-то путает, а Вы умнее их всех вместе взятых)."
  ]
  node
  [
    id 175297
    name "175297"
    author "1383109"
    likes 1
    intent "и"
    date "17.03.2015 15:50"
    content "3"
    Label "175297"
    target "3"
    text "[id23314759|Илья], и кстати -  говоря по секрету  - не забывайте о http://vk.com/doc1383109_366568733"
  ]
  node
  [
    id 175300
    name "175300"
    author "235920235"
    likes 0
    intent "и"
    date "17.03.2015 15:54"
    content "2"
    Label "175300"
    target "4"
    text "[id32858878|Вера], осложнения не успевают получить нынешний грипп с температурой выше 39 градусов практически сразу вызывает пневманию и отек легких, уже достаточно умерло."
  ]
  node
  [
    id 175301
    name "175301"
    author "32858878"
    likes 2
    intent "е"
    date "17.03.2015 15:56"
    content "4"
    Label "175301"
    target "1"
    text "[id235920235|Галина], Это вы мне будете рассказывать! Микробиологу, кбн"
  ]
  node
  [
    id 175303
    name "175303"
    author "1383109"
    likes 0
    intent "и"
    date "17.03.2015 15:57"
    content "3"
    Label "175303"
    target "4"
    text "[id235920235|Галина], кстати - пневмония и отек легких - это вообще-то осложнения"
  ]
  node
  [
    id 175304
    name "175304"
    author "235920235"
    likes 0
    intent "п"
    date "17.03.2015 15:58"
    content "4"
    Label "175304"
    target "3"
    text "[id32858878|Вера], вы микробиолог, а я переболела им и мне впороли 12 уколов антибиотиков, переболейте сначала сами , а потом будете теории толкать, теория одно, а практика другое, у меня знакомая умерла на вторые сутки."
  ]
  node
  [
    id 175306
    name "175306"
    author "1383109"
    likes 5
    intent "ц"
    date "17.03.2015 16:00"
    content "4"
    Label "175306"
    target "1"
    text "[id235920235|Галина], я живу в кирпичном доме... я строитель?... я периодически ем в кафе и иногда даже в ресторане - я крутой повар? я езжу на автобусе - я водитель?о... я иногда летаю на самолете - по видимому я крутой пилот)"
  ]
  node
  [
    id 175307
    name "175307"
    author "32858878"
    likes 4
    intent "и"
    date "17.03.2015 16:01"
    content "3"
    Label "175307"
    target "3"
    text "Так антибиотики Вам и кололи от бактериальных осложнений, грипп это вирус, он антибиотиками не лечится! Да и оно понятно,  мы микробиологи гриппом не болеем, у нас врожденный иммунитет, мы только теорию знаем "
  ]
  node
  [
    id 175308
    name "175308"
    author "1383109"
    likes 0
    intent "п"
    date "17.03.2015 16:02"
    content "4"
    Label "175308"
    target "3"
    text "[id235920235|Галина], поступите в медвуз, отучитесь на куче кафедр включая микробиологию, патфиз, анатомию, гистологию и прочие... сдайте экзамен по инфекционным болезням и тогда говорите о ЗНАНИЯХ вопроса"
  ]
  node
  [
    id 175310
    name "175310"
    author "235920235"
    likes 0
    intent "н"
    date "17.03.2015 16:05"
    content "4"
    Label "175310"
    target "4"
    text "[id1383109|Artem], ваши рассуждения настолько наивны, что мне стало грустно, вы по видимому ОРЗ от ОРВИ отличить не сможете, если речь идет о медиках, то у меня второе медицинское образование и микробиология и эпидимиологию мы изучали подробно, а вот некоторых спецов от медицины хочется просто отправить далеко и надолго, участковые работают тупо по готовым схемам один и тот же набор лекарств для всех без учета особенностей."
  ]
  node
  [
    id 175313
    name "175313"
    author "1383109"
    likes 2
    intent "н"
    date "17.03.2015 16:07"
    content "4"
    Label "175313"
    target "3"
    text "[id235920235|Галина], на счет  некоторых спецов от медицины хочется просто отправить далеко и надолго  это вы только что верно заметили... особенно после Вашего признания о втором образовании... как верно сказала Вера -  ...вирус, он антибиотиками не лечится ... стыдно товарисч ДОКТОР этого не знать"
  ]
  node
  [
    id 175315
    name "175315"
    author "32858878"
    likes 0
    intent "т"
    date "17.03.2015 16:07"
    content "4"
    Label "175315"
    target "3"
    text "[id235920235|Галина], Да видимо Вы плохо учились в меде, если не знаете патогенез гриппа и что он антибиотиками то не лечится! Ну а мы то тут все дураки и наивные!"
  ]
  node
  [
    id 175318
    name "175318"
    author "1383109"
    likes 0
    intent "а"
    date "17.03.2015 16:09"
    content "4"
    Label "175318"
    target "3"
    text "[id235920235|Галина], и раз уж зашла такая пьянка - а какие ОРВИ кроме гриппа вы ещё знаете?)... вернее - а вы ещё знаете кроме гриппа другие респираторные вирусные инфекции?)"
  ]
  node
  [
    id 175319
    name "175319"
    author "32858878"
    likes 0
    intent "б"
    date "17.03.2015 16:09"
    content "4"
    Label "175319"
    target "3"
    text "[id1383109|Artem], Да я сильно сомневаюсь в качестве образования, если человек терминологию даже не знает."
  ]
  node
  [
    id 175322
    name "175322"
    author "1383109"
    likes 1
    intent "п"
    date "17.03.2015 16:11"
    content "4"
    Label "175322"
    target "3"
    text "[id235920235|Галина], кстати - сейчас включу граммарнаци - вам бы ещё русский поправить... поскольку: пневмОния, эпидЕмиология"
  ]
  node
  [
    id 175324
    name "175324"
    author "32858878"
    likes 0
    intent "и"
    date "17.03.2015 16:12"
    content "4"
    Label "175324"
    target "3"
    text "[id1383109|Artem], Я думаю что человек из категории  лишь бы спорить , неважно на какую тему, везде знатоки"
  ]
  node
  [
    id 175325
    name "175325"
    author "235920235"
    likes 0
    intent "и"
    date "17.03.2015 16:12"
    content "4"
    Label "175325"
    target "4"
    text "[id1383109|Artem], а это вы адресуйте моему лечащему врачу, лечение она мне назначала, причем без анализов, только исходя из осмотра и высокой температуры. И если бы я пила еще все что она мне назначила, то я бы точно не общалась с вами. Я вам сказала, что медицинское образование у меня второе, как у военнообязанной ,но не основное. Профессора преподаватели у нас как раз были замечательные, поэтому меня и удивляет ваша реакция и ваши познания. Знайте медиков сейчас ненавидят больше чем полицейских."
  ]
  node
  [
    id 175327
    name "175327"
    author "1383109"
    likes 0
    intent "а"
    date "17.03.2015 16:13"
    content "4"
    Label "175327"
    target "3"
    text "[id235920235|Галина], так откуда Вы взяли что у Вас был именно грипп?"
  ]
  node
  [
    id 175330
    name "175330"
    author "1383109"
    likes 0
    intent "б"
    date "17.03.2015 16:16"
    content "4"
    Label "175330"
    target "3"
    text "[id235920235|Галина], странная постановка вопроса... точно знаю что врачи (по крайней мере в старой системе образования) ВСЕ были военнообязаны... но вот чтобы всех военнообязанных называли врачами слышу впервые... или о каком уровне медицинского образования вы говорили? оказание доврачебной помощи? поскольку так-то и моя сестра в пединституте училась бинтом пользоваться, но при этом никогда не заявляла, что имеет медицинское образование"
  ]
  node
  [
    id 175332
    name "175332"
    author "235920235"
    likes 0
    intent "и"
    date "17.03.2015 16:17"
    content "4"
    Label "175332"
    target "4"
    text "[id1383109|Artem], такое заключение сделал лечащий врач, у нас многие переболели на работе, а дело началось с ангины, потом трахеит, потом гнойная инфекция глаз, т.е. конъюнктивит, а затем резкий скачок температуры и непрекращающийся кашель, кстати до сих пор не прошел. От меня заразилась мама и близкая подруга симптомы те же были."
  ]
  node
  [
    id 175334
    name "175334"
    author "32858878"
    likes 0
    intent "ж"
    date "17.03.2015 16:18"
    content "4"
    Label "175334"
    target "3"
    text "[id235920235|Галина], на сколько я поняла лечение то вам правильно назначили, не против гриппа, а во избежание бактериальных осложнений. Если вы врач, то должны знать что вирус гриппа приводит к развитию у больного вторичного иммунодефицита. На фоне которого как правило развиваются вторичные инфекции (пневмония, отит, менингит)"
  ]
  node
  [
    id 175338
    name "175338"
    author "235920235"
    likes 0
    intent "к"
    date "17.03.2015 16:21"
    content "4"
    Label "175338"
    target "3"
    text "[id1383109|Artem], нет, нас таскали по всем больницам, в том числе и вирусным, сдавали экзамены нам выдавали дипломы, у нас и сейчас такое практикуют."
  ]
  node
  [
    id 175342
    name "175342"
    author "32858878"
    likes 0
    intent "б"
    date "17.03.2015 16:22"
    content "4"
    Label "175342"
    target "2"
    text "[id235920235|Галина], Вирусные больницы?!!!! Это где такие есть? то же хочу!"
  ]
  node
  [
    id 175344
    name "175344"
    author "235920235"
    likes 0
    intent "ж"
    date "17.03.2015 16:24"
    content "4"
    Label "175344"
    target "4"
    text "[id32858878|Вера], честно говоря, как вы думаете врач сначала без посещения больного диктует по телефону необходимые препараты, т. есть таким образом делает назначение, а потом узнав на третьи сутки, что температура не снижается появляется у меня дома и залпом назначает все сразу, заявив, что это опасная вирусная инфекция."
  ]
  node
  [
    id 175347
    name "175347"
    author "32858878"
    likes 0
    intent "б"
    date "17.03.2015 16:26"
    content "4"
    Label "175347"
    target "4"
    text "[id235920235|Галина], Ничего не думаю, разговор шел  правильно ли назначили антибиотики , а не как делали назначение."
  ]
  node
  [
    id 175349
    name "175349"
    author "235920235"
    likes 0
    intent "и"
    date "17.03.2015 16:28"
    content "4"
    Label "175349"
    target "4"
    text "[id32858878|Вера], детская инфекционная, с отдельными боксами, там кстати очень хорошие врачи практики работали, и, на базе больницы было научное отделение ."
  ]
  node
  [
    id 175351
    name "175351"
    author "148161252"
    likes 3
    intent "и"
    date "17.03.2015 16:29"
    content "4"
    Label "175351"
    target "4"
    text "В медицинском дают тонны знаний, а лечить можно научиться только на практике. Каждый случай индивидуальный, много тонкостей. А в поликлинике конвейер. Нередко болезнь развивается так стремительно, что некогда разбираться и назначают антибиотики, чтобы выжил. Ведь инфекция бывает не только вирусная."
  ]
  node
  [
    id 175353
    name "175353"
    author "1383109"
    likes 0
    intent "и"
    date "17.03.2015 16:32"
    content "4"
    Label "175353"
    target "4"
    text "[id235920235|Галина], ну раз профессора у вас были просто замечательные - то тогда вы должны знать, что абсолютно точно диагноз ставится только после подтверждения лабораторией. А вся куча диагносцированных  гриппов  - это штамп стандартизации в период эпидподъема ОРВИ (коих, окромя гриппа, несметное множество, включая риновирусные инфекции, аденовирусные и прочие) - это я как раз возвращаясь к началу темы - про причины смертности... кроме того - что смертность от осложнений... так на самом деле ещё и не все диагнозы  грипп  по факту являются именно гриппом"
  ]
  node
  [
    id 175354
    name "175354"
    author "32858878"
    likes 0
    intent "ж"
    date "17.03.2015 16:34"
    content "4"
    Label "175354"
    target "4"
    text "[id148161252|Максим], Научится на практике можно! Но только если есть базовые знания, то бишь тонны знаний. А если без знаний, то это механическая работа, неосмысленная"
  ]
  node
  [
    id 175355
    name "175355"
    author "235920235"
    likes 0
    intent "н"
    date "17.03.2015 16:34"
    content "4"
    Label "175355"
    target "4"
    text "[id148161252|Максим], совершенно с вами согласна, но моя врач отлично знала про проблему с почками и назначить в таком количестве антибиотики, да еще плюс противокашлевые и еще кучу всего, что вообще могло привести к аллергии и почечной недостаточности, мозги надо все таки включать."
  ]
  node
  [
    id 175357
    name "175357"
    author "32858878"
    likes 0
    intent "ч"
    date "17.03.2015 16:36"
    content "4"
    Label "175357"
    target "3"
    text "[id235920235|Галина], А чё тогда к врачу обратились, если сама врач? Можно было самой себя лечить, с учетом особенностей своего организма!"
  ]
  node
  [
    id 175358
    name "175358"
    author "1383109"
    likes 2
    intent "ж"
    date "17.03.2015 16:37"
    content "2"
    Label "175358"
    target "4"
    text "впрочем - возвращаясь к действительно началу статьи - диагноз  рак  в отличии от диагноза  грипп  действительно звучит почти как приговор - и именно на этом основан посыл статьи, использовавшей именно сравнение с раком... к тому что если  рак  почти приговор, то инфекции приобретшие устойчивость к антибиотикам - приговор вполне реальный"
  ]
  node
  [
    id 175359
    name "175359"
    author "235920235"
    likes 0
    intent "в"
    date "17.03.2015 16:37"
    content "3"
    Label "175359"
    target "4"
    text "[id1383109|Artem], наконец то , вот именно никто в этот раз не сможет сказать, что это был за вирус такой, который практически у всех вызывает такой мучительный кашель."
  ]
  node
  [
    id 175360
    name "175360"
    author "1383109"
    likes 0
    intent "б"
    date "17.03.2015 16:39"
    content "3"
    Label "175360"
    target "3"
    text "[id235920235|Галина], трудно судить не зная названий... но далеко не все антибиотики так страшны для почек..."
  ]
  node
  [
    id 175362
    name "175362"
    author "235920235"
    likes 0
    intent "к"
    date "17.03.2015 16:39"
    content "4"
    Label "175362"
    target "1"
    text "[id32858878|Вера], мне нужно было уколы на дому делать, я сама себе внутримышечные не могу, в плане, что неудобно, нужна была медсестра и банально больничный."
  ]
  node
  [
    id 175363
    name "175363"
    author "32858878"
    likes 0
    intent "е"
    date "17.03.2015 16:39"
    content "4"
    Label "175363"
    target "1"
    text "[id1383109|Artem], Спасибо за понимание! Это тема моей диссертации была. Бактерии с множественной резистентностью"
  ]
  node
  [
    id 175364
    name "175364"
    author "148161252"
    likes 1
    intent "р"
    date "17.03.2015 16:40"
    content "3"
    Label "175364"
    target "2"
    text "[id235920235|Галина], ваша ярость понятна, но потихоньку надо осознавать в каком государстве мы живем, странно, что медицина хоть как-то работает. Приходится самим быть мудрыми и решать как быть. Я бы посоветовал изучать гомеопатию, хорошая база для эффективного самолечения в острых случаях. Иногда организм может сам справиться, надо лишь правильно помочь. Рекомендую сайт familyklub.ru"
  ]
  node
  [
    id 175365
    name "175365"
    author "32858878"
    likes 0
    intent "а"
    date "17.03.2015 16:41"
    content "4"
    Label "175365"
    target "3"
    text "[id235920235|Галина], А может у вас Bordetella pertussis была ??"
  ]
  node
  [
    id 175368
    name "175368"
    author "32858878"
    likes 0
    intent "т"
    date "17.03.2015 16:43"
    content "4"
    Label "175368"
    target "3"
    text "[id148161252|Максим], Охренеть! Так вы предлагаете пневмонию или менингит гомеопатией лечить! Батенька, да вы изверг!"
  ]
  node
  [
    id 175369
    name "175369"
    author "148161252"
    likes 0
    intent "е"
    date "17.03.2015 16:44"
    content "4"
    Label "175369"
    target "1"
    text "[id32858878|Вера], я хочу, чтобы был выбор отдавать человека врачам или нет."
  ]
  node
  [
    id 175370
    name "175370"
    author "235920235"
    likes 0
    intent "ж"
    date "17.03.2015 16:45"
    content "4"
    Label "175370"
    target "4"
    text "[id32858878|Вера], улыбнуло)), знаете Вера, как то я общалась с совсем молоденькими девочками вместе лежали в палате, так вот на вопрс почему они не идут на консультацию к профессору эндокринологу, они ответи , а зачем, он может меньше чем наш лечащий врач, практик, которому мы полностью доверяем! вот вам и куча академических знаний, конечно по разному бывает."
  ]
  node
  [
    id 175372
    name "175372"
    author "235920235"
    likes 1
    intent "е"
    date "17.03.2015 16:46"
    content "4"
    Label "175372"
    target "1"
    text "[id148161252|Максим], спасибо! Всегда ценила и буду ценить практиков, врачей от Бога, с хорошими мозгами и интуицией"
  ]
  node
  [
    id 175373
    name "175373"
    author "235920235"
    likes 0
    intent "е"
    date "17.03.2015 16:47"
    content "4"
    Label "175373"
    target "1"
    text "[id1383109|Artem], у меня пошли отеки и одышка."
  ]
  node
  [
    id 175375
    name "175375"
    author "32858878"
    likes 1
    intent "г"
    date "17.03.2015 16:48"
    content "4"
    Label "175375"
    target "2"
    text "[id235920235|Галина], не в моем случае. я и практик и теоретик в одном лице. Но хватит тут дискуссий, пойду делом заниматься. Не люблю не профессионалов."
  ]
  node
  [
    id 175376
    name "175376"
    author "32858878"
    likes 0
    intent "ц"
    date "17.03.2015 16:51"
    content "4"
    Label "175376"
    target "3"
    text "[id235920235|Галина], Максим не врач, на страницу посмотрите. Может вам с ним об энергетике поговорить. Я думаю общий язык найдете!"
  ]
  node
  [
    id 175383
    name "175383"
    author "1383109"
    likes 0
    intent "и"
    date "17.03.2015 17:10"
    content "4"
    Label "175383"
    target "4"
    text "[id32858878|Вера], да не за что... эта тема головной боли многих клиницистов... а уж эпопея борьбы с синегнойкой может занимать тома"
  ]
  node
  [
    id 175388
    name "175388"
    author "32858878"
    likes 0
    intent "в"
    date "17.03.2015 17:15"
    content "4"
    Label "175388"
    target "3"
    text "[id1383109|Artem], Да синегнойка это как человек в стае обезьян! Уровень интеллекта высокий, в свете ее панрезистентности! Приятно пообщаться с умным профессионалом!"
  ]
  node
  [
    id 175410
    name "175410"
    author "1383109"
    likes 1
    intent "и"
    date "17.03.2015 17:41"
    content "4"
    Label "175410"
    target "2"
    text "[id235920235|Галина], ничего сложного внутримышечные себе делать... средняя наружная треть бедра, либо в дельтовидку (но с неё немного сложнее будет в плане что сам себе иглу будешь медленно вводить - тут все зависит от индивидуальной болевой чувствительности)... потому - бедро решает. Знаю, поскольку прежде чем к больным на 2 курсе идти - я на себе потренировался)<br>Да и до сих пор прививки сам себе в плечо делаю"
  ]
  node
  [
    id 175411
    name "175411"
    author "1383109"
    likes 1
    intent "ш"
    date "17.03.2015 17:43"
    content "4"
    Label "175411"
    target "4"
    text "[id148161252|Максим], ну... в итоге все у врача окажемся какой бы выбор не делали... (такой вот черный медицинский юмор)))"
  ]
  node
  [
    id 175413
    name "175413"
    author "235920235"
    likes 0
    intent "б"
    date "17.03.2015 17:47"
    content "4"
    Label "175413"
    target "3"
    text "[id32858878|Вера], а я не люблю отягощенных теориями и слабых практиков, не обижайтесь, а любить вам надо просто пациентов и понимать их не более того."
  ]
  node
  [
    id 175418
    name "175418"
    author "235920235"
    likes 0
    intent "е"
    date "17.03.2015 17:51"
    content "4"
    Label "175418"
    target "1"
    text "[id1383109|Artem], кому угодно сделаю, и делаю кстати, но только не себе)), а в дельтовидку честно скажу не пробовала. А я тренировалась на маме в наружную треть бедра, под прямым углом))"
  ]
  node
  [
    id 175430
    name "175430"
    author "235920235"
    likes 0
    intent "ж"
    date "17.03.2015 18:14"
    content "4"
    Label "175430"
    target "4"
    text "[id32858878|Вера], да действительно пневмонию, гнойный плеврит и менингококковую инфекция гомеопатией не вылечишь, но ведь в терапии почему не попробовать. Я думаю здесь еще речь шла о том, чтобы попасть к хорошему специалисту, а у нас к сожалению с этим проблема."
  ]
  node
  [
    id 175457
    name "175457"
    author "235920235"
    likes 0
    intent "ж"
    date "17.03.2015 18:43"
    content "4"
    Label "175457"
    target "4"
    text "[id32858878|Вера], нет это не коклюш точно!Но очень похоже, при трахеите тоже может быть мучительный кашель, но почему все таки такие симптомы замечены практически у всех моих переболевших сотрудников, кстати многие из них делали прививки и все равно заболели, как вирусолог объясните и есть ли смысл тогда в вакцинации против гриппа?"
  ]
  edge
  [
    source 175284
    target 175287
  ]
  edge
  [
    source 175287
    target 175290
  ]
  edge
  [
    source 175284
    target 175292
  ]
  edge
  [
    source 175287
    target 175295
  ]
  edge
  [
    source 175284
    target 175296
  ]
  edge
  [
    source 175296
    target 175297
  ]
  edge
  [
    source 175290
    target 175300
  ]
  edge
  [
    source 175300
    target 175301
  ]
  edge
  [
    source 175300
    target 175303
  ]
  edge
  [
    source 175301
    target 175304
  ]
  edge
  [
    source 175304
    target 175306
  ]
  edge
  [
    source 175284
    target 175307
  ]
  edge
  [
    source 175304
    target 175308
  ]
  edge
  [
    source 175308
    target 175310
  ]
  edge
  [
    source 175310
    target 175313
  ]
  edge
  [
    source 175310
    target 175315
  ]
  edge
  [
    source 175310
    target 175318
  ]
  edge
  [
    source 175318
    target 175319
  ]
  edge
  [
    source 175310
    target 175322
  ]
  edge
  [
    source 175322
    target 175324
  ]
  edge
  [
    source 175322
    target 175325
  ]
  edge
  [
    source 175325
    target 175327
  ]
  edge
  [
    source 175325
    target 175330
  ]
  edge
  [
    source 175330
    target 175332
  ]
  edge
  [
    source 175332
    target 175334
  ]
  edge
  [
    source 175330
    target 175338
  ]
  edge
  [
    source 175338
    target 175342
  ]
  edge
  [
    source 175342
    target 175344
  ]
  edge
  [
    source 175344
    target 175347
  ]
  edge
  [
    source 175347
    target 175349
  ]
  edge
  [
    source 175284
    target 175351
  ]
  edge
  [
    source 175349
    target 175353
  ]
  edge
  [
    source 175351
    target 175354
  ]
  edge
  [
    source 175351
    target 175355
  ]
  edge
  [
    source 175355
    target 175357
  ]
  edge
  [
    source 175284
    target 175358
  ]
  edge
  [
    source 175358
    target 175359
  ]
  edge
  [
    source 175359
    target 175360
  ]
  edge
  [
    source 175357
    target 175362
  ]
  edge
  [
    source 175360
    target 175363
  ]
  edge
  [
    source 175362
    target 175364
  ]
  edge
  [
    source 175362
    target 175365
  ]
  edge
  [
    source 175364
    target 175368
  ]
  edge
  [
    source 175368
    target 175369
  ]
  edge
  [
    source 175368
    target 175370
  ]
  edge
  [
    source 175369
    target 175372
  ]
  edge
  [
    source 175360
    target 175373
  ]
  edge
  [
    source 175373
    target 175375
  ]
  edge
  [
    source 175373
    target 175376
  ]
  edge
  [
    source 175376
    target 175383
  ]
  edge
  [
    source 175383
    target 175388
  ]
  edge
  [
    source 175373
    target 175410
  ]
  edge
  [
    source 175369
    target 175411
  ]
  edge
  [
    source 175388
    target 175413
  ]
  edge
  [
    source 175411
    target 175418
  ]
  edge
  [
    source 175388
    target 175430
  ]
  edge
  [
    source 175388
    target 175457
  ]
]
