Creator "igraph version 0.7 Fri Mar 10 00:46:57 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 183035
    name "183035"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "183035"
    target ""
    text ""
  ]
  node
  [
    id 183036
    name "183036"
    author "69601824"
    likes 17
    intent "в"
    date "07.04.2015 8:34"
    content "00"
    Label "183036"
    target "4"
    text "все правильно сказал. США во все дыры нос сует, давно пора уже в лоб им дать."
  ]
  node
  [
    id 183039
    name "183039"
    author "94774960"
    likes 22
    intent "д"
    date "07.04.2015 8:38"
    content "00"
    Label "183039"
    target "4"
    text "Достойный ответ достойного политика с чувством собственного достоинства."
  ]
  node
  [
    id 183040
    name "183040"
    author "2879427"
    likes 0
    intent "ч"
    date "07.04.2015 8:38"
    content "20"
    Label "183040"
    target "4"
    text "да оборзели совсем"
  ]
  node
  [
    id 183041
    name "183041"
    author "5740958"
    likes 10
    intent "у"
    date "07.04.2015 8:39"
    content "10"
    Label "183041"
    target "4"
    text "Как бы сейчас оранжевые ублюдки Чехию б не тряханули. Надеюсь, у Земана хватит воли на разгон таких маршей, как на майдане в прошлом году. Пример трусливого Яныка теперь всем урок- где купленная штатами молодежь голосит , должны стоять вооруженные войска."
  ]
  node
  [
    id 183042
    name "183042"
    author "134354928"
    likes 3
    intent "и"
    date "07.04.2015 8:39"
    content "00"
    Label "183042"
    target "4"
    text "Что тут скажешь, поступок. Половина Европы испугались перечить США."
  ]
  node
  [
    id 183044
    name "183044"
    author "134354928"
    likes 0
    intent "и"
    date "07.04.2015 8:42"
    content "10"
    Label "183044"
    target "4"
    text "[id5740958|Татьяна], чехию оранжевые уже давным давно трахнули, им уже не страшно!!!"
  ]
  node
  [
    id 183045
    name "183045"
    author "2879427"
    likes 1
    intent "е"
    date "07.04.2015 8:43"
    content "10"
    Label "183045"
    target "1"
    text "[id5740958|Татьяна], да я был там на заре майдана, были идиоты украинские, которые там умудрились развернуть мини протест чуть ли не с поселением в центре города. но потом их благополучно попросили в итоге."
  ]
  node
  [
    id 183049
    name "183049"
    author "5883702"
    likes 3
    intent "ж"
    date "07.04.2015 8:56"
    content "10"
    Label "183049"
    target "3"
    text "[id5740958|Татьяна], в Чехии в отличие от России есть свободные выборы, скоро запутинского дегенерата Земана попросят на выход!"
  ]
  node
  [
    id 183050
    name "183050"
    author "107393378"
    likes 0
    intent "а"
    date "07.04.2015 8:57"
    content "20"
    Label "183050"
    target "4"
    text "Необычно"
  ]
  node
  [
    id 183051
    name "183051"
    author "224579200"
    likes 0
    intent "а"
    date "07.04.2015 9:01"
    content "20"
    Label "183051"
    target "3"
    text "[id5740958|Татьяна], а причем тут оранжевые? В Чехии слава богу все ок!"
  ]
  node
  [
    id 183052
    name "183052"
    author "134354928"
    likes 5
    intent "х"
    date "07.04.2015 9:03"
    content "10"
    Label "183052"
    target "4"
    text "[id5883702|Владимир], Земан, 100% не запутинский. А то что у не есть своё мнение, за это ему респект."
  ]
  node
  [
    id 183053
    name "183053"
    author "5883702"
    likes 1
    intent "м"
    date "07.04.2015 9:05"
    content "10"
    Label "183053"
    target "4"
    text "[id134354928|Игорь], за откровенно глупые воззрения и  мнения  ему не респект, а пинок под зад!"
  ]
  node
  [
    id 183054
    name "183054"
    author "261896834"
    likes 0
    intent "н"
    date "07.04.2015 9:05"
    content "10"
    Label "183054"
    target "4"
    text "Ну,рявкнул на американского посла!Это ни о чём не говорит.Чехия активно сотрудничает с НАТО,член ЕС.В каких-то вопросах поддерживает Россию."
  ]
  node
  [
    id 183055
    name "183055"
    author "46175803"
    likes 0
    intent ""
    date "07.04.2015 9:14"
    content ""
    Label "183055"
    target ""
    text "http://vk.com/video46175803_171202833"
  ]
  node
  [
    id 183057
    name "183057"
    author "134354928"
    likes 1
    intent "ж"
    date "07.04.2015 9:16"
    content "10"
    Label "183057"
    target "3"
    text "[id5883702|Владимир], когда он выставил посла США, он уже был готов что ему дадут пинок под зад! А вот Меркаль обосралась поступить также!!!"
  ]
  node
  [
    id 183058
    name "183058"
    author "97162787"
    likes 0
    intent "л"
    date "07.04.2015 9:16"
    content "20"
    Label "183058"
    target "4"
    text "Этот банана вообразил себя повелителем вселенной?"
  ]
  node
  [
    id 183059
    name "183059"
    author "231269383"
    likes 11
    intent "х"
    date "07.04.2015 9:16"
    content "10"
    Label "183059"
    target "4"
    text "[id5883702|Владимир], вы реально не понимаете, что Чехия - это фактически федеративная земля Германии и полностью поглощена немецкой экономикой, кооперационными связями и смежным производством? Земан - 100% креатура немецкого бизнеса и никакого отношения к России не имеет, а говорит просто то, о чем в Берлине тихо шушукаются в кулуарах весомые дяди с огромными производствами и трубами с углеводородами, которым Штаты с их санкциями вообще никуда не тарахтели? Не ищите маниакально во всем Россию и Путина,  иногда сигара - это просто сигара  (с)"
  ]
  node
  [
    id 183060
    name "183060"
    author "231958090"
    likes 2
    intent "х"
    date "07.04.2015 9:17"
    content "00"
    Label "183060"
    target "4"
    text "Я считаю, что просто человек показал, что имеет свою твердую позицию, и чувство собственного достоинства. Молодец!"
  ]
  node
  [
    id 183062
    name "183062"
    author "82697016"
    likes 1
    intent "ж"
    date "07.04.2015 9:20"
    content "10"
    Label "183062"
    target "3"
    text "[id5740958|Татьяна], ну оранжевые там не нужны, Чехия и так часть Западного мира, но со своей точкой зрения. США по традиции хотят всех построить, но времена уже другие. Будут пытаться действовать через верных друзей в ЕС, в первую очередь через Германию и организовывать всяческих недовольных на марши, грозить какими-нибудь неприятностями, это же американцы, что они ещё могут?"
  ]
  node
  [
    id 183063
    name "183063"
    author "5883702"
    likes 2
    intent "ч"
    date "07.04.2015 9:21"
    content "10"
    Label "183063"
    target "4"
    text "[id134354928|Игорь], при чём тут Меркель??? Земана выставят чехи на выборах за его глупую анти-чешскую политику! Поддерживать всеобщего изгоя Путина может либо полный идиот, либо продажные шлюхи вроде Орбана или Ле Пенихи,"
  ]
  node
  [
    id 183064
    name "183064"
    author "82697016"
    likes 0
    intent "б"
    date "07.04.2015 9:22"
    content "30"
    Label "183064"
    target "3"
    text "[id5883702|Владимир], что-то не так в ваших рассуждениях. А китайцы кто? Они вполне себе поддержали Путина.."
  ]
  node
  [
    id 183065
    name "183065"
    author "5883702"
    likes 1
    intent "б"
    date "07.04.2015 9:24"
    content "30"
    Label "183065"
    target "3"
    text "[id82697016|Александр], где они поддержали Путина??? Качать из России на халяву ресурсы это поддержка? Или ползучая колонизация Дальнего Востока это поддержка?"
  ]
  node
  [
    id 183066
    name "183066"
    author "82697016"
    likes 5
    intent "ж"
    date "07.04.2015 9:27"
    content "30"
    Label "183066"
    target "3"
    text "[id5883702|Владимир], в политике нет постоянных друзей и нет постоянных врагов, а есть интересы. Китайцы, в отличие от США и Европы строят планы на 50 лет вперёд, потому они и победят в будущем. Сейчас и ближайшие 10 лет Китай вполне себе союзник России. Про Дальний Восток просьба не беспокоиться, давно заметил, что это какой-то принципиальный вопрос для хохлотроллей, которые ничего в этом не понимают"
  ]
  node
  [
    id 183067
    name "183067"
    author "231269383"
    likes 3
    intent "п"
    date "07.04.2015 9:28"
    content "30"
    Label "183067"
    target "4"
    text "[id5883702|Владимир], при Ельцине в России вообще были колониальные контракты:  ножки Буша  в обмен на углеводороды, забыли о наших  лучших временах  дружбы с  западными партнерами ? Что касается  колонизации  ДВ - посмотрите на китайский город Харбин и сколько там русских."
  ]
  node
  [
    id 183068
    name "183068"
    author "5883702"
    likes 2
    intent "ч"
    date "07.04.2015 9:31"
    content "40"
    Label "183068"
    target "4"
    text "[id82697016|Александр], Путин продаёт китайцам нашу страну оптом и в розницу, Не видеть этого могут только идиоты! Никакой поддержки нашей стране на внешней арене Китай не оказывает и никогда оказывать не будет! А  союзничество  с ним - это глупые пропагандистские штампы для слабоумных."
  ]
  node
  [
    id 183069
    name "183069"
    author "82697016"
    likes 2
    intent "б"
    date "07.04.2015 9:33"
    content "40"
    Label "183069"
    target "3"
    text "[id5883702|Владимир], проснулись. Оптом и возницу страну начал продавать Горбачев, еле-еле смогли от этого отпихаться. Путин далек от идеала, но в слабости, тщеславии и злокозненных замыслах его трудно заподозрить. Пока западники готовятся конфликтовать с Россией, они получают удар за ударом на ближнем востоке и в области экономики. Посмотрим, чья возьмет"
  ]
  node
  [
    id 183070
    name "183070"
    author "5883702"
    likes 1
    intent ""
    date "07.04.2015 9:37"
    content ""
    Label "183070"
    target ""
    text "http://vk.com/photo-25106701_358935269 http://vk.com/photo5883702_331314786"
  ]
  node
  [
    id 183071
    name "183071"
    author "82697016"
    likes 3
    intent "ч"
    date "07.04.2015 9:41"
    content "40"
    Label "183071"
    target "3"
    text "[id5883702|Владимир], да хватит верещать, чушь несёте. На форумах всё идёт по кругу. Эти 10 вопросов обсуждаются 100500 раз"
  ]
  node
  [
    id 183072
    name "183072"
    author "5883702"
    likes 2
    intent "ч"
    date "07.04.2015 9:41"
    content "40"
    Label "183072"
    target "4"
    text "[id82697016|Александр], о каких ударах речь? от путинских идиотских  антисанкций  страдает только Россия. Вы цены в магазинах видели? РФ вообще не в состоянии как-то тягаться в экономическом плане ни с ЕС, ни с США, Россия - это моська, тявкающая на слона. Только ядерный шантаж и остаётся!"
  ]
  node
  [
    id 183074
    name "183074"
    author "82697016"
    likes 5
    intent "ж"
    date "07.04.2015 9:45"
    content "40"
    Label "183074"
    target "3"
    text "[id5883702|Владимир], убытки у ЕС реальны, внутри ЕС нет единства по поводу санкций. Потеря российского рынка также вполне себе свершилась, а присутствие в России-это долгосрочная политика ЕС. Она рухнула. Мир вступил в эпоху перемен, что же вы хотите. <br><br>https://ru.wikipedia.org/wiki/%D0%A1%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D1%81%D1%82%D1%80%D0%B0%D0%BD_%D0%BF%D0%BE_%D0%92%D0%92%D0%9F_(%D0%9F%D0%9F%D0%A1)"
  ]
  node
  [
    id 183075
    name "183075"
    author "235920235"
    likes 1
    intent "х"
    date "07.04.2015 9:47"
    content "10"
    Label "183075"
    target "4"
    text "[id5883702|Владимир], поддерживать Россию во первых, а главное они чтут память о погибших в ВОВ, молодцы."
  ]
  node
  [
    id 183076
    name "183076"
    author "5883702"
    likes 1
    intent "т"
    date "07.04.2015 9:48"
    content "30"
    Label "183076"
    target "4"
    text "[id235920235|Галина], а о советских танках в Праге в 1968 году эта скотина Земан забыл?"
  ]
  node
  [
    id 183077
    name "183077"
    author "284065102"
    likes 1
    intent "л"
    date "07.04.2015 9:50"
    content "20"
    Label "183077"
    target "4"
    text "Соратник януковича... И рыбку съесть, и на лодке покататься...! Видали мы таких.... <br>Нафига этих мудаков вообще зовут на праздник Победы?"
  ]
  node
  [
    id 183078
    name "183078"
    author "134354928"
    likes 3
    intent "и"
    date "07.04.2015 10:08"
    content "30"
    Label "183078"
    target "4"
    text "[id5883702|Владимир], Меркаль Канцлер оккупированной страны с 1945 года там до сих-пор стоит самая большая группировка Англо-Американской военной группировки размером ~150 тыс. чел. Соизмерима со всей армии Германии. Поэтому она своего мнения иметь не может!!! Земан отстаивает экономические интересы Чехии, также как и Орбан и т.п. А на счет Путина он отстаивает геополитические интересы России, и по большой части ему насрать изгой он или нет."
  ]
  node
  [
    id 183079
    name "183079"
    author "3214703"
    likes 2
    intent "с"
    date "07.04.2015 10:23"
    content "30"
    Label "183079"
    target "3"
    text "[id5883702|Владимир], что же все так эти танки помнят и помнят? Или иного ракурса в отношениях РФ с Чехией больше нет (никогда не было)?"
  ]
  node
  [
    id 183080
    name "183080"
    author "5740958"
    likes 4
    intent "у"
    date "07.04.2015 10:25"
    content "40"
    Label "183080"
    target "4"
    text "[id224579200|Владимир], просто гляньте в прошлое... В арабском мире тоже было всё ок.... Теперь всё пылает после  революций . Далеко ходить не надо- наш сосед, нажравшись оранжевых булочек, так скакал, что доскакался до войны и экономического коллапса... А так у всех всё было в порядке."
  ]
  node
  [
    id 183082
    name "183082"
    author "278596496"
    likes 5
    intent "х"
    date "07.04.2015 10:52"
    content "20"
    Label "183082"
    target "4"
    text "МИЛОШУ ЗЕМАНУ - НАСТОЯЩЕМУ ДРУГУ РОССИИ... Почему президент Чехии господин Милош Земан не ко двору европейской и американской знати? Да потому, что он имеет светлую голову на плечах и живет своим умом, а здравый рассудок позволяет ему заглянуть не только в  историю вопроса , но и далеко за горизонт. То что происходит сейчас на Западе это наступление современного обскурантизма - невежества и мракобесия - по всем фронтам. И доминирует оно там, где более всего чтят неолиберальные ( либералистические ) ценности, умело и настойчиво выхолащивая коренные исторические традиции. Воленс-ноленс, Европу и весь Запад в целом настигает трагический коллапс духовности и морали. Многое вдруг стало  кончито-бородатым , забеременело инфантильным отношением к серьезным вещам. Комфортный быт, изысканное потребительство, голливудские тренды и  демократия на побегушках  очень хороши, но при условии правильно организованной духовно-нравственной жизни. В противном случае в голове европейского и американского гражданина происходит  ломка  и он забывает о главных смыслах человеческой жизни. Самое страшное, что это - управляемый процесс и осуществляется он под сурдинку правящей элиты США. Пришедшее на смену классическим ценностям эпохи Возрождения современное невежество выгодно правящим приобретателям - в мутной воде легкомыслия, инфантилизма и откровенных соблазнов можно эффективно решать любые задачи. Украинская трагедия со всей очевидностью показала как можно, пользуясь ситуацией, оболванить народ и бросить его в пекло гражданской войны с целью захвата новых рынков и расширения НАТО. Евросоюз тоже в орбите серьезных американских интересов - как только будет подписано соглашение о свободной торговле с Соединенными Штатами, начнется совсем другая жизнь. Травля таких  диссидентов  как Милош Земан - настоящих друзей России и непримиримых противников заокеанского исторического, нравственного и политико-экономического геноцида - это целенаправленная политика,  приправленная  вульгарной реинкарнацией нацистских дискурсов и тотальным разрушением"
  ]
  node
  [
    id 183086
    name "183086"
    author "215383520"
    likes 0
    intent "ч"
    date "07.04.2015 11:29"
    content "10"
    Label "183086"
    target "4"
    text "[id2879427|Андрей], оборзели совсем русские , которые прут на Донбас. А на парад уже куча народу отказалась ехать , Чех этот решил выебнутся , или денег стрельнуть для себя , под закат своей карьеры."
  ]
  node
  [
    id 183087
    name "183087"
    author "2879427"
    likes 4
    intent "п"
    date "07.04.2015 11:31"
    content "40"
    Label "183087"
    target "3"
    text "[id215383520|Keanu], эээ.<br>парад - заслуга огромного кол-ва стран.<br>те кто отказались - просто не уважают погибших.<br>Донбас и вся Украина(сам конфликт) - политика 15-20 человек. а в итоге обычный народ либо умирает там, либо пишет херню здесь, в интернете, типо как ты сейчас."
  ]
  node
  [
    id 183088
    name "183088"
    author "215383520"
    likes 0
    intent "ч"
    date "07.04.2015 11:40"
    content "30"
    Label "183088"
    target "4"
    text "[id2879427|Андрей], нет. Тема парада используется Путиным , как основная идея Фашизма , которую вам вливают в уши. И намекнуть всему западу , как русские могут  начать войну. Это ясно как божий день. С таким контекмтом ни один человек в здравом уме не поедет."
  ]
  node
  [
    id 183090
    name "183090"
    author "2879427"
    likes 6
    intent "ч"
    date "07.04.2015 11:41"
    content "40"
    Label "183090"
    target "3"
    text "[id215383520|Keanu], конечно, русским война нужна, тут мечтают о ней все, че уж путин то.<br>типичный проссатый мозг украинским сми, уж извини за прямоту."
  ]
  node
  [
    id 183091
    name "183091"
    author "215383520"
    likes 0
    intent "б"
    date "07.04.2015 11:42"
    content "30"
    Label "183091"
    target "3"
    text "[id2879427|Андрей], бред не неси про 15-20 человек. Этих человек выбрали 75% населения."
  ]
  node
  [
    id 183093
    name "183093"
    author "2879427"
    likes 0
    intent "б"
    date "07.04.2015 11:43"
    content "40"
    Label "183093"
    target "3"
    text "[id215383520|Keanu], даааа, много ты знаешь про выборы видимо.<br>если ты думаешь, что выборы кривые только в пост советском пространстве, то ты глубоко заблуждаешься. все лобируется строго защитой интересов определенных людей и компаний."
  ]
  node
  [
    id 183094
    name "183094"
    author "215383520"
    likes 0
    intent "а"
    date "07.04.2015 11:44"
    content "40"
    Label "183094"
    target "3"
    text "[id2879427|Андрей], а о чем вам еще мечтать ? Послушать Гиркина , так только 3 мировая и может вас спасти. Не понятно только от чего. У меня однокласники все готовы идти воевать за Путина , по этому давай не заливай тут."
  ]
  node
  [
    id 183095
    name "183095"
    author "215383520"
    likes 0
    intent "б"
    date "07.04.2015 11:45"
    content "40"
    Label "183095"
    target "3"
    text "[id2879427|Андрей], это все теория. Я живу в Киеве , и настроения людей мне известны. Так что бред городить не стоит."
  ]
  node
  [
    id 183096
    name "183096"
    author "2879427"
    likes 0
    intent "б"
    date "07.04.2015 11:45"
    content "40"
    Label "183096"
    target "3"
    text "[id215383520|Keanu], ну флаг в руки твоим однокласникам. и твоим взглядам. таких как ты много, порадуйся. только вот тут... часто это выглядит смешно. не более."
  ]
  node
  [
    id 183097
    name "183097"
    author "2879427"
    likes 0
    intent "е"
    date "07.04.2015 11:46"
    content "40"
    Label "183097"
    target "1"
    text "[id215383520|Keanu], я бываю в киеве довольно часто, у меня лучший друг там живет ,организовывает рабочие места для укринцев. не ты один в курсе мнений."
  ]
  node
  [
    id 183098
    name "183098"
    author "215383520"
    likes 0
    intent "е"
    date "07.04.2015 11:46"
    content "40"
    Label "183098"
    target "1"
    text "[id2879427|Андрей], одноклассники все с Питера. И живут в там же. И воевать ЗА Путина. Понимаешь ? Я против него, но они с промытым мозгом все"
  ]
  node
  [
    id 183099
    name "183099"
    author "2879427"
    likes 0
    intent "щ"
    date "07.04.2015 11:47"
    content "40"
    Label "183099"
    target "4"
    text "[id215383520|Keanu], много людей, который просто тупые. так мир устроин, ты не знал?"
  ]
  node
  [
    id 183100
    name "183100"
    author "215383520"
    likes 0
    intent "ж"
    date "07.04.2015 11:47"
    content "40"
    Label "183100"
    target "3"
    text "[id2879427|Андрей], ну так ты должен понимать , что 75% это реальные цифры"
  ]
  node
  [
    id 183101
    name "183101"
    author "2879427"
    likes 0
    intent "ж"
    date "07.04.2015 11:48"
    content "40"
    Label "183101"
    target "3"
    text "[id215383520|Keanu], ну не 75, но очень много."
  ]
  node
  [
    id 183102
    name "183102"
    author "215383520"
    likes 0
    intent "ж"
    date "07.04.2015 11:48"
    content "40"
    Label "183102"
    target "3"
    text "[id2879427|Андрей], да , но почему то большинство из них живет в России."
  ]
  node
  [
    id 183103
    name "183103"
    author "2879427"
    likes 0
    intent "л"
    date "07.04.2015 11:48"
    content "40"
    Label "183103"
    target "4"
    text "[id215383520|Keanu], а где им жить?)<br>большинство тупых всех стран живут в своей стране."
  ]
  node
  [
    id 183109
    name "183109"
    author "215383520"
    likes 0
    intent "с"
    date "07.04.2015 12:08"
    content "40"
    Label "183109"
    target "3"
    text "[id2879427|Андрей], стеной надо обнести их , чтоб не кидались на людей. И пусть живут"
  ]
  node
  [
    id 183112
    name "183112"
    author "235837032"
    likes 2
    intent "ш"
    date "07.04.2015 12:17"
    content "00"
    Label "183112"
    target "4"
    text "Как посмела Чехия перечтить сша?! Безобразие! Надо бы к ней демократию.. А то совсем от рук отбились! Думают что можно самим думать! Хамство."
  ]
  node
  [
    id 183124
    name "183124"
    author "250895422"
    likes 1
    intent "х"
    date "07.04.2015 12:45"
    content "00"
    Label "183124"
    target "4"
    text "Молодец настоящий мужик."
  ]
  node
  [
    id 183135
    name "183135"
    author "5883702"
    likes 0
    intent "а"
    date "07.04.2015 13:20"
    content "20"
    Label "183135"
    target "3"
    text "[id3214703|Дмитрий], какой может быть ещё ракурс в отношениях у насильника и жертвы?"
  ]
  node
  [
    id 183136
    name "183136"
    author "5883702"
    likes 0
    intent "ч"
    date "07.04.2015 13:24"
    content "40"
    Label "183136"
    target "3"
    text "[id134354928|Игорь], западная Германия перестала быть оккупированной территорией в 1949 году, чтоб вы знали. Не пишите пропагандистскую чушь из арсенала Кургиняна и Сергея Маркова."
  ]
  node
  [
    id 183138
    name "183138"
    author "5883702"
    likes 0
    intent "щ"
    date "07.04.2015 13:27"
    content "20"
    Label "183138"
    target "4"
    text "Милош Земан решил поступить по примеру Шрёдера и продаться подороже."
  ]
  node
  [
    id 183142
    name "183142"
    author "16325886"
    likes 0
    intent "н"
    date "07.04.2015 13:39"
    content "40"
    Label "183142"
    target "3"
    text "[id5883702|Владимир], да вы больны либеральной пропагандой или просто продались ?"
  ]
  node
  [
    id 183144
    name "183144"
    author "5883702"
    likes 0
    intent "ч"
    date "07.04.2015 13:42"
    content "40"
    Label "183144"
    target "3"
    text "[id16325886|Александр], Земан продался, а больные слабоумные дегенераты поддерживают Путина искренне."
  ]
  node
  [
    id 183152
    name "183152"
    author "3214703"
    likes 0
    intent "ж"
    date "07.04.2015 13:44"
    content "40"
    Label "183152"
    target "3"
    text "[id5883702|Владимир], никакого иного, но при этом он имеет особенность - растворится в пространстве-времени!"
  ]
  node
  [
    id 183153
    name "183153"
    author "16325886"
    likes 0
    intent "ф"
    date "07.04.2015 13:44"
    content "00"
    Label "183153"
    target "4"
    text "Бугагга, смешно , факты есть ? Или продолжите без основательно лить понос на президента Чехии ?"
  ]
  node
  [
    id 183157
    name "183157"
    author "97162787"
    likes 0
    intent "ш"
    date "07.04.2015 13:45"
    content "40"
    Label "183157"
    target "3"
    text "[id5883702|Владимир], не смущает что больные слабоумные дегенераты отжали Крым, щемят бравых хохлов на юго-востоке Украины? Я бы задумался...."
  ]
  node
  [
    id 183159
    name "183159"
    author "16325886"
    likes 0
    intent "ж"
    date "07.04.2015 13:47"
    content "40"
    Label "183159"
    target "3"
    text "[id5883702|Владимир], П.С. поддержка это личное дело каждого , а вот ваша позиция оскорблять за выбор . Очень умно! Вот оно и говно , оставайтесь таким  : )"
  ]
  node
  [
    id 183162
    name "183162"
    author "97162787"
    likes 0
    intent "л"
    date "07.04.2015 13:47"
    content "40"
    Label "183162"
    target "3"
    text "Keanu, тут все проще. Ослушаешься дядю негра из вашингтонского обкома - останешься без сладкого. Что поделать, если ты мал и слаб твой номер 6. Если можешь дать люлей, то ты агрессор и плохой русский, с промытыми слабоумными мозгами?? ?? ??"
  ]
  node
  [
    id 183165
    name "183165"
    author "134354928"
    likes 0
    intent "с"
    date "07.04.2015 13:51"
    content "40"
    Label "183165"
    target "3"
    text "[id5883702|Владимир], вы еще скажите что окинава в Японии не окупированы! :)))"
  ]
  node
  [
    id 183166
    name "183166"
    author "215383520"
    likes 0
    intent "т"
    date "07.04.2015 13:52"
    content "40"
    Label "183166"
    target "4"
    text "[id97162787|Александр], А на Украина сука за что напали ? Потому что они слабые а ты боксер ?"
  ]
  node
  [
    id 183167
    name "183167"
    author "5883702"
    likes 1
    intent "ж"
    date "07.04.2015 13:52"
    content "40"
    Label "183167"
    target "3"
    text "[id97162787|Александр], так по слабоумию они это и делают. Сила есть - ума не надо. Умные живут с соседями в мире, тупое быдло - ищет приключений на свою жопу. Когда Путина вообще перестанут пускать в Европу и арестуют его личные счета, может плешивое чмо задумается, как надо себя вести в приличном обществе."
  ]
  node
  [
    id 183174
    name "183174"
    author "5883702"
    likes 0
    intent "ч"
    date "07.04.2015 14:00"
    content "40"
    Label "183174"
    target "3"
    text "[id134354928|Игорь], на Окинаве - военная база. Какая оккупация? Под Смоленском тоже есть база НАТО, скажешь, что уже Россия оккупирована?"
  ]
  node
  [
    id 183183
    name "183183"
    author "16325886"
    likes 1
    intent "ц"
    date "07.04.2015 14:06"
    content "40"
    Label "183183"
    target "3"
    text "[id5883702|Владимир], привет мистер не толерантность ! Правильно я понял чья позиция отличается от вашей - слабоумные , и тупое быдло !? .Может порекомендуете санкции против них ? Подскажу ,например, костер ? В политике нет друзей есть только интересы. Продалжайте кидать какашки , сойдете за  умного  )))"
  ]
  node
  [
    id 183185
    name "183185"
    author "16325886"
    likes 0
    intent "ш"
    date "07.04.2015 14:08"
    content "40"
    Label "183185"
    target "3"
    text "[id5883702|Владимир], и правда военные базы нужны для дружбы и мира . Так забавно)"
  ]
  node
  [
    id 183186
    name "183186"
    author "16325886"
    likes 0
    intent "ш"
    date "07.04.2015 14:08"
    content "40"
    Label "183186"
    target "3"
    text "[id215383520|Keanu], а кто напал ? УкроТВ?"
  ]
  node
  [
    id 183187
    name "183187"
    author "215383520"
    likes 0
    intent "ц"
    date "07.04.2015 14:09"
    content "40"
    Label "183187"
    target "3"
    text "[id16325886|Александр], Че , мозги неплохо тебе промыли. Тут же народное ополчение! А Крым так вообще так все и было."
  ]
  node
  [
    id 183190
    name "183190"
    author "134354928"
    likes 0
    intent "у"
    date "07.04.2015 14:10"
    content "40"
    Label "183190"
    target "4"
    text "[id5883702|Владимир], база Нато под Ульновском это перевалочный пункт и да это первый звоночек. Если будет цветная революция по типу Украинской и будет гражданская война то они смогу совершенно официально вводить войска!!!"
  ]
  node
  [
    id 183194
    name "183194"
    author "5883702"
    likes 0
    intent "п"
    date "07.04.2015 14:12"
    content "40"
    Label "183194"
    target "4"
    text "[id16325886|Александр], если человек практикует каннибализм, то он каннибал и называть его следует людоедом. Если правитель конкретно гнобит свою страну, мало того, что разворовывает её со своими корешами (Сечин, Якунин и пр.), но низводит её до положения страны-изгоя, втянув в войну с братским народом, то о каких интересах России речь? И каким словом назвать такого правителя?"
  ]
  node
  [
    id 183195
    name "183195"
    author "16325886"
    likes 0
    intent "у"
    date "07.04.2015 14:14"
    content "40"
    Label "183195"
    target "3"
    text "[id215383520|Keanu], заплачь ещё ) надо отвечать за свои действия."
  ]
  node
  [
    id 183197
    name "183197"
    author "215383520"
    likes 0
    intent "а"
    date "07.04.2015 14:14"
    content "40"
    Label "183197"
    target "3"
    text "[id16325886|Александр], За какие сука действия ?"
  ]
  node
  [
    id 183198
    name "183198"
    author "97162787"
    likes 0
    intent "б"
    date "07.04.2015 14:16"
    content "40"
    Label "183198"
    target "3"
    text "[id5883702|Владимир], ну не скромно. Американцы слабоумны? Отнюдь. А отжимают все и вся??"
  ]
  node
  [
    id 183199
    name "183199"
    author "16325886"
    likes 0
    intent "а"
    date "07.04.2015 14:17"
    content "40"
    Label "183199"
    target "3"
    text "[id215383520|Keanu], а майдан и запрет Русского языка это бездействие? Марионетки вы . Вроде братский народ , но ведёте себя )Кстати у тебя акаунт для тролинга и диванной экспертизы?"
  ]
  node
  [
    id 183201
    name "183201"
    author "97162787"
    likes 0
    intent "п"
    date "07.04.2015 14:18"
    content "40"
    Label "183201"
    target "3"
    text "[id215383520|Keanu], по себе других не судят. Это демократия. Захотели люди и решили. Как там американцы делают? Так и русские решили вернуться в Россию. Ещё вопросы есть?"
  ]
  node
  [
    id 183202
    name "183202"
    author "5883702"
    likes 0
    intent "ф"
    date "07.04.2015 14:19"
    content "40"
    Label "183202"
    target "4"
    text "[id97162787|Александр], что отжимают? Они какую часть какой чужой страны присоединили к себе? Американцы и их политики умнее наших гопников, поэтому соблюдают международное право."
  ]
  node
  [
    id 183204
    name "183204"
    author "97162787"
    likes 0
    intent "ц"
    date "07.04.2015 14:20"
    content "40"
    Label "183204"
    target "3"
    text "Владимир, какой братский народ? Отгородившийся границей? Вышедший из состава СССР? Практикующий  Украина,цэ не Россия?   Это не скачет, тот москаль?   Улыбнуло."
  ]
  node
  [
    id 183205
    name "183205"
    author "215383520"
    likes 0
    intent "ч"
    date "07.04.2015 14:20"
    content "40"
    Label "183205"
    target "3"
    text "[id16325886|Александр], Во первых мразь , где и кто запретил русский язык , кроме как на рос ТВ ? Тут все на нем свободно разговаривают , никаких проблем нет с этим. Майдан сука вышел из за того что Путин ,хотел купить Украину. Тут это никому не нужно. С быдло нацией никто братоваться не собирается. Аккаунт как аккаунт. Еще вопросы есть ?"
  ]
  node
  [
    id 183208
    name "183208"
    author "5883702"
    likes 0
    intent "л"
    date "07.04.2015 14:21"
    content "40"
    Label "183208"
    target "3"
    text "[id97162787|Александр], ну твой брат видимо не украинец, а чурка азиатская? Совсем одичал от пропаганды путинской?"
  ]
  node
  [
    id 183209
    name "183209"
    author "16325886"
    likes 0
    intent "п"
    date "07.04.2015 14:21"
    content "40"
    Label "183209"
    target "3"
    text "[id215383520|Keanu], судя по интонации с быдло нацией все понятно , дорогой Keanu . Жаль вас"
  ]
  node
  [
    id 183211
    name "183211"
    author "215383520"
    likes 0
    intent "ц"
    date "07.04.2015 14:21"
    content "40"
    Label "183211"
    target "3"
    text "[id97162787|Александр], Ну ну , захотели вернуться , давай херню не заливай. Кто то ввел войска , кто то подтасовал результаты. Кто то развел войну. И это не США."
  ]
  node
  [
    id 183213
    name "183213"
    author "215383520"
    likes 0
    intent "а"
    date "07.04.2015 14:22"
    content "40"
    Label "183213"
    target "3"
    text "[id16325886|Александр], Жаль ? Кто напал ????? Ты и такие как ты ,развели войну на востоке , и ты требуешь какого то уважительного отношения уебок ?"
  ]
  node
  [
    id 183214
    name "183214"
    author "97162787"
    likes 1
    intent "щ"
    date "07.04.2015 14:23"
    content "40"
    Label "183214"
    target "4"
    text "Владимир, базы в других странах не в счет? Не? Это дружок называется оккупация. А теперь мой недалекий друг подскажите зачем им базы в мирное время в чужих странах? Географию подсказать? Европа, Азия, Ближний восток. Там все по серьезному. Что касается ума, то законы как известно пишутся для других. Для себя есть понятие. Расскажите это Саддаму Хуссейну поводом для нападения на Ирак, ах да это же не Крым, послужила левая причина."
  ]
  node
  [
    id 183215
    name "183215"
    author "16325886"
    likes 0
    intent "л"
    date "07.04.2015 14:23"
    content "40"
    Label "183215"
    target "3"
    text "[id215383520|Keanu], пиши есчо , шалунишка"
  ]
  node
  [
    id 183216
    name "183216"
    author "215383520"
    likes 0
    intent ""
    date "07.04.2015 14:24"
    content ""
    Label "183216"
    target ""
    text "[id16325886|Александр], https://www.youtube.com/watch?v=LvJ5PBnPd9M http://vk.com/video215383520_171228772"
  ]
  node
  [
    id 183217
    name "183217"
    author "215383520"
    likes 0
    intent "м"
    date "07.04.2015 14:25"
    content "40"
    Label "183217"
    target "3"
    text "[id97162787|Александр], Базы за тем , чтоб разместить противоракетные комплексы. Чтобы вы , быдло нация , ничего не умеющая , и ничего не производящая , не могли запугивать мир своими ракетами. Это ясно как божий день."
  ]
  node
  [
    id 183218
    name "183218"
    author "97162787"
    likes 0
    intent "л"
    date "07.04.2015 14:26"
    content "40"
    Label "183218"
    target "3"
    text "[id215383520|Keanu], что то говнецом попахивает. От вас наверное?"
  ]
  node
  [
    id 183219
    name "183219"
    author "16325886"
    likes 1
    intent "в"
    date "07.04.2015 14:26"
    content "40"
    Label "183219"
    target "3"
    text "[id215383520|Keanu], правильно ведь говорит , был Крым под флагом украины , сейчас он Русский , и не важно чей он там недавно был."
  ]
  node
  [
    id 183220
    name "183220"
    author "215383520"
    likes 0
    intent "п"
    date "07.04.2015 14:26"
    content "40"
    Label "183220"
    target "3"
    text "[id97162787|Александр], Что ты мразь ,знаешь об Ираке ? Ты в курсе , что на него напали тогда , когда Хусейн собирался заиметь ядерное оружие ? До этого момента его никто не трогал."
  ]
  node
  [
    id 183223
    name "183223"
    author "5883702"
    likes 0
    intent "ж"
    date "07.04.2015 14:27"
    content "40"
    Label "183223"
    target "3"
    text "[id97162787|Александр], чтобы защититься от стран-агрессоров, к которым относится теперь и РФ, и чтобы укоротить вовремя зарвавшихся, спятивших диктаторов, вроде Милошевича или Хуссейна. Так что пусть плешивый гэбушник ждёт свою очередь вслед за Каддафи и прочими."
  ]
  node
  [
    id 183224
    name "183224"
    author "97162787"
    likes 0
    intent "л"
    date "07.04.2015 14:27"
    content "40"
    Label "183224"
    target "3"
    text "[id5883702|Владимир], ай я яй, вы националист? Где же такая нация есть, как чурки? Не стоит так палиться."
  ]
  node
  [
    id 183225
    name "183225"
    author "16325886"
    likes 0
    intent "л"
    date "07.04.2015 14:27"
    content "40"
    Label "183225"
    target "3"
    text "[id215383520|Keanu], пиши есчо , ты смешной"
  ]
  node
  [
    id 183228
    name "183228"
    author "215383520"
    likes 0
    intent "е"
    date "07.04.2015 14:28"
    content "40"
    Label "183228"
    target "1"
    text "[id16325886|Александр], будут вопросы ,напишу. Я смотрю ты варежку захлопнул. Сказать больше нечего."
  ]
  node
  [
    id 183229
    name "183229"
    author "97162787"
    likes 1
    intent "л"
    date "07.04.2015 14:28"
    content "40"
    Label "183229"
    target "3"
    text "[id215383520|Keanu], то ли вы долбоеб, то ли просто дурак."
  ]
  node
  [
    id 183230
    name "183230"
    author "215383520"
    likes 0
    intent "н"
    date "07.04.2015 14:28"
    content "40"
    Label "183230"
    target "3"
    text "[id97162787|Александр], То ли тебе просто сказать нечего."
  ]
  node
  [
    id 183231
    name "183231"
    author "16325886"
    likes 0
    intent "л"
    date "07.04.2015 14:29"
    content "40"
    Label "183231"
    target "3"
    text "[id215383520|Keanu], зачем говорить с ебанатом , его и так жизнь наказала )"
  ]
  node
  [
    id 183233
    name "183233"
    author "215383520"
    likes 0
    intent "н"
    date "07.04.2015 14:29"
    content "40"
    Label "183233"
    target "3"
    text "[id16325886|Александр], все , я смотрю аргументы закончились."
  ]
  node
  [
    id 183234
    name "183234"
    author "97162787"
    likes 1
    intent "н"
    date "07.04.2015 14:29"
    content "40"
    Label "183234"
    target "3"
    text "[id215383520|Keanu], что поделать , господь умом вас не одарил."
  ]
  node
  [
    id 183236
    name "183236"
    author "134354928"
    likes 1
    intent "и"
    date "07.04.2015 14:30"
    content "40"
    Label "183236"
    target "4"
    text "[id215383520|Keanu], Дорогие Вы наши Украинцы довожу до вашего сведения что Вас жестко НАЕБАЛИ!!!! Ваши рынки сбыта находятся в России и Странах СНГ без них Вашей Экономике будет Пизда в прямом смысле этого слова."
  ]
  node
  [
    id 183238
    name "183238"
    author "16325886"
    likes 1
    intent "е"
    date "07.04.2015 14:31"
    content "40"
    Label "183238"
    target "1"
    text "[id215383520|Keanu], просто, время жалко . Работаю , извини, хотя тебе не понять ."
  ]
  node
  [
    id 183239
    name "183239"
    author "215383520"
    likes 0
    intent "б"
    date "07.04.2015 14:31"
    content "40"
    Label "183239"
    target "3"
    text "[id134354928|Игорь], Да да да , а заводы все встанут , и работать они не смогут. По этому проводим референдум и в Россию!!! И что мы теперь там имеем ? Где работа заводов ??? Где вообще нормальная жизнь ?"
  ]
  node
  [
    id 183240
    name "183240"
    author "215383520"
    likes 0
    intent "е"
    date "07.04.2015 14:32"
    content "40"
    Label "183240"
    target "1"
    text "[id16325886|Александр], Был б что сказать , сказал бы."
  ]
  node
  [
    id 183242
    name "183242"
    author "134354928"
    likes 0
    intent "ф"
    date "07.04.2015 14:33"
    content "40"
    Label "183242"
    target "3"
    text "[id215383520|Keanu], Я про Референдум ничего не говорил. Я говорил про макро экономику никакая Европа незнаменит вам нашего рынка вот и все что я сказал."
  ]
  node
  [
    id 183245
    name "183245"
    author "215383520"
    likes 0
    intent "л"
    date "07.04.2015 14:34"
    content "40"
    Label "183245"
    target "3"
    text "[id16325886|Александр], Факт остается фактом. Вы быдло нация , нападающая на соседей. Ничего не имеющая , ничего не производящая. И пользу для мира вы несете точно такую же как и Кавказ. То есть ровно НИКАКОЙ."
  ]
  node
  [
    id 183247
    name "183247"
    author "215383520"
    likes 0
    intent "а"
    date "07.04.2015 14:35"
    content "40"
    Label "183247"
    target "3"
    text "[id134354928|Игорь], С такими лозунгами прошел референдум. И что там теперь ? Давай ты не будешь лезть в экономику. Есть люди посерьезней тебя в ней разбирающиеся. Украине выделили 40 миллиардов на развитие."
  ]
  node
  [
    id 183252
    name "183252"
    author "134354928"
    likes 0
    intent "н"
    date "07.04.2015 14:38"
    content "40"
    Label "183252"
    target "3"
    text "[id215383520|Keanu], Ну ну Удачи!!! Если у Вас что-то получиться я буду только рад. Греция получила 300 ярдов. и что!!!! Все прожрали а отдавать теперь нечем."
  ]
  node
  [
    id 183253
    name "183253"
    author "215383520"
    likes 0
    intent "ж"
    date "07.04.2015 14:40"
    content "40"
    Label "183253"
    target "3"
    text "[id134354928|Игорь], В Евросоюзе не только Греция есть. Если ты уже говоришь о Греции , то наверное в курсе какой годовой бюджет у нее , ну и для сравнения годовой бюджет у Москвы ( не России) ,а только у Москвы. Ну и сравнить тебе наверное не сложно будет уровень жизни там и там."
  ]
  node
  [
    id 183256
    name "183256"
    author "134354928"
    likes 0
    intent "е"
    date "07.04.2015 14:42"
    content "40"
    Label "183256"
    target "1"
    text "[id215383520|Keanu], Не надо мне рассказывать про жизнь в Европе у меня родственники живут в Италии. Европе все страны живу очень по разному."
  ]
  node
  [
    id 183257
    name "183257"
    author "215383520"
    likes 1
    intent "б"
    date "07.04.2015 14:42"
    content "40"
    Label "183257"
    target "3"
    text "[id134354928|Игорь], За то в РФ везде живут одинаково ! (исключая Москву и Питер)"
  ]
  node
  [
    id 183258
    name "183258"
    author "134354928"
    likes 0
    intent "о"
    date "07.04.2015 14:43"
    content "40"
    Label "183258"
    target "1"
    text "[id215383520|Keanu], Во всех крупных городах Живут нормально."
  ]
  node
  [
    id 183259
    name "183259"
    author "215383520"
    likes 0
    intent "ш"
    date "07.04.2015 14:44"
    content "40"
    Label "183259"
    target "3"
    text "[id134354928|Игорь], прямо как в Греции нормально!"
  ]
  node
  [
    id 183263
    name "183263"
    author "134354928"
    likes 0
    intent "ч"
    date "07.04.2015 14:47"
    content "40"
    Label "183263"
    target "3"
    text "[id215383520|Keanu], Ты знаешь как люди живут в Греции? Ты знаешь какие у них налоги? У них после выплаты коммуналки остается немного денег и попробуй еще найти работу. Поверь там тоже не сладко."
  ]
  node
  [
    id 183265
    name "183265"
    author "215383520"
    likes 0
    intent "ж"
    date "07.04.2015 14:49"
    content "40"
    Label "183265"
    target "3"
    text "[id134354928|Игорь], Поверь , жить там в 100 раз приятнее чем в любом место РФ."
  ]
  node
  [
    id 183266
    name "183266"
    author "5883702"
    likes 1
    intent "ж"
    date "07.04.2015 14:49"
    content "40"
    Label "183266"
    target "3"
    text "[id134354928|Игорь], по сравнению с Россией, Греция - рай. Про коммунальные поборы это ты из российского бытия вспомнил? Ну-ну, скинься Путяре на Крым!"
  ]
  node
  [
    id 183269
    name "183269"
    author "134354928"
    likes 0
    intent "ж"
    date "07.04.2015 14:55"
    content "40"
    Label "183269"
    target "3"
    text "[id5883702|Владимир], В Италии только за газ платят по 400евро в месяц не считая налога на имущество и т.п. И работы нет не хрена, работать ездят в Швейцарию."
  ]
  node
  [
    id 183272
    name "183272"
    author "134354928"
    likes 1
    intent "р"
    date "07.04.2015 14:57"
    content "40"
    Label "183272"
    target "3"
    text "[id5883702|Владимир], А на счет Крыма ты с Крымчанами пообщайся!!! Они все тебе популярно расскажут."
  ]
  node
  [
    id 183281
    name "183281"
    author "5883702"
    likes 0
    intent "е"
    date "07.04.2015 15:04"
    content "40"
    Label "183281"
    target "1"
    text "[id134354928|Игорь], я бы тоже съездил поработать в Швейцарию! А ещё я хотел бы среднеитальянскую зарплату. Кстати, пенсия в Греции раза в два-три больше российской. Не стыдно видеть русских стариков, роющихся в мусорке?"
  ]
  node
  [
    id 183285
    name "183285"
    author "5883702"
    likes 0
    intent "е"
    date "07.04.2015 15:07"
    content "40"
    Label "183285"
    target "1"
    text "[id134354928|Игорь], общался уже. Крымчане уже взвыли от российского бандитского беспредела, от захвата местного бизнеса всякими чеченскими и прочими бандюками, от российского чиновничьего произвола и беззакония."
  ]
  node
  [
    id 183287
    name "183287"
    author "5883702"
    likes 0
    intent "а"
    date "07.04.2015 15:09"
    content "40"
    Label "183287"
    target "3"
    text "[id134354928|Игорь], а путинский трольчатник где сейчас находится? В Ольгино или на Савушкина? Сколько вам там платят за вашу херотень? На пивасик то хватает?"
  ]
  node
  [
    id 183288
    name "183288"
    author "134354928"
    likes 0
    intent "е"
    date "07.04.2015 15:10"
    content "40"
    Label "183288"
    target "1"
    text "[id5883702|Владимир], Мне 150 тыс в месяц. + соц. пакет :)))"
  ]
  node
  [
    id 183289
    name "183289"
    author "134354928"
    likes 0
    intent "т"
    date "07.04.2015 15:13"
    content "40"
    Label "183289"
    target "4"
    text "[id5883702|Владимир], Все либералы на одно лицо!!! http://vk.com/video31142671_165274821"
  ]
  node
  [
    id 183290
    name "183290"
    author "5883702"
    likes 0
    intent "ж"
    date "07.04.2015 15:13"
    content "40"
    Label "183290"
    target "3"
    text "[id134354928|Игорь], ну послушай, как люди зарабатывают. Те, на чью мельницу ты эту бодягу льёшь. http://vk.com/video-42193223_170362330"
  ]
  node
  [
    id 183291
    name "183291"
    author "134354928"
    likes 0
    intent "е"
    date "07.04.2015 15:18"
    content "40"
    Label "183291"
    target "1"
    text "[id5883702|Владимир], Я за эволюционное развитие страны! Курочка по зернышку и только тогда все получится. А от Вас либералов только и слышу что все пропало."
  ]
  node
  [
    id 183410
    name "183410"
    author "97162787"
    likes 1
    intent "ж"
    date "07.04.2015 16:30"
    content "40"
    Label "183410"
    target "3"
    text "[id134354928|Игорь], у них действительно все пропало. Эти бездари толком даже гранты отработать не могут. Интеллекта - ноль. Фактов - ноль. Логики - ноль. Неудивительно, что 99% лексикона - быдло, ватники, чечены, бандюки, чиновничий произвол и т.д. Ничего нового, что впрочем и неудивительно. Хозяевам свою шкуру спасать нужно, тут не до них."
  ]
  node
  [
    id 183414
    name "183414"
    author "134354928"
    likes 0
    intent "е"
    date "07.04.2015 16:31"
    content "40"
    Label "183414"
    target "1"
    text "[id97162787|Александр], Я так понимаю что либерал это не идеология а национальность."
  ]
  node
  [
    id 183417
    name "183417"
    author "97162787"
    likes 1
    intent "ж"
    date "07.04.2015 16:33"
    content "40"
    Label "183417"
    target "3"
    text "[id134354928|Игорь], это состояние сознания. Когда то их коротнуло в головке, вот теперь и глюки ловят. Все у них в говне, а что не по ним - так это неправильно."
  ]
  node
  [
    id 183611
    name "183611"
    author "134354928"
    likes 0
    intent ""
    date "07.04.2015 22:48"
    content ""
    Label "183611"
    target ""
    text "[id5883702|Владимир], http://vk.com/video-83575662_172034901"
  ]
  node
  [
    id 183688
    name "183688"
    author "82697016"
    likes 0
    intent "н"
    date "08.04.2015 1:27"
    content "40"
    Label "183688"
    target "3"
    text "[id215383520|Keanu], ну ты знаток, даже американцы и те обвиняли Саддама только в производстве химического оружия, ....которое потом не нашли ))"
  ]
  node
  [
    id 183717
    name "183717"
    author "5883702"
    likes 0
    intent ""
    date "08.04.2015 8:10"
    content ""
    Label "183717"
    target ""
    text "http://vk.com/photo-25106701_359001177"
  ]
  node
  [
    id 183722
    name "183722"
    author "5883702"
    likes 0
    intent "л"
    date "08.04.2015 8:37"
    content "40"
    Label "183722"
    target "3"
    text "Настоящий патриот вместо секса дрочит на Путина! http://vestirossii.com/politika/gosduma-rassmotrit-zapret-seksa-do-braka.html"
  ]
  node
  [
    id 183781
    name "183781"
    author "235920235"
    likes 0
    intent "ж"
    date "08.04.2015 10:24"
    content "40"
    Label "183781"
    target "3"
    text "[id5883702|Владимир], никто не забыл, издержки системы советской, кстати американцы повели бы себя в подобной ситуации гораздо жестче. Не надо просто валить все в одну корзину."
  ]
  node
  [
    id 183786
    name "183786"
    author "3214703"
    likes 0
    intent ""
    date "08.04.2015 10:35"
    content ""
    Label "183786"
    target ""
    text "[id5883702|Владимир], http://inosmi.ru/world/20150408/227358943.html"
  ]
  node
  [
    id 183036001
    name "183036001"
    author "69601824"
    likes 17
    intent "м"
    date "07.04.2015 8:34"
    content "00"
    Label "183036"
    target "4"
    text "все правильно сказал. США во все дыры нос сует, давно пора уже в лоб им дать."
  ]
  node
  [
    id 183041001
    name "183041001"
    author "5740958"
    likes 10
    intent "м"
    date "07.04.2015 8:39"
    content "10"
    Label "183041"
    target "4"
    text "Как бы сейчас оранжевые ублюдки Чехию б не тряханули. Надеюсь, у Земана хватит воли на разгон таких маршей, как на майдане в прошлом году. Пример трусливого Яныка теперь всем урок- где купленная штатами молодежь голосит , должны стоять вооруженные войска."
  ]
  node
  [
    id 183045001
    name "183045001"
    author "2879427"
    likes 1
    intent "ж"
    date "07.04.2015 8:43"
    content "10"
    Label "183045"
    target "3"
    text "[id5740958|Татьяна], да я был там на заре майдана, были идиоты украинские, которые там умудрились развернуть мини протест чуть ли не с поселением в центре города. но потом их благополучно попросили в итоге."
  ]
  node
  [
    id 183049001
    name "183049001"
    author "5883702"
    likes 3
    intent "и"
    date "07.04.2015 8:56"
    content "10"
    Label "183049"
    target "4"
    text "[id5740958|Татьяна], в Чехии в отличие от России есть свободные выборы, скоро запутинского дегенерата Земана попросят на выход!"
  ]
  node
  [
    id 183051001
    name "183051001"
    author "224579200"
    likes 0
    intent "ж"
    date "07.04.2015 9:01"
    content "20"
    Label "183051"
    target "4"
    text "[id5740958|Татьяна], а причем тут оранжевые? В Чехии слава богу все ок!"
  ]
  node
  [
    id 183064001
    name "183064001"
    author "82697016"
    likes 0
    intent "а"
    date "07.04.2015 9:22"
    content "30"
    Label "183064"
    target "3"
    text "[id5883702|Владимир], что-то не так в ваших рассуждениях. А китайцы кто? Они вполне себе поддержали Путина.."
  ]
  node
  [
    id 183064002
    name "183064002"
    author "82697016"
    likes 0
    intent "ж"
    date "07.04.2015 9:22"
    content "30"
    Label "183064"
    target "4"
    text "[id5883702|Владимир], что-то не так в ваших рассуждениях. А китайцы кто? Они вполне себе поддержали Путина.."
  ]
  node
  [
    id 183065001
    name "183065001"
    author "5883702"
    likes 1
    intent "а"
    date "07.04.2015 9:24"
    content "30"
    Label "183065"
    target "3"
    text "[id82697016|Александр], где они поддержали Путина??? Качать из России на халяву ресурсы это поддержка? Или ползучая колонизация Дальнего Востока это поддержка?"
  ]
  node
  [
    id 183069001
    name "183069001"
    author "82697016"
    likes 2
    intent "ж"
    date "07.04.2015 9:33"
    content "40"
    Label "183069"
    target "4"
    text "[id5883702|Владимир], проснулись. Оптом и возницу страну начал продавать Горбачев, еле-еле смогли от этого отпихаться. Путин далек от идеала, но в слабости, тщеславии и злокозненных замыслах его трудно заподозрить. Пока западники готовятся конфликтовать с Россией, они получают удар за ударом на ближнем востоке и в области экономики. Посмотрим, чья возьмет"
  ]
  node
  [
    id 183088001
    name "183088001"
    author "215383520"
    likes 0
    intent "ч"
    date "07.04.2015 11:40"
    content "30"
    Label "183088"
    target "3"
    text "[id2879427|Андрей], нет. Тема парада используется Путиным , как основная идея Фашизма , которую вам вливают в уши. И намекнуть всему западу , как русские могут  начать войну. Это ясно как божий день. С таким контекмтом ни один человек в здравом уме не поедет."
  ]
  node
  [
    id 183091001
    name "183091001"
    author "215383520"
    likes 0
    intent "ж"
    date "07.04.2015 11:42"
    content "30"
    Label "183091"
    target "4"
    text "[id2879427|Андрей], бред не неси про 15-20 человек. Этих человек выбрали 75% населения."
  ]
  node
  [
    id 183093001
    name "183093001"
    author "2879427"
    likes 0
    intent "ж"
    date "07.04.2015 11:43"
    content "40"
    Label "183093"
    target "4"
    text "[id215383520|Keanu], даааа, много ты знаешь про выборы видимо.<br>если ты думаешь, что выборы кривые только в пост советском пространстве, то ты глубоко заблуждаешься. все лобируется строго защитой интересов определенных людей и компаний."
  ]
  node
  [
    id 183094001
    name "183094001"
    author "215383520"
    likes 0
    intent "ж"
    date "07.04.2015 11:44"
    content "40"
    Label "183094"
    target "4"
    text "[id2879427|Андрей], а о чем вам еще мечтать ? Послушать Гиркина , так только 3 мировая и может вас спасти. Не понятно только от чего. У меня однокласники все готовы идти воевать за Путина , по этому давай не заливай тут."
  ]
  node
  [
    id 183095001
    name "183095001"
    author "215383520"
    likes 0
    intent "е"
    date "07.04.2015 11:45"
    content "40"
    Label "183095"
    target "1"
    text "[id2879427|Андрей], это все теория. Я живу в Киеве , и настроения людей мне известны. Так что бред городить не стоит."
  ]
  node
  [
    id 183096001
    name "183096001"
    author "2879427"
    likes 0
    intent "н"
    date "07.04.2015 11:45"
    content "40"
    Label "183096"
    target "3"
    text "[id215383520|Keanu], ну флаг в руки твоим однокласникам. и твоим взглядам. таких как ты много, порадуйся. только вот тут... часто это выглядит смешно. не более."
  ]
  node
  [
    id 183098001
    name "183098001"
    author "215383520"
    likes 0
    intent "у"
    date "07.04.2015 11:46"
    content "40"
    Label "183098"
    target "4"
    text "[id2879427|Андрей], одноклассники все с Питера. И живут в там же. И воевать ЗА Путина. Понимаешь ? Я против него, но они с промытым мозгом все"
  ]
  node
  [
    id 183159001
    name "183159001"
    author "16325886"
    likes 0
    intent "л"
    date "07.04.2015 13:47"
    content "40"
    Label "183159"
    target "3"
    text "[id5883702|Владимир], П.С. поддержка это личное дело каждого , а вот ваша позиция оскорблять за выбор . Очень умно! Вот оно и говно , оставайтесь таким  : )"
  ]
  node
  [
    id 183167001
    name "183167001"
    author "5883702"
    likes 1
    intent "и"
    date "07.04.2015 13:52"
    content "40"
    Label "183167"
    target "4"
    text "[id97162787|Александр], так по слабоумию они это и делают. Сила есть - ума не надо. Умные живут с соседями в мире, тупое быдло - ищет приключений на свою жопу. Когда Путина вообще перестанут пускать в Европу и арестуют его личные счета, может плешивое чмо задумается, как надо себя вести в приличном обществе."
  ]
  node
  [
    id 183167002
    name "183167002"
    author "5883702"
    likes 1
    intent "л"
    date "07.04.2015 13:52"
    content "40"
    Label "183167"
    target "4"
    text "[id97162787|Александр], так по слабоумию они это и делают. Сила есть - ума не надо. Умные живут с соседями в мире, тупое быдло - ищет приключений на свою жопу. Когда Путина вообще перестанут пускать в Европу и арестуют его личные счета, может плешивое чмо задумается, как надо себя вести в приличном обществе."
  ]
  node
  [
    id 183198001
    name "183198001"
    author "97162787"
    likes 0
    intent "а"
    date "07.04.2015 14:16"
    content "40"
    Label "183198"
    target "3"
    text "[id5883702|Владимир], ну не скромно. Американцы слабоумны? Отнюдь. А отжимают все и вся??"
  ]
  node
  [
    id 183199001
    name "183199001"
    author "16325886"
    likes 0
    intent "н"
    date "07.04.2015 14:17"
    content "40"
    Label "183199"
    target "3"
    text "[id215383520|Keanu], а майдан и запрет Русского языка это бездействие? Марионетки вы . Вроде братский народ , но ведёте себя )Кстати у тебя акаунт для тролинга и диванной экспертизы?"
  ]
  node
  [
    id 183201001
    name "183201001"
    author "97162787"
    likes 0
    intent "ж"
    date "07.04.2015 14:18"
    content "40"
    Label "183201"
    target "4"
    text "[id215383520|Keanu], по себе других не судят. Это демократия. Захотели люди и решили. Как там американцы делают? Так и русские решили вернуться в Россию. Ещё вопросы есть?"
  ]
  node
  [
    id 183208001
    name "183208001"
    author "5883702"
    likes 0
    intent "а"
    date "07.04.2015 14:21"
    content "40"
    Label "183208"
    target "3"
    text "[id97162787|Александр], ну твой брат видимо не украинец, а чурка азиатская? Совсем одичал от пропаганды путинской?"
  ]
  node
  [
    id 183213001
    name "183213001"
    author "215383520"
    likes 0
    intent "л"
    date "07.04.2015 14:22"
    content "40"
    Label "183213"
    target "3"
    text "[id16325886|Александр], Жаль ? Кто напал ????? Ты и такие как ты ,развели войну на востоке , и ты требуешь какого то уважительного отношения уебок ?"
  ]
  node
  [
    id 183219001
    name "183219001"
    author "16325886"
    likes 1
    intent "ж"
    date "07.04.2015 14:26"
    content "40"
    Label "183219"
    target "4"
    text "[id215383520|Keanu], правильно ведь говорит , был Крым под флагом украины , сейчас он Русский , и не важно чей он там недавно был."
  ]
  node
  [
    id 183228001
    name "183228001"
    author "215383520"
    likes 0
    intent "н"
    date "07.04.2015 14:28"
    content "40"
    Label "183228"
    target "3"
    text "[id16325886|Александр], будут вопросы ,напишу. Я смотрю ты варежку захлопнул. Сказать больше нечего."
  ]
  node
  [
    id 183236001
    name "183236001"
    author "134354928"
    likes 1
    intent "л"
    date "07.04.2015 14:30"
    content "40"
    Label "183236"
    target "3"
    text "[id215383520|Keanu], Дорогие Вы наши Украинцы довожу до вашего сведения что Вас жестко НАЕБАЛИ!!!! Ваши рынки сбыта находятся в России и Странах СНГ без них Вашей Экономике будет Пизда в прямом смысле этого слова."
  ]
  node
  [
    id 183238001
    name "183238001"
    author "16325886"
    likes 1
    intent "г"
    date "07.04.2015 14:31"
    content "40"
    Label "183238"
    target "3"
    text "[id215383520|Keanu], просто, время жалко . Работаю , извини, хотя тебе не понять ."
  ]
  node
  [
    id 183239001
    name "183239001"
    author "215383520"
    likes 0
    intent "а"
    date "07.04.2015 14:31"
    content "40"
    Label "183239"
    target "3"
    text "[id134354928|Игорь], Да да да , а заводы все встанут , и работать они не смогут. По этому проводим референдум и в Россию!!! И что мы теперь там имеем ? Где работа заводов ??? Где вообще нормальная жизнь ?"
  ]
  node
  [
    id 183242001
    name "183242001"
    author "134354928"
    likes 0
    intent "е"
    date "07.04.2015 14:33"
    content "40"
    Label "183242"
    target "1"
    text "[id215383520|Keanu], Я про Референдум ничего не говорил. Я говорил про макро экономику никакая Европа незнаменит вам нашего рынка вот и все что я сказал."
  ]
  node
  [
    id 183247001
    name "183247001"
    author "215383520"
    likes 0
    intent "р"
    date "07.04.2015 14:35"
    content "40"
    Label "183247"
    target "3"
    text "[id134354928|Игорь], С такими лозунгами прошел референдум. И что там теперь ? Давай ты не будешь лезть в экономику. Есть люди посерьезней тебя в ней разбирающиеся. Украине выделили 40 миллиардов на развитие."
  ]
  node
  [
    id 183247002
    name "183247002"
    author "215383520"
    likes 0
    intent "ж"
    date "07.04.2015 14:35"
    content "40"
    Label "183247"
    target "4"
    text "[id134354928|Игорь], С такими лозунгами прошел референдум. И что там теперь ? Давай ты не будешь лезть в экономику. Есть люди посерьезней тебя в ней разбирающиеся. Украине выделили 40 миллиардов на развитие."
  ]
  node
  [
    id 183252001
    name "183252001"
    author "134354928"
    likes 0
    intent "ж"
    date "07.04.2015 14:38"
    content "40"
    Label "183252"
    target "4"
    text "[id215383520|Keanu], Ну ну Удачи!!! Если у Вас что-то получиться я буду только рад. Греция получила 300 ярдов. и что!!!! Все прожрали а отдавать теперь нечем."
  ]
  node
  [
    id 183253001
    name "183253001"
    author "215383520"
    likes 0
    intent "н"
    date "07.04.2015 14:40"
    content "40"
    Label "183253"
    target "3"
    text "[id134354928|Игорь], В Евросоюзе не только Греция есть. Если ты уже говоришь о Греции , то наверное в курсе какой годовой бюджет у нее , ну и для сравнения годовой бюджет у Москвы ( не России) ,а только у Москвы. Ну и сравнить тебе наверное не сложно будет уровень жизни там и там."
  ]
  node
  [
    id 183256001
    name "183256001"
    author "134354928"
    likes 0
    intent "ж"
    date "07.04.2015 14:42"
    content "40"
    Label "183256"
    target "3"
    text "[id215383520|Keanu], Не надо мне рассказывать про жизнь в Европе у меня родственники живут в Италии. Европе все страны живу очень по разному."
  ]
  node
  [
    id 183266001
    name "183266001"
    author "5883702"
    likes 1
    intent "а"
    date "07.04.2015 14:49"
    content "40"
    Label "183266"
    target "3"
    text "[id134354928|Игорь], по сравнению с Россией, Греция - рай. Про коммунальные поборы это ты из российского бытия вспомнил? Ну-ну, скинься Путяре на Крым!"
  ]
  node
  [
    id 183266002
    name "183266002"
    author "5883702"
    likes 1
    intent "с"
    date "07.04.2015 14:49"
    content "40"
    Label "183266"
    target "3"
    text "[id134354928|Игорь], по сравнению с Россией, Греция - рай. Про коммунальные поборы это ты из российского бытия вспомнил? Ну-ну, скинься Путяре на Крым!"
  ]
  node
  [
    id 183281001
    name "183281001"
    author "5883702"
    likes 0
    intent "ж"
    date "07.04.2015 15:04"
    content "40"
    Label "183281"
    target "3"
    text "[id134354928|Игорь], я бы тоже съездил поработать в Швейцарию! А ещё я хотел бы среднеитальянскую зарплату. Кстати, пенсия в Греции раза в два-три больше российской. Не стыдно видеть русских стариков, роющихся в мусорке?"
  ]
  node
  [
    id 183281002
    name "183281002"
    author "5883702"
    likes 0
    intent "п"
    date "07.04.2015 15:04"
    content "40"
    Label "183281"
    target "3"
    text "[id134354928|Игорь], я бы тоже съездил поработать в Швейцарию! А ещё я хотел бы среднеитальянскую зарплату. Кстати, пенсия в Греции раза в два-три больше российской. Не стыдно видеть русских стариков, роющихся в мусорке?"
  ]
  node
  [
    id 183285001
    name "183285001"
    author "5883702"
    likes 0
    intent "ж"
    date "07.04.2015 15:07"
    content "40"
    Label "183285"
    target "3"
    text "[id134354928|Игорь], общался уже. Крымчане уже взвыли от российского бандитского беспредела, от захвата местного бизнеса всякими чеченскими и прочими бандюками, от российского чиновничьего произвола и беззакония."
  ]
  node
  [
    id 183287001
    name "183287001"
    author "5883702"
    likes 0
    intent "н"
    date "07.04.2015 15:09"
    content "40"
    Label "183287"
    target "3"
    text "[id134354928|Игорь], а путинский трольчатник где сейчас находится? В Ольгино или на Савушкина? Сколько вам там платят за вашу херотень? На пивасик то хватает?"
  ]
  node
  [
    id 183288001
    name "183288001"
    author "134354928"
    likes 0
    intent "о"
    date "07.04.2015 15:10"
    content "40"
    Label "183288"
    target "1"
    text "[id5883702|Владимир], Мне 150 тыс в месяц. + соц. пакет :)))"
  ]
  node
  [
    id 183291001
    name "183291001"
    author "134354928"
    likes 0
    intent "н"
    date "07.04.2015 15:18"
    content "40"
    Label "183291"
    target "3"
    text "[id5883702|Владимир], Я за эволюционное развитие страны! Курочка по зернышку и только тогда все получится. А от Вас либералов только и слышу что все пропало."
  ]
  node
  [
    id 183688001
    name "183688001"
    author "82697016"
    likes 0
    intent "ж"
    date "08.04.2015 1:27"
    content "40"
    Label "183688"
    target "4"
    text "[id215383520|Keanu], ну ты знаток, даже американцы и те обвиняли Саддама только в производстве химического оружия, ....которое потом не нашли ))"
  ]
  node
  [
    id 183781001
    name "183781001"
    author "235920235"
    likes 0
    intent "и"
    date "08.04.2015 10:24"
    content "40"
    Label "183781"
    target "4"
    text "[id5883702|Владимир], никто не забыл, издержки системы советской, кстати американцы повели бы себя в подобной ситуации гораздо жестче. Не надо просто валить все в одну корзину."
  ]
  edge
  [
    source 183035
    target 183036
  ]
  edge
  [
    source 183035
    target 183039
  ]
  edge
  [
    source 183035
    target 183040
  ]
  edge
  [
    source 183035
    target 183041
  ]
  edge
  [
    source 183035
    target 183042
  ]
  edge
  [
    source 183041
    target 183044
  ]
  edge
  [
    source 183041001
    target 183044
  ]
  edge
  [
    source 183041
    target 183045
  ]
  edge
  [
    source 183041001
    target 183045
  ]
  edge
  [
    source 183041
    target 183049
  ]
  edge
  [
    source 183041001
    target 183049
  ]
  edge
  [
    source 183035
    target 183050
  ]
  edge
  [
    source 183041
    target 183051
  ]
  edge
  [
    source 183041001
    target 183051
  ]
  edge
  [
    source 183049
    target 183052
  ]
  edge
  [
    source 183049001
    target 183052
  ]
  edge
  [
    source 183052
    target 183053
  ]
  edge
  [
    source 183035
    target 183054
  ]
  edge
  [
    source 183035
    target 183055
  ]
  edge
  [
    source 183049
    target 183057
  ]
  edge
  [
    source 183049001
    target 183057
  ]
  edge
  [
    source 183035
    target 183058
  ]
  edge
  [
    source 183049
    target 183059
  ]
  edge
  [
    source 183049001
    target 183059
  ]
  edge
  [
    source 183035
    target 183060
  ]
  edge
  [
    source 183041
    target 183062
  ]
  edge
  [
    source 183041001
    target 183062
  ]
  edge
  [
    source 183057
    target 183063
  ]
  edge
  [
    source 183049
    target 183064
  ]
  edge
  [
    source 183049001
    target 183064
  ]
  edge
  [
    source 183064
    target 183065
  ]
  edge
  [
    source 183064001
    target 183065
  ]
  edge
  [
    source 183064002
    target 183065
  ]
  edge
  [
    source 183065
    target 183066
  ]
  edge
  [
    source 183065001
    target 183066
  ]
  edge
  [
    source 183065
    target 183067
  ]
  edge
  [
    source 183065001
    target 183067
  ]
  edge
  [
    source 183064
    target 183068
  ]
  edge
  [
    source 183064001
    target 183068
  ]
  edge
  [
    source 183064002
    target 183068
  ]
  edge
  [
    source 183065
    target 183069
  ]
  edge
  [
    source 183065001
    target 183069
  ]
  edge
  [
    source 183035
    target 183070
  ]
  edge
  [
    source 183065
    target 183071
  ]
  edge
  [
    source 183065001
    target 183071
  ]
  edge
  [
    source 183069
    target 183072
  ]
  edge
  [
    source 183069001
    target 183072
  ]
  edge
  [
    source 183065
    target 183074
  ]
  edge
  [
    source 183065001
    target 183074
  ]
  edge
  [
    source 183065
    target 183075
  ]
  edge
  [
    source 183065001
    target 183075
  ]
  edge
  [
    source 183075
    target 183076
  ]
  edge
  [
    source 183035
    target 183077
  ]
  edge
  [
    source 183065
    target 183078
  ]
  edge
  [
    source 183065001
    target 183078
  ]
  edge
  [
    source 183065
    target 183079
  ]
  edge
  [
    source 183065001
    target 183079
  ]
  edge
  [
    source 183051
    target 183080
  ]
  edge
  [
    source 183051001
    target 183080
  ]
  edge
  [
    source 183035
    target 183082
  ]
  edge
  [
    source 183045
    target 183086
  ]
  edge
  [
    source 183045001
    target 183086
  ]
  edge
  [
    source 183086
    target 183087
  ]
  edge
  [
    source 183045
    target 183088
  ]
  edge
  [
    source 183045001
    target 183088
  ]
  edge
  [
    source 183088
    target 183090
  ]
  edge
  [
    source 183088001
    target 183090
  ]
  edge
  [
    source 183045
    target 183091
  ]
  edge
  [
    source 183045001
    target 183091
  ]
  edge
  [
    source 183091
    target 183093
  ]
  edge
  [
    source 183091001
    target 183093
  ]
  edge
  [
    source 183093
    target 183094
  ]
  edge
  [
    source 183093001
    target 183094
  ]
  edge
  [
    source 183093
    target 183095
  ]
  edge
  [
    source 183093001
    target 183095
  ]
  edge
  [
    source 183095
    target 183096
  ]
  edge
  [
    source 183095001
    target 183096
  ]
  edge
  [
    source 183095
    target 183097
  ]
  edge
  [
    source 183095001
    target 183097
  ]
  edge
  [
    source 183096
    target 183098
  ]
  edge
  [
    source 183096001
    target 183098
  ]
  edge
  [
    source 183098
    target 183099
  ]
  edge
  [
    source 183098001
    target 183099
  ]
  edge
  [
    source 183096
    target 183100
  ]
  edge
  [
    source 183096001
    target 183100
  ]
  edge
  [
    source 183098
    target 183101
  ]
  edge
  [
    source 183098001
    target 183101
  ]
  edge
  [
    source 183096
    target 183102
  ]
  edge
  [
    source 183096001
    target 183102
  ]
  edge
  [
    source 183098
    target 183103
  ]
  edge
  [
    source 183098001
    target 183103
  ]
  edge
  [
    source 183096
    target 183109
  ]
  edge
  [
    source 183096001
    target 183109
  ]
  edge
  [
    source 183035
    target 183112
  ]
  edge
  [
    source 183035
    target 183124
  ]
  edge
  [
    source 183079
    target 183135
  ]
  edge
  [
    source 183078
    target 183136
  ]
  edge
  [
    source 183035
    target 183138
  ]
  edge
  [
    source 183065
    target 183142
  ]
  edge
  [
    source 183065001
    target 183142
  ]
  edge
  [
    source 183142
    target 183144
  ]
  edge
  [
    source 183065
    target 183152
  ]
  edge
  [
    source 183065001
    target 183152
  ]
  edge
  [
    source 183035
    target 183153
  ]
  edge
  [
    source 183065
    target 183157
  ]
  edge
  [
    source 183065001
    target 183157
  ]
  edge
  [
    source 183065
    target 183159
  ]
  edge
  [
    source 183065001
    target 183159
  ]
  edge
  [
    source 183035
    target 183162
  ]
  edge
  [
    source 183065
    target 183165
  ]
  edge
  [
    source 183065001
    target 183165
  ]
  edge
  [
    source 183162
    target 183166
  ]
  edge
  [
    source 183162
    target 183167
  ]
  edge
  [
    source 183165
    target 183174
  ]
  edge
  [
    source 183167
    target 183183
  ]
  edge
  [
    source 183167001
    target 183183
  ]
  edge
  [
    source 183167002
    target 183183
  ]
  edge
  [
    source 183167
    target 183185
  ]
  edge
  [
    source 183167001
    target 183185
  ]
  edge
  [
    source 183167002
    target 183185
  ]
  edge
  [
    source 183098
    target 183186
  ]
  edge
  [
    source 183098001
    target 183186
  ]
  edge
  [
    source 183159
    target 183187
  ]
  edge
  [
    source 183159001
    target 183187
  ]
  edge
  [
    source 183167
    target 183190
  ]
  edge
  [
    source 183167001
    target 183190
  ]
  edge
  [
    source 183167002
    target 183190
  ]
  edge
  [
    source 183159
    target 183194
  ]
  edge
  [
    source 183159001
    target 183194
  ]
  edge
  [
    source 183098
    target 183195
  ]
  edge
  [
    source 183098001
    target 183195
  ]
  edge
  [
    source 183159
    target 183197
  ]
  edge
  [
    source 183159001
    target 183197
  ]
  edge
  [
    source 183167
    target 183198
  ]
  edge
  [
    source 183167001
    target 183198
  ]
  edge
  [
    source 183167002
    target 183198
  ]
  edge
  [
    source 183098
    target 183199
  ]
  edge
  [
    source 183098001
    target 183199
  ]
  edge
  [
    source 183098
    target 183201
  ]
  edge
  [
    source 183098001
    target 183201
  ]
  edge
  [
    source 183201
    target 183202
  ]
  edge
  [
    source 183201001
    target 183202
  ]
  edge
  [
    source 183035
    target 183204
  ]
  edge
  [
    source 183199
    target 183205
  ]
  edge
  [
    source 183199001
    target 183205
  ]
  edge
  [
    source 183201
    target 183208
  ]
  edge
  [
    source 183201001
    target 183208
  ]
  edge
  [
    source 183098
    target 183209
  ]
  edge
  [
    source 183098001
    target 183209
  ]
  edge
  [
    source 183201
    target 183211
  ]
  edge
  [
    source 183201001
    target 183211
  ]
  edge
  [
    source 183199
    target 183213
  ]
  edge
  [
    source 183199001
    target 183213
  ]
  edge
  [
    source 183035
    target 183214
  ]
  edge
  [
    source 183213
    target 183215
  ]
  edge
  [
    source 183213001
    target 183215
  ]
  edge
  [
    source 183199
    target 183216
  ]
  edge
  [
    source 183199001
    target 183216
  ]
  edge
  [
    source 183201
    target 183217
  ]
  edge
  [
    source 183201001
    target 183217
  ]
  edge
  [
    source 183213
    target 183218
  ]
  edge
  [
    source 183213001
    target 183218
  ]
  edge
  [
    source 183213
    target 183219
  ]
  edge
  [
    source 183213001
    target 183219
  ]
  edge
  [
    source 183201
    target 183220
  ]
  edge
  [
    source 183201001
    target 183220
  ]
  edge
  [
    source 183201
    target 183223
  ]
  edge
  [
    source 183201001
    target 183223
  ]
  edge
  [
    source 183208
    target 183224
  ]
  edge
  [
    source 183208001
    target 183224
  ]
  edge
  [
    source 183213
    target 183225
  ]
  edge
  [
    source 183213001
    target 183225
  ]
  edge
  [
    source 183219
    target 183228
  ]
  edge
  [
    source 183219001
    target 183228
  ]
  edge
  [
    source 183228
    target 183229
  ]
  edge
  [
    source 183228001
    target 183229
  ]
  edge
  [
    source 183201
    target 183230
  ]
  edge
  [
    source 183201001
    target 183230
  ]
  edge
  [
    source 183228
    target 183231
  ]
  edge
  [
    source 183228001
    target 183231
  ]
  edge
  [
    source 183219
    target 183233
  ]
  edge
  [
    source 183219001
    target 183233
  ]
  edge
  [
    source 183228
    target 183234
  ]
  edge
  [
    source 183228001
    target 183234
  ]
  edge
  [
    source 183228
    target 183236
  ]
  edge
  [
    source 183228001
    target 183236
  ]
  edge
  [
    source 183228
    target 183238
  ]
  edge
  [
    source 183228001
    target 183238
  ]
  edge
  [
    source 183236
    target 183239
  ]
  edge
  [
    source 183236001
    target 183239
  ]
  edge
  [
    source 183238
    target 183240
  ]
  edge
  [
    source 183238001
    target 183240
  ]
  edge
  [
    source 183239
    target 183242
  ]
  edge
  [
    source 183239001
    target 183242
  ]
  edge
  [
    source 183238
    target 183245
  ]
  edge
  [
    source 183238001
    target 183245
  ]
  edge
  [
    source 183242
    target 183247
  ]
  edge
  [
    source 183242001
    target 183247
  ]
  edge
  [
    source 183247
    target 183252
  ]
  edge
  [
    source 183247001
    target 183252
  ]
  edge
  [
    source 183247002
    target 183252
  ]
  edge
  [
    source 183252
    target 183253
  ]
  edge
  [
    source 183252001
    target 183253
  ]
  edge
  [
    source 183253
    target 183256
  ]
  edge
  [
    source 183253001
    target 183256
  ]
  edge
  [
    source 183256
    target 183257
  ]
  edge
  [
    source 183256001
    target 183257
  ]
  edge
  [
    source 183253
    target 183258
  ]
  edge
  [
    source 183253001
    target 183258
  ]
  edge
  [
    source 183256
    target 183259
  ]
  edge
  [
    source 183256001
    target 183259
  ]
  edge
  [
    source 183253
    target 183263
  ]
  edge
  [
    source 183253001
    target 183263
  ]
  edge
  [
    source 183256
    target 183265
  ]
  edge
  [
    source 183256001
    target 183265
  ]
  edge
  [
    source 183256
    target 183266
  ]
  edge
  [
    source 183256001
    target 183266
  ]
  edge
  [
    source 183266
    target 183269
  ]
  edge
  [
    source 183266001
    target 183269
  ]
  edge
  [
    source 183266002
    target 183269
  ]
  edge
  [
    source 183266
    target 183272
  ]
  edge
  [
    source 183266001
    target 183272
  ]
  edge
  [
    source 183266002
    target 183272
  ]
  edge
  [
    source 183256
    target 183281
  ]
  edge
  [
    source 183256001
    target 183281
  ]
  edge
  [
    source 183256
    target 183285
  ]
  edge
  [
    source 183256001
    target 183285
  ]
  edge
  [
    source 183256
    target 183287
  ]
  edge
  [
    source 183256001
    target 183287
  ]
  edge
  [
    source 183287
    target 183288
  ]
  edge
  [
    source 183287001
    target 183288
  ]
  edge
  [
    source 183287
    target 183289
  ]
  edge
  [
    source 183287001
    target 183289
  ]
  edge
  [
    source 183288
    target 183290
  ]
  edge
  [
    source 183288001
    target 183290
  ]
  edge
  [
    source 183287
    target 183291
  ]
  edge
  [
    source 183287001
    target 183291
  ]
  edge
  [
    source 183291
    target 183410
  ]
  edge
  [
    source 183291001
    target 183410
  ]
  edge
  [
    source 183201
    target 183414
  ]
  edge
  [
    source 183201001
    target 183414
  ]
  edge
  [
    source 183291
    target 183417
  ]
  edge
  [
    source 183291001
    target 183417
  ]
  edge
  [
    source 183287
    target 183611
  ]
  edge
  [
    source 183287001
    target 183611
  ]
  edge
  [
    source 183253
    target 183688
  ]
  edge
  [
    source 183253001
    target 183688
  ]
  edge
  [
    source 183035
    target 183717
  ]
  edge
  [
    source 183035
    target 183722
  ]
  edge
  [
    source 183287
    target 183781
  ]
  edge
  [
    source 183287001
    target 183781
  ]
  edge
  [
    source 183287
    target 183786
  ]
  edge
  [
    source 183287001
    target 183786
  ]
  edge
  [
    source 183035
    target 183036001
  ]
  edge
  [
    source 183035
    target 183041001
  ]
  edge
  [
    source 183041
    target 183045001
  ]
  edge
  [
    source 183041001
    target 183045001
  ]
  edge
  [
    source 183041
    target 183049001
  ]
  edge
  [
    source 183041001
    target 183049001
  ]
  edge
  [
    source 183041
    target 183051001
  ]
  edge
  [
    source 183041001
    target 183051001
  ]
  edge
  [
    source 183049
    target 183064001
  ]
  edge
  [
    source 183049001
    target 183064001
  ]
  edge
  [
    source 183049
    target 183064002
  ]
  edge
  [
    source 183049001
    target 183064002
  ]
  edge
  [
    source 183064
    target 183065001
  ]
  edge
  [
    source 183064001
    target 183065001
  ]
  edge
  [
    source 183064002
    target 183065001
  ]
  edge
  [
    source 183065
    target 183069001
  ]
  edge
  [
    source 183065001
    target 183069001
  ]
  edge
  [
    source 183045
    target 183088001
  ]
  edge
  [
    source 183045001
    target 183088001
  ]
  edge
  [
    source 183045
    target 183091001
  ]
  edge
  [
    source 183045001
    target 183091001
  ]
  edge
  [
    source 183091
    target 183093001
  ]
  edge
  [
    source 183091001
    target 183093001
  ]
  edge
  [
    source 183093
    target 183094001
  ]
  edge
  [
    source 183093001
    target 183094001
  ]
  edge
  [
    source 183093
    target 183095001
  ]
  edge
  [
    source 183093001
    target 183095001
  ]
  edge
  [
    source 183095
    target 183096001
  ]
  edge
  [
    source 183095001
    target 183096001
  ]
  edge
  [
    source 183096
    target 183098001
  ]
  edge
  [
    source 183096001
    target 183098001
  ]
  edge
  [
    source 183065
    target 183159001
  ]
  edge
  [
    source 183065001
    target 183159001
  ]
  edge
  [
    source 183162
    target 183167001
  ]
  edge
  [
    source 183162
    target 183167002
  ]
  edge
  [
    source 183167
    target 183198001
  ]
  edge
  [
    source 183167001
    target 183198001
  ]
  edge
  [
    source 183167002
    target 183198001
  ]
  edge
  [
    source 183098
    target 183199001
  ]
  edge
  [
    source 183098001
    target 183199001
  ]
  edge
  [
    source 183098
    target 183201001
  ]
  edge
  [
    source 183098001
    target 183201001
  ]
  edge
  [
    source 183201
    target 183208001
  ]
  edge
  [
    source 183201001
    target 183208001
  ]
  edge
  [
    source 183199
    target 183213001
  ]
  edge
  [
    source 183199001
    target 183213001
  ]
  edge
  [
    source 183213
    target 183219001
  ]
  edge
  [
    source 183213001
    target 183219001
  ]
  edge
  [
    source 183219
    target 183228001
  ]
  edge
  [
    source 183219001
    target 183228001
  ]
  edge
  [
    source 183228
    target 183236001
  ]
  edge
  [
    source 183228001
    target 183236001
  ]
  edge
  [
    source 183228
    target 183238001
  ]
  edge
  [
    source 183228001
    target 183238001
  ]
  edge
  [
    source 183236
    target 183239001
  ]
  edge
  [
    source 183236001
    target 183239001
  ]
  edge
  [
    source 183239
    target 183242001
  ]
  edge
  [
    source 183239001
    target 183242001
  ]
  edge
  [
    source 183242
    target 183247001
  ]
  edge
  [
    source 183242001
    target 183247001
  ]
  edge
  [
    source 183242
    target 183247002
  ]
  edge
  [
    source 183242001
    target 183247002
  ]
  edge
  [
    source 183247
    target 183252001
  ]
  edge
  [
    source 183247001
    target 183252001
  ]
  edge
  [
    source 183247002
    target 183252001
  ]
  edge
  [
    source 183252
    target 183253001
  ]
  edge
  [
    source 183252001
    target 183253001
  ]
  edge
  [
    source 183253
    target 183256001
  ]
  edge
  [
    source 183253001
    target 183256001
  ]
  edge
  [
    source 183256
    target 183266001
  ]
  edge
  [
    source 183256001
    target 183266001
  ]
  edge
  [
    source 183256
    target 183266002
  ]
  edge
  [
    source 183256001
    target 183266002
  ]
  edge
  [
    source 183256
    target 183281001
  ]
  edge
  [
    source 183256001
    target 183281001
  ]
  edge
  [
    source 183256
    target 183281002
  ]
  edge
  [
    source 183256001
    target 183281002
  ]
  edge
  [
    source 183256
    target 183285001
  ]
  edge
  [
    source 183256001
    target 183285001
  ]
  edge
  [
    source 183256
    target 183287001
  ]
  edge
  [
    source 183256001
    target 183287001
  ]
  edge
  [
    source 183287
    target 183288001
  ]
  edge
  [
    source 183287001
    target 183288001
  ]
  edge
  [
    source 183287
    target 183291001
  ]
  edge
  [
    source 183287001
    target 183291001
  ]
  edge
  [
    source 183253
    target 183688001
  ]
  edge
  [
    source 183253001
    target 183688001
  ]
  edge
  [
    source 183287
    target 183781001
  ]
  edge
  [
    source 183287001
    target 183781001
  ]
]
