Creator "igraph version 0.7 Fri Mar 10 00:46:44 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 197620
    name "197620"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "197620"
    target ""
    text ""
  ]
  node
  [
    id 197621
    name "197621"
    author "159667298"
    likes 1
    intent "е"
    date "13.05.2015 18:56"
    content "4"
    Label "197621"
    target "1"
    text ")) http://vk.com/video159667298_171406767"
  ]
  node
  [
    id 197623
    name "197623"
    author "82853210"
    likes 1
    intent "б"
    date "13.05.2015 18:56"
    content "3"
    Label "197623"
    target "2"
    text "У нас неравенства куда больше,а вот развития совсем нет,скорее наоборот.Так что статья туфта..."
  ]
  node
  [
    id 197624
    name "197624"
    author "212553600"
    likes 6
    intent "ц"
    date "13.05.2015 18:56"
    content "1"
    Label "197624"
    target "4"
    text "КАК ЖЕ ТАК??? Неравенство усилилось?? О нет... Ведь там же демократия и взято в долг и напечатано 18 (!!!) ТРИЛЛИОНОВ долларов. И не смогли построить рай? Ой вей...."
  ]
  node
  [
    id 197625
    name "197625"
    author "212553600"
    likes 0
    intent "е"
    date "13.05.2015 18:57"
    content "3"
    Label "197625"
    target "1"
    text "http://vk.com/doc103509435_355166245"
  ]
  node
  [
    id 197627
    name "197627"
    author "279930254"
    likes 0
    intent "а"
    date "13.05.2015 19:00"
    content "1"
    Label "197627"
    target "4"
    text "У кого они взяли в долг ?"
  ]
  node
  [
    id 197628
    name "197628"
    author "169696725"
    likes 0
    intent "и"
    date "13.05.2015 19:00"
    content "1"
    Label "197628"
    target "4"
    text "[id212553600|Дмитрий], Америка не имеет больше возможности печатать деньги"
  ]
  node
  [
    id 197629
    name "197629"
    author "212553600"
    likes 1
    intent "ц"
    date "13.05.2015 19:01"
    content "2"
    Label "197629"
    target "4"
    text "[id169696725|Андрей], ой горе то какое.... Т.е других способов их производить она не знает... Вот так номер.... А всем обещает преобразованя если принять их демократические ценности... ты смотри..."
  ]
  node
  [
    id 197630
    name "197630"
    author "212553600"
    likes 1
    intent "е"
    date "13.05.2015 19:01"
    content "4"
    Label "197630"
    target "3"
    text "[id279930254|????], у тебя"
  ]
  node
  [
    id 197631
    name "197631"
    author "169696725"
    likes 0
    intent "ч"
    date "13.05.2015 19:02"
    content "4"
    Label "197631"
    target "3"
    text "[id212553600|Дмитрий], несешь необоснованную чушь"
  ]
  node
  [
    id 197634
    name "197634"
    author "212553600"
    likes 0
    intent "а"
    date "13.05.2015 19:03"
    content "4"
    Label "197634"
    target "4"
    text "[id169696725|Андрей], в смысле?"
  ]
  node
  [
    id 197635
    name "197635"
    author "279930254"
    likes 0
    intent "и"
    date "13.05.2015 19:03"
    content "3"
    Label "197635"
    target "4"
    text "Т.е. ты не знаешь даже ничего про госдолг, но считаешь это чем-то плохим ? Это показатель того, что люди покупают их гособлегации, по которым они имеют право платить ничего."
  ]
  node
  [
    id 197639
    name "197639"
    author "169696725"
    likes 0
    intent "а"
    date "13.05.2015 19:05"
    content "4"
    Label "197639"
    target "3"
    text "[id212553600|Дмитрий], а как вы оцените ситуацию в средней азии? Что вы можете об этом сказать?"
  ]
  node
  [
    id 197640
    name "197640"
    author "212553600"
    likes 1
    intent "г"
    date "13.05.2015 19:05"
    content "4"
    Label "197640"
    target "3"
    text "[id279930254|????], я знаю что такое госдолг но обх\ъяснять это в комментариях человеку которыйпо всей видимости не видит в этом печали по меньшей мере глупо. Почитай что нибудь если не знаешь."
  ]
  node
  [
    id 197641
    name "197641"
    author "279930254"
    likes 0
    intent "а"
    date "13.05.2015 19:06"
    content "2"
    Label "197641"
    target "3"
    text "Нет, расскажите, какой вред это несет США ?"
  ]
  node
  [
    id 197646
    name "197646"
    author "202959370"
    likes 1
    intent "ц"
    date "13.05.2015 19:08"
    content "4"
    Label "197646"
    target "4"
    text "Надо заново вернуть рабство, чтоб развитие шло быстрее."
  ]
  node
  [
    id 197648
    name "197648"
    author "231821201"
    likes 0
    intent "ш"
    date "13.05.2015 19:08"
    content "3"
    Label "197648"
    target "2"
    text "дада, расскажите про скорый крах США... а то мы не наслушались за 100 лет"
  ]
  node
  [
    id 197652
    name "197652"
    author "212553600"
    likes 0
    intent "р"
    date "13.05.2015 19:10"
    content "4"
    Label "197652"
    target "3"
    text "[id279930254|????], гугли  США не могут больше печатать доллары  или  эмиссия доллара прзамедляется  и читай, читай, читай. А от меня отстань."
  ]
  node
  [
    id 197655
    name "197655"
    author "279930254"
    likes 1
    intent "щ"
    date "13.05.2015 19:11"
    content "4"
    Label "197655"
    target "4"
    text "Лол, это же бред диванных экономистов, которые думают на уровне  доллар не обеспечен золотом "
  ]
  node
  [
    id 197656
    name "197656"
    author "212553600"
    likes 0
    intent "л"
    date "13.05.2015 19:12"
    content "4"
    Label "197656"
    target "3"
    text "[id279930254|????], ты еще тупее чем я думал. Гугл в помощь."
  ]
  node
  [
    id 197657
    name "197657"
    author "279930254"
    likes 1
    intent "н"
    date "13.05.2015 19:12"
    content "4"
    Label "197657"
    target "3"
    text "Т.е. объяснить не можешь ты, а тупой я ?"
  ]
  node
  [
    id 197660
    name "197660"
    author "169696725"
    likes 0
    intent "ж"
    date "13.05.2015 19:13"
    content "3"
    Label "197660"
    target "4"
    text "[id212553600|Дмитрий], сейчас Америка не имеет возможности печать деньги, а если это и так, то в мизерном количестве <br>Этому свидетельствует ухудшение ситуации в средней Азии<br>Под словом ухудшение я имею ввиду выход из под контроля Америки стран третьего сорта<br>Мы живем в биполярном мире, и вы думаете, эти страны идут на союз с РФ потому, что они вдруг прозрели? Нет, просто у США закончились деньги"
  ]
  node
  [
    id 197661
    name "197661"
    author "212553600"
    likes 1
    intent "п"
    date "13.05.2015 19:13"
    content "3"
    Label "197661"
    target "3"
    text "[id279930254|????], мне обязательно проводить ликбез с каждым бараном по теме в которой на пальцах барану объяснить сложнее чем понять самому?"
  ]
  node
  [
    id 197666
    name "197666"
    author "212553600"
    likes 0
    intent "а"
    date "13.05.2015 19:16"
    content "4"
    Label "197666"
    target "3"
    text "[id169696725|Андрей], ты написал так много букаф но смысл твоего обращеия ко мне для меня остался загадкой. Ты походу на университетской лекции услышал пару умных фраз. Может объяснишь что ты от меня хочешь?"
  ]
  node
  [
    id 197670
    name "197670"
    author "279930254"
    likes 1
    intent "ч"
    date "13.05.2015 19:17"
    content "4"
    Label "197670"
    target "3"
    text "Ну расскажите, или это сложно? Хотя я уверен, что вам просто нечем аргументировать эти глупости"
  ]
  node
  [
    id 197673
    name "197673"
    author "169696725"
    likes 0
    intent "а"
    date "13.05.2015 19:18"
    content "4"
    Label "197673"
    target "3"
    text "[id212553600|Дмитрий], вы всерьез считаете, что Америка до сих пор печатает деньги?"
  ]
  node
  [
    id 197676
    name "197676"
    author "169696725"
    likes 0
    intent "р"
    date "13.05.2015 19:23"
    content "4"
    Label "197676"
    target "3"
    text "[id212553600|Дмитрий], приходите в ВШЭ в 30-ых числах мая на бесплатную лекцию, тема будет как раз об этом"
  ]
  node
  [
    id 197677
    name "197677"
    author "212553600"
    likes 1
    intent "и"
    date "13.05.2015 19:24"
    content "3"
    Label "197677"
    target "4"
    text "[id169696725|Андрей], на цитату: американские облигации покупает не только Федрезерв: на этом рынке есть ещё масса игроков, которым тоже нужно покупать облигации. Когда Федрезерв активно скупает облигации с рынка, цены на облигации идут вверх, а купонные выплаты («проценты») по облигациям, соответственно, идут вниз. Для правительства (Казначейства) это хорошо, ибо можно получать деньги под низкий процент, а вот для других покупателей облигаций, которые в отличие от Федрезерва не имеют своего принтера для долларов, это плохо.<br><br>Помимо иностранных держателей долларов, которым приходится получать очень низкие проценты за свои долларовые облигации (Китай, Япония, Россия, арабские производители нефти, Индия, итд.) от печати доллара финансово страдают три очень важных внутриамериканских категории инвесторов:<br><br>1. Пенсионные фонды (частные и государственные).<br>2. Государственные фонды социальной помощи.<br>3. Страховые компании.<br><br>В США почти не существует пенсий в российском понимании этого слова. По факту, федеральный пенсионный фонд платит пенсии только федеральным служащим, число которых весьма невелико. Работники частного сектора и большая часть госслужащих получают пенсии от своих локальных пенсионных фондов. То есть, полицейский после окончания службы получает пенсию не из федерального бюджета США, а от какого-нибудь Пенсионного Фонда полицейского департамента округа Икс.<br><br>Государственные фонды социальной помощи обеспечивают компенсацию платы за некоторые лекарства и за некоторые товары/услуги первой необходимости для неимущих слоев населения.<br><br>Страховые компании выплачивают медицинские страховки, компенсируют ущерб от природных катастроф и так далее.<br><br>На все эти значительные выплаты нужны деньги, которые все эти организации «зарабатывают» за счёт того, что покупают «безрисковые» государственные облигации США. Пока процентные выплаты по этим облигациям были высоки (то есть, пока цены на облигации были низки), фонды кое-как сводили концы с концами.<br><br>Однако после того как Фе"
  ]
  node
  [
    id 197678
    name "197678"
    author "212553600"
    likes 0
    intent "щ"
    date "13.05.2015 19:25"
    content "4"
    Label "197678"
    target "4"
    text "[id169696725|Андрей], пффф.... ВШЭ это стайка сектантов от экономики."
  ]
  node
  [
    id 197679
    name "197679"
    author "169696725"
    likes 2
    intent "н"
    date "13.05.2015 19:25"
    content "4"
    Label "197679"
    target "3"
    text "[id212553600|Дмитрий], конечно, диванная аналитика куда лучше экономической науки"
  ]
  node
  [
    id 197681
    name "197681"
    author "212553600"
    likes 0
    intent "и"
    date "13.05.2015 19:27"
    content "3"
    Label "197681"
    target "4"
    text "[id169696725|Андрей], это не аналитика. Это описание конкретного положения дел касаемо печатного станка ФРС. На большее я не претендую."
  ]
  node
  [
    id 197683
    name "197683"
    author "212553600"
    likes 0
    intent "ж"
    date "13.05.2015 19:33"
    content "4"
    Label "197683"
    target "4"
    text "[id279930254|????], США больше не может печатать деньги. Всё - лафа закончилась. Почему не может? Не потому что не обеспечены золотом , а потому что это утопит пенсионные и социальные фонды, а так же страховые компании. Последствия этого для страны которая держится на этих трех китах предположите сами. Выше цитату Андрею скинул - читай."
  ]
  node
  [
    id 197685
    name "197685"
    author "279930254"
    likes 1
    intent "б"
    date "13.05.2015 19:35"
    content "3"
    Label "197685"
    target "1"
    text "Я спрашивал не про это, а про госдолг."
  ]
  node
  [
    id 197687
    name "197687"
    author "212553600"
    likes 0
    intent "а"
    date "13.05.2015 19:38"
    content "4"
    Label "197687"
    target "3"
    text "[id279930254|????], что конкретно, кому США должны? Гугла нет у тебя?"
  ]
  node
  [
    id 197688
    name "197688"
    author "173302147"
    likes 0
    intent "б"
    date "13.05.2015 19:41"
    content "3"
    Label "197688"
    target "2"
    text "Как красиво рабство оправдали! <br>  НЕСОГЛАСЕН'"
  ]
  node
  [
    id 197689
    name "197689"
    author "170881352"
    likes 0
    intent "в"
    date "13.05.2015 19:43"
    content "2"
    Label "197689"
    target "2"
    text "о! После прочтения этой статьи,я ,пожалуй,стану фанаткой Джозефа Стиглица.Граждане,читайте статью, лауреат опроверг заголовок!"
  ]
  node
  [
    id 197694
    name "197694"
    author "212553600"
    likes 2
    intent "ц"
    date "13.05.2015 19:53"
    content "4"
    Label "197694"
    target "4"
    text "[id173302147|Максим], ну, это не предел, с годик назад Нуйорк Таймз оправдал начало третьей мировой. МВ мол нужна для экономического роста, а ее падлюки давно не было. Прям беда. Как войны то бедняжкам хочется, аж скулы сводит."
  ]
  node
  [
    id 197696
    name "197696"
    author "279930254"
    likes 0
    intent "е"
    date "13.05.2015 19:55"
    content "3"
    Label "197696"
    target "1"
    text "Я спрашивал про вред госдолга для США."
  ]
  node
  [
    id 197697
    name "197697"
    author "212553600"
    likes 1
    intent "и"
    date "13.05.2015 20:18"
    content "3"
    Label "197697"
    target "4"
    text "????, вред в том что его нужно обслуживать, т.е платить по обязательсвам правительства.<br>Если все останется так как есть то скоро фрс станет основным держателем госдолга США, а это конец доллару как мировой рез.валюте."
  ]
  node
  [
    id 197700
    name "197700"
    author "211154039"
    likes 0
    intent "и"
    date "13.05.2015 20:43"
    content "4"
    Label "197700"
    target "4"
    text "[id169696725|Андрей], один из  честных способов  отъёма денег - вкл. счётчик долга:<br>http://www.usdebtclock.org/"
  ]
  node
  [
    id 197703
    name "197703"
    author "304654927"
    likes 0
    intent "и"
    date "13.05.2015 21:09"
    content "1"
    Label "197703"
    target "4"
    text "[id279930254|????], у всего мира, который, после определенных соглашений, подсажен своей торговлей - на доллары."
  ]
  node
  [
    id 197707
    name "197707"
    author "279930254"
    likes 0
    intent "и"
    date "13.05.2015 21:50"
    content "1"
    Label "197707"
    target "4"
    text "Подсажен? Доллар - удобная международная валюта"
  ]
  node
  [
    id 197708
    name "197708"
    author "304654927"
    likes 2
    intent "ш"
    date "13.05.2015 21:50"
    content "3"
    Label "197708"
    target "4"
    text "[id279930254|????],  удобная  кому, США? Ха-ха. Ок."
  ]
  node
  [
    id 197709
    name "197709"
    author "279930254"
    likes 0
    intent "и"
    date "13.05.2015 21:51"
    content "4"
    Label "197709"
    target "4"
    text "Всем удобная. США - крупнейшая экономика мира, так и так большинство операций проходит в долларах."
  ]
  node
  [
    id 197710
    name "197710"
    author "304654927"
    likes 2
    intent "и"
    date "13.05.2015 21:53"
    content "4"
    Label "197710"
    target "4"
    text "[id279930254|????], их покупательное  крупнейшество  осталось в 2013 году. Ок.  Удобным  он был лишь в послевоенное время, сразу после. Сегодня - это обуза для всего остального мира, которую каждый ищет пути скинуть, но по причине разработки подходящей  подушки безопасности , всё ещё не скидывает."
  ]
  node
  [
    id 197717
    name "197717"
    author "212553600"
    likes 2
    intent "ж"
    date "13.05.2015 22:34"
    content "3"
    Label "197717"
    target "4"
    text "[id279930254|????], а сколько процентов ВВП США составляет сфера услуг? 80 или 90? А все остальное покупается за  долговые расписки  по всему миру."
  ]
  node
  [
    id 197718
    name "197718"
    author "212553600"
    likes 0
    intent "т"
    date "13.05.2015 22:35"
    content "4"
    Label "197718"
    target "4"
    text "[id169696725|Андрей], кстати о либеральном притоне под названием ВШЭ ?? ?? это просто  мнение  яндекса http://vk.com/photo-25106701_365142420"
  ]
  node
  [
    id 197719
    name "197719"
    author "212553600"
    likes 0
    intent "ч"
    date "13.05.2015 22:47"
    content "4"
    Label "197719"
    target "4"
    text "Полистал прогнозы ВШЭ на девальвацию - поржалЬ ?? ВШЭ это не диванные эксперты канеш, что вы! Это унитазные эксперты."
  ]
  node
  [
    id 197720
    name "197720"
    author "279930254"
    likes 0
    intent "ф"
    date "13.05.2015 22:50"
    content "4"
    Label "197720"
    target "4"
    text "Сфера услуг чуть менее 80%, но я конечно извиняюсь, с каких пор сфера услуг стала чем-то плохим? А долговые расписки у них потому и покупают, что они за них всегда платят."
  ]
  node
  [
    id 197722
    name "197722"
    author "212553600"
    likes 1
    intent "н"
    date "13.05.2015 22:59"
    content "4"
    Label "197722"
    target "4"
    text "[id279930254|????], 1 с тех самых что США миру ничего предложить не может, разве что вшить силиконовые сиськи или подстричь. 2ну пока фактически платят за них  друзья  и рабы США. Именно поэтому у друзей США долг к ВВП по 200, 500 и 600 %. Они берут в долг под больший процент чем отдают США скупая их низкодоходные но жуть какие надежные долговые расписки. Фактически спонсируют мертвую экономику США. Бесконечно это продолжаться не может. Весь мир столько не производит чтобы отдать США за их бумажки, которые вложены в другие бумажки."
  ]
  node
  [
    id 197723
    name "197723"
    author "212553600"
    likes 1
    intent "щ"
    date "13.05.2015 23:00"
    content "4"
    Label "197723"
    target "4"
    text "[id279930254|????], самый ходовой товар США это демократия и зеленая макулатура."
  ]
  node
  [
    id 197724
    name "197724"
    author "299532852"
    likes 3
    intent "т"
    date "13.05.2015 23:39"
    content "4"
    Label "197724"
    target "4"
    text "Немецкая телекомпания Medien-Klagemauer.TV рассмотрела конфликт на Донбассе с точки зрения выгоды западным странам и корпорациям http://vk.com/video-67059574_171160166"
  ]
  node
  [
    id 197646001
    name "197646001"
    author "202959370"
    likes 1
    intent "с"
    date "13.05.2015 19:08"
    content "4"
    Label "197646"
    target "4"
    text "Надо заново вернуть рабство, чтоб развитие шло быстрее."
  ]
  node
  [
    id 197652001
    name "197652001"
    author "212553600"
    likes 0
    intent "г"
    date "13.05.2015 19:10"
    content "4"
    Label "197652"
    target "3"
    text "[id279930254|????], гугли  США не могут больше печатать доллары  или  эмиссия доллара прзамедляется  и читай, читай, читай. А от меня отстань."
  ]
  node
  [
    id 197661001
    name "197661001"
    author "212553600"
    likes 1
    intent "л"
    date "13.05.2015 19:13"
    content "3"
    Label "197661"
    target "3"
    text "[id279930254|????], мне обязательно проводить ликбез с каждым бараном по теме в которой на пальцах барану объяснить сложнее чем понять самому?"
  ]
  node
  [
    id 197683001
    name "197683001"
    author "212553600"
    likes 0
    intent "у"
    date "13.05.2015 19:33"
    content "4"
    Label "197683"
    target "4"
    text "[id279930254|????], США больше не может печатать деньги. Всё - лафа закончилась. Почему не может? Не потому что не обеспечены золотом , а потому что это утопит пенсионные и социальные фонды, а так же страховые компании. Последствия этого для страны которая держится на этих трех китах предположите сами. Выше цитату Андрею скинул - читай."
  ]
  node
  [
    id 197687001
    name "197687001"
    author "212553600"
    likes 0
    intent "н"
    date "13.05.2015 19:38"
    content "4"
    Label "197687"
    target "3"
    text "[id279930254|????], что конкретно, кому США должны? Гугла нет у тебя?"
  ]
  node
  [
    id 197689001
    name "197689001"
    author "170881352"
    likes 0
    intent "х"
    date "13.05.2015 19:43"
    content "2"
    Label "197689"
    target "2"
    text "о! После прочтения этой статьи,я ,пожалуй,стану фанаткой Джозефа Стиглица.Граждане,читайте статью, лауреат опроверг заголовок!"
  ]
  edge
  [
    source 197620
    target 197621
  ]
  edge
  [
    source 197620
    target 197623
  ]
  edge
  [
    source 197620
    target 197624
  ]
  edge
  [
    source 197620
    target 197625
  ]
  edge
  [
    source 197620
    target 197627
  ]
  edge
  [
    source 197625
    target 197628
  ]
  edge
  [
    source 197628
    target 197629
  ]
  edge
  [
    source 197627
    target 197630
  ]
  edge
  [
    source 197630
    target 197631
  ]
  edge
  [
    source 197631
    target 197634
  ]
  edge
  [
    source 197620
    target 197635
  ]
  edge
  [
    source 197634
    target 197639
  ]
  edge
  [
    source 197635
    target 197640
  ]
  edge
  [
    source 197620
    target 197641
  ]
  edge
  [
    source 197620
    target 197646
  ]
  edge
  [
    source 197620
    target 197648
  ]
  edge
  [
    source 197641
    target 197652
  ]
  edge
  [
    source 197620
    target 197655
  ]
  edge
  [
    source 197655
    target 197656
  ]
  edge
  [
    source 197620
    target 197657
  ]
  edge
  [
    source 197652
    target 197660
  ]
  edge
  [
    source 197652001
    target 197660
  ]
  edge
  [
    source 197657
    target 197661
  ]
  edge
  [
    source 197660
    target 197666
  ]
  edge
  [
    source 197620
    target 197670
  ]
  edge
  [
    source 197661
    target 197673
  ]
  edge
  [
    source 197661001
    target 197673
  ]
  edge
  [
    source 197661
    target 197676
  ]
  edge
  [
    source 197661001
    target 197676
  ]
  edge
  [
    source 197676
    target 197677
  ]
  edge
  [
    source 197676
    target 197678
  ]
  edge
  [
    source 197661
    target 197679
  ]
  edge
  [
    source 197661001
    target 197679
  ]
  edge
  [
    source 197679
    target 197681
  ]
  edge
  [
    source 197670
    target 197683
  ]
  edge
  [
    source 197620
    target 197685
  ]
  edge
  [
    source 197685
    target 197687
  ]
  edge
  [
    source 197620
    target 197688
  ]
  edge
  [
    source 197620
    target 197689
  ]
  edge
  [
    source 197688
    target 197694
  ]
  edge
  [
    source 197620
    target 197696
  ]
  edge
  [
    source 197620
    target 197697
  ]
  edge
  [
    source 197679
    target 197700
  ]
  edge
  [
    source 197696
    target 197703
  ]
  edge
  [
    source 197620
    target 197707
  ]
  edge
  [
    source 197707
    target 197708
  ]
  edge
  [
    source 197620
    target 197709
  ]
  edge
  [
    source 197709
    target 197710
  ]
  edge
  [
    source 197709
    target 197717
  ]
  edge
  [
    source 197679
    target 197718
  ]
  edge
  [
    source 197620
    target 197719
  ]
  edge
  [
    source 197620
    target 197720
  ]
  edge
  [
    source 197720
    target 197722
  ]
  edge
  [
    source 197720
    target 197723
  ]
  edge
  [
    source 197620
    target 197724
  ]
  edge
  [
    source 197620
    target 197646001
  ]
  edge
  [
    source 197641
    target 197652001
  ]
  edge
  [
    source 197657
    target 197661001
  ]
  edge
  [
    source 197670
    target 197683001
  ]
  edge
  [
    source 197685
    target 197687001
  ]
  edge
  [
    source 197620
    target 197689001
  ]
]
