Creator "igraph version 0.7 Fri Mar 10 00:47:00 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 226344
    name "226344"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "226344"
    target ""
    text ""
  ]
  node
  [
    id 226345
    name "226345"
    author "3925131"
    likes 13
    intent "ц"
    date "23.07.2015 3:09"
    content "1"
    Label "226345"
    target "4"
    text "а чо вы хотели чмошники? окружили базами НАТО всю Россию, а Россия еще и виновата?"
  ]
  node
  [
    id 226346
    name "226346"
    author "29841173"
    likes 0
    intent "ф"
    date "23.07.2015 3:14"
    content "3"
    Label "226346"
    target "4"
    text "[id3925131|Сергей], ой, бедненькие, окружили их.. Вам то что с того, что возле вас страны НАТО? Возле стран НАТО российские базы, но никто не жалуется. НАТО они боятся. Вам кто-то из НАТО угрожал? Нет. Проблему на ровном месте делаете, идиоты."
  ]
  node
  [
    id 226347
    name "226347"
    author "3925131"
    likes 13
    intent "и"
    date "23.07.2015 3:18"
    content "4"
    Label "226347"
    target "3"
    text "[id29841173|В?тал?й], угадай национальность по комментарию"
  ]
  node
  [
    id 226349
    name "226349"
    author "4068801"
    likes 8
    intent "ч"
    date "23.07.2015 3:25"
    content "4"
    Label "226349"
    target "3"
    text "[id29841173|В?тал?й], не перекладывай с больной головы на здоровую. Проблему на ровном майданном месте создали вы, купившись на печеньки."
  ]
  node
  [
    id 226350
    name "226350"
    author "29841173"
    likes 3
    intent "ф"
    date "23.07.2015 3:30"
    content "4"
    Label "226350"
    target "3"
    text "[id4068801|Александр],  купившись на печеньки  ?? какие же вы все до скукоты однообразно безмозглые.. майдан к россии не имеет никакого отношения, вас это не должно волновать, это наши украинские внутренние дела, в которые вы не должны совать свой нос."
  ]
  node
  [
    id 226351
    name "226351"
    author "277227183"
    likes 3
    intent "л"
    date "23.07.2015 3:35"
    content "4"
    Label "226351"
    target "3"
    text "[id29841173|В?тал?й], пидар укропский"
  ]
  node
  [
    id 226352
    name "226352"
    author "4068801"
    likes 17
    intent "н"
    date "23.07.2015 3:38"
    content "4"
    Label "226352"
    target "3"
    text "[id29841173|В?тал?й], какие же вы до скукоты одинаково идиотичные. Все, что делает США вблизи с границами России, относится к России. И полезных идиотов купили за бусы, только чтобы использовать против России. А вы думали СШа пекутся о вашем благоденствии? Или ты еще воображаешь, что без одобрения госдепа вам позволили/позволят сделать майдан?"
  ]
  node
  [
    id 226353
    name "226353"
    author "4068801"
    likes 3
    intent "ц"
    date "23.07.2015 3:39"
    content "4"
    Label "226353"
    target "3"
    text "[id29841173|В?тал?й], на последующие твои бредни отвечу завтра... Скачи пока."
  ]
  node
  [
    id 226354
    name "226354"
    author "277227183"
    likes 1
    intent "е"
    date "23.07.2015 3:47"
    content "4"
    Label "226354"
    target "1"
    text "http://vk.com/photo-25106701_372953386 http://vk.com/photo-25106701_372953387"
  ]
  node
  [
    id 226387
    name "226387"
    author "161055686"
    likes 0
    intent "и"
    date "23.07.2015 13:21"
    content "4"
    Label "226387"
    target "4"
    text "Ну взрослые люди.всегда вызывают беспокойство"
  ]
  node
  [
    id 226394
    name "226394"
    author "144703031"
    likes 0
    intent "у"
    date "23.07.2015 13:43"
    content "4"
    Label "226394"
    target "3"
    text "Я бы не очень хотел, чтобы в радиусе 100 км от меня, было ядерное оружие 0_О"
  ]
  node
  [
    id 226516
    name "226516"
    author "300045997"
    likes 0
    intent "ж"
    date "23.07.2015 17:12"
    content "4"
    Label "226516"
    target "4"
    text "Так вроде Горбатый договорился при развале СССР, что ядерное оружие России должно находиться за Уралом. Что и было выполнено за считанные годы."
  ]
  node
  [
    id 226536
    name "226536"
    author "155373054"
    likes 0
    intent "т"
    date "23.07.2015 18:06"
    content "4"
    Label "226536"
    target "4"
    text "После распада коммунистической системы, политика российского режима стала напоминать политику гитлеровской Германии"
  ]
  node
  [
    id 226591
    name "226591"
    author "276914347"
    likes 0
    intent "ш"
    date "23.07.2015 21:43"
    content "4"
    Label "226591"
    target "3"
    text "[id155373054|Дмитрий], да ты шо??? http://vk.com/photo-25106701_373037227"
  ]
  node
  [
    id 226592
    name "226592"
    author "276914347"
    likes 0
    intent "е"
    date "23.07.2015 21:45"
    content "4"
    Label "226592"
    target "1"
    text "[id155373054|Дмитрий], http://vk.com/photo-25106701_373037547"
  ]
  node
  [
    id 226593
    name "226593"
    author "276914347"
    likes 0
    intent "е"
    date "23.07.2015 21:46"
    content "4"
    Label "226593"
    target "1"
    text "[id29841173|В?тал?й], http://vk.com/photo-25106701_373037748 http://vk.com/photo-25106701_373037749"
  ]
  node
  [
    id 226600
    name "226600"
    author "29841173"
    likes 0
    intent "щ"
    date "23.07.2015 22:27"
    content "4"
    Label "226600"
    target "4"
    text "[id276914347|Владимир], украинские солдаты принимают присягу вот так:<br>(а кто эти чуваки в балаклавах и непонятной форме - я не знаю, это не форма вооружённых сил Украины) http://vk.com/photo-25106701_373044020"
  ]
  node
  [
    id 226601
    name "226601"
    author "276914347"
    likes 0
    intent "н"
    date "23.07.2015 22:34"
    content "4"
    Label "226601"
    target "3"
    text "[id29841173|В?тал?й], цэ ваши хэрои-каратели, якы вбывають детей, стариков и женщин на Донбассе, а вам вешають лапшу на уши, шо воны захищають Уркаину. http://vk.com/photo-25106701_373044903 http://vk.com/photo-25106701_373044904"
  ]
  node
  [
    id 226602
    name "226602"
    author "276914347"
    likes 0
    intent "е"
    date "23.07.2015 22:34"
    content "4"
    Label "226602"
    target "1"
    text "[id29841173|В?тал?й], http://vk.com/photo-25106701_373044980"
  ]
  node
  [
    id 226603
    name "226603"
    author "29841173"
    likes 0
    intent "т"
    date "23.07.2015 22:37"
    content "4"
    Label "226603"
    target "3"
    text "[id276914347|Владимир], кто это? ?? Я тоже могу напялить форму милиции, но я же не стану от этого милиционером, это раз. Во-вторых, милиция не воюет на Донбассе. А это случайно не  беркутовец ? Похож на типичного  беркутовца . И форма ментовская как раз подходит."
  ]
  node
  [
    id 226604
    name "226604"
    author "29841173"
    likes 0
    intent "ж"
    date "23.07.2015 22:38"
    content "4"
    Label "226604"
    target "3"
    text "[id276914347|Владимир], такую форму свободно можно купить в магазине."
  ]
  node
  [
    id 226607
    name "226607"
    author "29841173"
    likes 0
    intent "щ"
    date "23.07.2015 22:39"
    content "4"
    Label "226607"
    target "3"
    text "[id276914347|Владимир], и кто бы говорил про балаклавы) http://vk.com/photo-25106701_373045739"
  ]
  node
  [
    id 226608
    name "226608"
    author "29841173"
    likes 0
    intent "ц"
    date "23.07.2015 22:44"
    content "4"
    Label "226608"
    target "3"
    text "[id276914347|Владимир], на своих хероев лучше посмотри http://vk.com/photo-25106701_373046463 http://vk.com/photo-25106701_373046464"
  ]
  node
  [
    id 226695
    name "226695"
    author "220037327"
    likes 1
    intent "а"
    date "24.07.2015 17:23"
    content "4"
    Label "226695"
    target "3"
    text "[id29841173|В?тал?й], ты думаешь что ты умный и реально твоя страна действует в интересах народа а не а интересах США?"
  ]
  node
  [
    id 226763
    name "226763"
    author "220037327"
    likes 0
    intent "р"
    date "24.07.2015 19:37"
    content "4"
    Label "226763"
    target "3"
    text "давай не будем ругаться и предлогаю грамотно выложить факты  ))"
  ]
  node
  [
    id 226768
    name "226768"
    author "4068801"
    likes 0
    intent "и"
    date "24.07.2015 22:56"
    content "4"
    Label "226768"
    target "3"
    text "[id29841173|В?тал?й], в России не хэкают. В России - герои. <br>А таких, как на твоих абстрактных фотках, в России судят, в отличие от Украины."
  ]
  node
  [
    id 226770
    name "226770"
    author "29841173"
    likes 0
    intent "а"
    date "24.07.2015 22:59"
    content "4"
    Label "226770"
    target "4"
    text "[id4068801|Александр], а где хэкают?) И да, в Украине преступников судят. Недавно в Украине вообще запретили ношение балаклавы."
  ]
  node
  [
    id 226771
    name "226771"
    author "4068801"
    likes 0
    intent "т"
    date "24.07.2015 23:15"
    content "4"
    Label "226771"
    target "3"
    text "[id29841173|В?тал?й], Хэкают херои-каратели, которым вы славу поете... <br>Судят? Новая укросказка? ) Вечера на хуторе... Кого у вас осудили? Ты про шутовские мусорные люстрации? Зверства в Одессе расследованы и зверье, убившее людей осуждены и отбывают наказание?"
  ]
  node
  [
    id 226772
    name "226772"
    author "29841173"
    likes 0
    intent "ф"
    date "24.07.2015 23:17"
    content "4"
    Label "226772"
    target "3"
    text "[id4068801|Александр], я не понимаю о чём ты несёшь. я российское тв не смотрю."
  ]
  node
  [
    id 226773
    name "226773"
    author "4068801"
    likes 0
    intent "ч"
    date "24.07.2015 23:21"
    content "4"
    Label "226773"
    target "3"
    text "[id29841173|В?тал?й], оно и видно. Ты смотришь только укропропаганду и их и творческие  переработки новостных выпусков российских каналов. У вас же скоро цензура будет похлеще, чем в СССР. Если уже не хуже. Многие у нас про события в Одессе смотрели на ваших стримах. Но вы же только местным олигархТВ доверяете."
  ]
  node
  [
    id 226775
    name "226775"
    author "29841173"
    likes 0
    intent "л"
    date "24.07.2015 23:32"
    content "4"
    Label "226775"
    target "3"
    text "[id4068801|Александр], ?? вот ты придурок.. у меня даже телевизора нет, я уже лет десять тв не смотрю."
  ]
  node
  [
    id 226776
    name "226776"
    author "4068801"
    likes 0
    intent "а"
    date "24.07.2015 23:33"
    content "4"
    Label "226776"
    target "3"
    text "[id29841173|В?тал?й], т.к. укроСМИ является филиалом англосаксонской пропаганды, есть ли у тебя доступ к действительно свободным и льтернативным сми? Например: <br>http://www.klagemauer.tv/index.php?a=showportal&amp : keyword=russisch&amp : id=3968<br>Или ваша цензура и эти каналы перекрыла?"
  ]
  node
  [
    id 226777
    name "226777"
    author "4068801"
    likes 0
    intent "н"
    date "24.07.2015 23:34"
    content "4"
    Label "226777"
    target "3"
    text "[id29841173|В?тал?й], вот ты придурок. я про инет и говорю. Ваши каналы я тоже в инете смотрел. Все каналы доступны в инете. Гораздо больше, чем по телевизору. Какая разница где ты смотришь. Главное, что тебе позволяют смотреть."
  ]
  node
  [
    id 226778
    name "226778"
    author "4068801"
    likes 0
    intent "н"
    date "24.07.2015 23:36"
    content "4"
    Label "226778"
    target "3"
    text "[id29841173|В?тал?й], так что ответишь на мои вопросы? Чего ты все увиливаешь?"
  ]
  node
  [
    id 226779
    name "226779"
    author "29841173"
    likes 0
    intent "л"
    date "24.07.2015 23:41"
    content "4"
    Label "226779"
    target "3"
    text "[id4068801|Александр], для особо одарённых дебилов повторяю: я телевидение не смотрю. И если ты думаешь, что российское ТВ врёт меньше украинского, то ты вдвойне придурок. В интернете я могу смотреть что угодно, было бы желание, любой российский телеканал могу смотреть, как и любой другой зарубежный. Но меня ваша пропаганда не интересует. Уж точно не россиянину мне рассказывать о цензуре, у вас нет ни одного свободного канала, все государственные и вещают пропаганду, которая уже вышла за рамки разумного, тупо бред."
  ]
  node
  [
    id 226780
    name "226780"
    author "29841173"
    likes 0
    intent "ц"
    date "24.07.2015 23:47"
    content "4"
    Label "226780"
    target "3"
    text "[id4068801|Александр],  например  ?? ой, не смеши, свободное и альтернативное он нашёл.. сказочный долбоёб.. это же надо быть настолько зомбированным, чтобы спрашивать меня, есть ли у меня доступ.. даже не знаю, пожалеть тебя что ли.."
  ]
  node
  [
    id 226781
    name "226781"
    author "4068801"
    likes 0
    intent "ж"
    date "24.07.2015 23:48"
    content "4"
    Label "226781"
    target "3"
    text "[id29841173|В?тал?й], для особо одаренных дебилов объясняю на пальцах: большинство видеоновостей в мире идет от журналистов и СМИ в целом, т.е. от ТВ. Ты не смотришь ТВ в инете, не смотришь стримов. Ты не можешь быть участником всех событий. Откуда узнаешь новости? ОБС? Я тебе конкретную ссылку дал. Можешь ее открыть?<br>Да, у нас государственные каналы. Они работают в интересах государства. В 90-е у настоже были все каналы - олигархТВ и работали в интересах олигархов. Может быть государственные каналы это плохо, но на порядки лучше олигархических СМИ. <br>И не заговаривай мне зубы. Ты на вопросы ответишь?"
  ]
  node
  [
    id 226782
    name "226782"
    author "4068801"
    likes 0
    intent "н"
    date "24.07.2015 23:49"
    content "4"
    Label "226782"
    target "3"
    text "[id29841173|В?тал?й], твой переход на личности и детские оскорбления говорят о том, что ты сердишься потому, что тебе нечем ответить. Я рад.)))"
  ]
  node
  [
    id 226783
    name "226783"
    author "4068801"
    likes 0
    intent "и"
    date "24.07.2015 23:50"
    content "4"
    Label "226783"
    target "4"
    text "[id29841173|В?тал?й], если ты из штата Флорида пишешь, то да, у тебя скорее всего есть доступ к этим сайтам. А многие реальные украинцы говорили мне, что не могут посмотреть эти ссылки."
  ]
  node
  [
    id 226784
    name "226784"
    author "29841173"
    likes 0
    intent "щ"
    date "24.07.2015 23:51"
    content "4"
    Label "226784"
    target "3"
    text "[id4068801|Александр], по-твоему, ваше государство не обслуживает ваших олигархов?)) я таких наивных людей раньше не встречал)"
  ]
  node
  [
    id 226785
    name "226785"
    author "29841173"
    likes 0
    intent "н"
    date "24.07.2015 23:52"
    content "4"
    Label "226785"
    target "3"
    text "[id4068801|Александр], на что ответить?) ты неадекватную чушь пишешь. радуйся, коль тебе так угодно, сколько хочешь."
  ]
  node
  [
    id 226786
    name "226786"
    author "4068801"
    likes 0
    intent "б"
    date "24.07.2015 23:53"
    content "4"
    Label "226786"
    target "3"
    text "[id29841173|В?тал?й], сейчас олигархи обслуживают государство. А которые не обслуживают - сидят или в бегах. Помнишь наверное западный вой про Ходорковского и Березовского? Я видел время, когда было наоборот. Не рассказывай мне сказок"
  ]
  node
  [
    id 226787
    name "226787"
    author "4068801"
    likes 0
    intent "щ"
    date "24.07.2015 23:54"
    content "3"
    Label "226787"
    target "3"
    text "[id29841173|В?тал?й], ответь на вопросительные предложения. Это такие, в конце которых стоит знак вопроса. Ты не ведешь диалог. Ты просто флудишь потоком бессмысленного сознания."
  ]
  node
  [
    id 226788
    name "226788"
    author "29841173"
    likes 0
    intent "ц"
    date "24.07.2015 23:54"
    content "4"
    Label "226788"
    target "3"
    text "[id4068801|Александр], так это всякие там Ротенберги на  обслуживании государства  миллиарды заработали?))  многие реальные украинцы говорили  - ну ты даёшь))"
  ]
  node
  [
    id 226789
    name "226789"
    author "4068801"
    likes 0
    intent "т"
    date "24.07.2015 23:54"
    content "4"
    Label "226789"
    target "3"
    text "[id29841173|В?тал?й], заметил, что я отвечаю на твои вопросы, а ты - нет?"
  ]
  node
  [
    id 226790
    name "226790"
    author "29841173"
    likes 0
    intent "р"
    date "24.07.2015 23:55"
    content "4"
    Label "226790"
    target "3"
    text "[id4068801|Александр], ок, напиши один внятный вопрос без ерунды и я отвечу)"
  ]
  node
  [
    id 226791
    name "226791"
    author "4068801"
    likes 0
    intent "н"
    date "24.07.2015 23:55"
    content "4"
    Label "226791"
    target "3"
    text "[id29841173|В?тал?й], они заработали гораздо раньше. Я опять же видел этот период. <br>Видишь, я опять ответил. А ты боишься. Ответов у тебя нет."
  ]
  node
  [
    id 226792
    name "226792"
    author "4068801"
    likes 0
    intent "и"
    date "24.07.2015 23:57"
    content "4"
    Label "226792"
    target "3"
    text "[id29841173|В?тал?й], я не собираюсь копипастить свои вопросы. Они все достаточно внятные. Если какие-то слова не входят в твой лексикон - скажи. Попытаюсь объяснить по-проще."
  ]
  node
  [
    id 226793
    name "226793"
    author "4068801"
    likes 0
    intent "а"
    date "24.07.2015 23:58"
    content "4"
    Label "226793"
    target "3"
    text "[id29841173|В?тал?й], ну хорошо, только для тебя, последний раз скопипащу:  ты еще воображаешь, что без одобрения госдепа вам позволили/позволят сделать майдан? "
  ]
  node
  [
    id 226795
    name "226795"
    author "29841173"
    likes 0
    intent "а"
    date "24.07.2015 23:59"
    content "4"
    Label "226795"
    target "3"
    text "[id4068801|Александр], при чём тут госдеп?"
  ]
  node
  [
    id 226796
    name "226796"
    author "4068801"
    likes 0
    intent "р"
    date "25.07.2015 0:00"
    content "4"
    Label "226796"
    target "3"
    text "[id29841173|В?тал?й], ты почему вопросом отвечаешь?) Ты кто по национальности?) На вопрос отвечай."
  ]
  node
  [
    id 226797
    name "226797"
    author "29841173"
    likes 0
    intent "ф"
    date "25.07.2015 0:01"
    content "4"
    Label "226797"
    target "3"
    text "[id4068801|Александр], я не знаю что ответить на такой бредовый вопрос) это всё равно что я бы спросил: ты воображаешь, что без одобрения госдепа тебе позволили бы войти во вконтакте? примерно такой же вопрос по своей абсурдности."
  ]
  node
  [
    id 226798
    name "226798"
    author "4068801"
    likes 0
    intent "ш"
    date "25.07.2015 0:03"
    content "4"
    Label "226798"
    target "4"
    text "[id29841173|В?тал?й], ну почему же. Я отвечаю: мне позволят. Потому что в Россию не инвестировали 5 млрд. на недопущение входа вконтакт, не толпились косяком западные политики, не причитали: только не бейте их палочками, они такие няшки..."
  ]
  node
  [
    id 226799
    name "226799"
    author "4068801"
    likes 0
    intent "ж"
    date "25.07.2015 0:03"
    content "4"
    Label "226799"
    target "3"
    text "[id29841173|В?тал?й], отвечай."
  ]
  node
  [
    id 226800
    name "226800"
    author "4068801"
    likes 0
    intent "ш"
    date "25.07.2015 0:11"
    content "4"
    Label "226800"
    target "3"
    text "не дает ответа....)))"
  ]
  node
  [
    id 226801
    name "226801"
    author "29841173"
    likes 0
    intent "щ"
    date "25.07.2015 0:21"
    content "4"
    Label "226801"
    target "4"
    text "[id4068801|Александр], во-первых, Запад в Россию инвестировал гораздо больше 5 млрд. долларов. Во-вторых, я не видел чтобы у нас  толпились  западные политики, но даже если бы и так, то это совершенно не значит, что они влияли на внутриполитические процессы в Украине, это просто визиты частных лиц. Вот недавно десять французских парламентариев посетили Крым, по твоей  логике  это значит, что Крым живёт под диктовку Парижа. Ты приплетаешь какие-то свои фантазии к другим своим фантазиям и выдашь это за то, что якобы происходит в моей стране. Я это иначе как с юмором воспринимать не могу."
  ]
  node
  [
    id 226802
    name "226802"
    author "4068801"
    likes 0
    intent "ч"
    date "25.07.2015 0:28"
    content "4"
    Label "226802"
    target "4"
    text "[id29841173|В?тал?й], во что инвестировал? В Майдан? <br>Ты не видел, потому что ты не смотришь никаких новостей (по твоим словам) и поэтому не видел Нуланд и Байденов, в т.ч. в кресле президента Украины, толпы восточноевропейских политиков... Но другие то видели. <br>Частное лицо в кресле президента... <br>Прилетевшие в Крым французские политики это не давление, это прорыв англосаксонского доминирования. Вещи абсолютно разные. <br>Ваш цирк, иначе как с юмором нельзя было бы воспринимать, если бы не ваше зверье.<br>Это все еще не ответ на вопрос, а заговаривание зубов."
  ]
  node
  [
    id 226803
    name "226803"
    author "29841173"
    likes 0
    intent "ж"
    date "25.07.2015 1:46"
    content "4"
    Label "226803"
    target "3"
    text "[id4068801|Александр], в майдан никто не инвестировал. Майдан - это площадь. Новости я читаю. Я знаю, что в Киеве были с визитами Нуланд и Байден. И что? Ну прилетали, встречались с нашими политиками. Это обыденные вещи, которые регулярно происходят во всех странах Мира. Политики регулярно делают зарубежные вояжи, в этом нет ничего странного и того, что ваши СМИ вам наплели. И о каком  президентском кресле  ты пишешь? Что это вообще такое?)"
  ]
  node
  [
    id 226805
    name "226805"
    author "4068801"
    likes 0
    intent "ч"
    date "25.07.2015 2:03"
    content "4"
    Label "226805"
    target "4"
    text "[id29841173|В?тал?й], Ты пишешь, что в Россию инвестировали. Я про это спрашиваю. Ты смешиваешь мух и котлеты? Я про политические инвестиции, а не экономические. <br> Майдан  это явление. У вас же они вроде даже нумеруются? Уже давно всем известно, что большинство (если не все) манифестации и демонстрации оплачиваются партиями их организовавшими. Просто покупается массовка. Это во всех странах. Поэтому единственным более-менее достоверным результатом волеизъявления народа являются выборы и референдумы, а не толпа на площади.<br>Читать новости - худшее из всего, что можно придумать. Написать можно все, что угодно. Верить можно только своим глазам. Даже дикторов слушать не надо. Только смотреть и делать выводы.<br>Видимо тебе не писали о президентском кресле...)) А я видел, как Байдена пригласили сесть на место во главе стола, где обычно сидел президент Украины. <br>Вы сейчас под управлением олигархов. И хуже всего, что даже еще и импортных."
  ]
  node
  [
    id 226808
    name "226808"
    author "29841173"
    likes 0
    intent "ж"
    date "25.07.2015 2:42"
    content "4"
    Label "226808"
    target "4"
    text "[id4068801|Александр], про какие  политические  инвестиции?)) Я знаю о проплаченных митингах не меньше тебя, у нас это было регулярным делом, но на проплаченные митинги собирали обычно до сотни человек и съёмочную группу, максимум тысячу человек можно собрать за деньги, но собрать столько, сколько было на майдане по воскресеньям, там до миллиона человек собиралось, - просто невозможно, тем более я лично знаю многих, кто ездил на майдан, мои друзья и знакомые ездили по собственной инициативе, исходя из собственных взглядов, за свои деньги, а не получая деньги от кого-то, как это было на  антимайдане , который  партия регионов  организовывала: привозили в Киев с Донбасса и других регионов заводскими автобусами рабочих с заводов, принадлежащих  регионалам , больше сотни таких автобусов в Киев приезжало, видел даже у нас в городе с завода пару таких автобусов отчаливали, рабочие говорили, что им по двести гривен платили (плюс экскурсия в Киев), но на  антимайдан  максимум тысяч двадцать насобирали. Ещё больше знаю людей, кто не ездил в Киев, но поддерживал майдан, сам к таким отношусь, многие пересылали деньги в благотворительный фонд майдана, даже из заграницы украинцы, которые на заработках, пересылали деньги на нужды майдана. Что касается  смотреть своими глазами , то это очень глупо в отношении телевидения, есть такая вещь как монтаж, можно смонтировать всё что угодно, а можно вообще целый сюжет снять по своему сценарию. Ты  Аватар  видел? Поверил всему, что там показывали?)) На телевидении можно сделать всё, что угодно. Российские телеканалы - первоклассные спецы в монтаже и съёмках репортажей с актёрами и подставными людьми, имеют огромный опыт в этом. Ещё с советских времён телевидение было рупором государственной пропаганды, а с современными технологиями это вышло на новый уровень - создание параллельной телевизионной реальности. Что касается  стола, за которым сидел президент  - неужели ты не понимаешь, какую чушь ты городишь) Байден сидел за столом, ок, допустим на кресле, за которое его посадили, сидел Пор"
  ]
  node
  [
    id 226809
    name "226809"
    author "4068801"
    likes 0
    intent "ж"
    date "25.07.2015 4:02"
    content "4"
    Label "226809"
    target "4"
    text "[id29841173|В?тал?й], да хоть два миллиона. Они все равно не отражают мнение всего народа. Именно это и выявилось на Востоке, который кстати долго терпел разные майданы и придурковатых политиков в Киеве. Тем не менее на последнем майдане был организованный костяк и полная поддержка из США. Иначе бы ничего не получилось. Как не получится сейчас, без одобрения Госдепа. Даже если новый майдан расстреляют из пулеметов. Никто на западе не пикнет, если США втихую одобрит расстрел.<br>Вот именно. Тысяч двадцать насобирали. Еще больше, кто не ездил , но поддерживал Майдан, еще больше, кто не ездил, но поддерживал Антимайдан. А сколько всего тех и других? На улице этого не узнать. В Крыму бы провели антимайдан и собрали бы к той массовке еще несколько сотен тысяч. Что собственно там и было. Но никакая толпа на улице все равно не может отражать мнение всего народа. К любому такому  волеизъявлению  надо относиться скептически, как к срежиссированной акции более-менее удачной.<br>Смонтировать можно. Мне украинцы уже скидывали репортаж якобы с первого канала России, смонтированный до неузнаваемости на Украине. Но видео это более достоверное свидетельство, чем текст, в том плане, что говорят и что делают персонажи. Странно, что текстовые новости тебя не смущают.<br>Аватар. ) Ты же не хочешь сказать, что события в Одессе сняты на Мосфильме?) Многочисленные съемки с разных камер, съемки ваших правителей яценюков, турчиновых, порошенко всяких, тимошенко, фарион... с бредовыми мыслями - все монтаж? Тот быдло-министр иностранных дел (забыл фамилию), который из страха перед толпой, что-то там выражает Путину матом.) Путину от этого наверное плохо стало...))) Это все актеры российских театров?))<br>Такое кресло есть в Кремле. там сидит Президент страны со своими советниками. Никогда там не будет сидеть иностранец. Тем более частное лицо. Для этого есть много других мест. Ни одна уважающая себя суверенная страна не допустит таких символических вассальных жестов. <br>Порошенко еще не был избран. Именно поэтому наверное Байдена и посади"
  ]
  node
  [
    id 226814
    name "226814"
    author "29841173"
    likes 0
    intent "е"
    date "25.07.2015 4:56"
    content "4"
    Label "226814"
    target "1"
    text "[id4068801|Александр], http://vk.com/photo-25106701_373182315"
  ]
  node
  [
    id 226907
    name "226907"
    author "238865836"
    likes 0
    intent "ц"
    date "25.07.2015 14:54"
    content "4"
    Label "226907"
    target "4"
    text "Ага, а от действий нато и не нато вообще валерьянку декалитрами пить надо, но как-то ничего - все сходит с рук"
  ]
  node
  [
    id 227337
    name "227337"
    author "4068801"
    likes 0
    intent "е"
    date "28.07.2015 23:23"
    content "4"
    Label "227337"
    target "1"
    text "[id29841173|В?тал?й], http://vk.com/photo4068801_374039585"
  ]
  node
  [
    id 226346001
    name "226346001"
    author "29841173"
    likes 0
    intent "л"
    date "23.07.2015 3:14"
    content "3"
    Label "226346"
    target "4"
    text "[id3925131|Сергей], ой, бедненькие, окружили их.. Вам то что с того, что возле вас страны НАТО? Возле стран НАТО российские базы, но никто не жалуется. НАТО они боятся. Вам кто-то из НАТО угрожал? Нет. Проблему на ровном месте делаете, идиоты."
  ]
  node
  [
    id 226347001
    name "226347001"
    author "3925131"
    likes 13
    intent "с"
    date "23.07.2015 3:18"
    content "4"
    Label "226347"
    target "3"
    text "[id29841173|В?тал?й], угадай национальность по комментарию"
  ]
  node
  [
    id 226350001
    name "226350001"
    author "29841173"
    likes 3
    intent "л"
    date "23.07.2015 3:30"
    content "4"
    Label "226350"
    target "3"
    text "[id4068801|Александр],  купившись на печеньки  ?? какие же вы все до скукоты однообразно безмозглые.. майдан к россии не имеет никакого отношения, вас это не должно волновать, это наши украинские внутренние дела, в которые вы не должны совать свой нос."
  ]
  node
  [
    id 226775001
    name "226775001"
    author "29841173"
    likes 0
    intent "ф"
    date "24.07.2015 23:32"
    content "4"
    Label "226775"
    target "3"
    text "[id4068801|Александр], ?? вот ты придурок.. у меня даже телевизора нет, я уже лет десять тв не смотрю."
  ]
  node
  [
    id 226777001
    name "226777001"
    author "4068801"
    likes 0
    intent "и"
    date "24.07.2015 23:34"
    content "4"
    Label "226777"
    target "3"
    text "[id29841173|В?тал?й], вот ты придурок. я про инет и говорю. Ваши каналы я тоже в инете смотрел. Все каналы доступны в инете. Гораздо больше, чем по телевизору. Какая разница где ты смотришь. Главное, что тебе позволяют смотреть."
  ]
  node
  [
    id 226779001
    name "226779001"
    author "29841173"
    likes 0
    intent "г"
    date "24.07.2015 23:41"
    content "4"
    Label "226779"
    target "4"
    text "[id4068801|Александр], для особо одарённых дебилов повторяю: я телевидение не смотрю. И если ты думаешь, что российское ТВ врёт меньше украинского, то ты вдвойне придурок. В интернете я могу смотреть что угодно, было бы желание, любой российский телеканал могу смотреть, как и любой другой зарубежный. Но меня ваша пропаганда не интересует. Уж точно не россиянину мне рассказывать о цензуре, у вас нет ни одного свободного канала, все государственные и вещают пропаганду, которая уже вышла за рамки разумного, тупо бред."
  ]
  node
  [
    id 226788001
    name "226788001"
    author "29841173"
    likes 0
    intent "ш"
    date "24.07.2015 23:54"
    content "4"
    Label "226788"
    target "3"
    text "[id4068801|Александр], так это всякие там Ротенберги на  обслуживании государства  миллиарды заработали?))  многие реальные украинцы говорили  - ну ты даёшь))"
  ]
  node
  [
    id 226797001
    name "226797001"
    author "29841173"
    likes 0
    intent "и"
    date "25.07.2015 0:01"
    content "4"
    Label "226797"
    target "3"
    text "[id4068801|Александр], я не знаю что ответить на такой бредовый вопрос) это всё равно что я бы спросил: ты воображаешь, что без одобрения госдепа тебе позволили бы войти во вконтакте? примерно такой же вопрос по своей абсурдности."
  ]
  edge
  [
    source 226344
    target 226345
  ]
  edge
  [
    source 226345
    target 226346
  ]
  edge
  [
    source 226346
    target 226347
  ]
  edge
  [
    source 226346001
    target 226347
  ]
  edge
  [
    source 226346
    target 226349
  ]
  edge
  [
    source 226346001
    target 226349
  ]
  edge
  [
    source 226349
    target 226350
  ]
  edge
  [
    source 226350
    target 226351
  ]
  edge
  [
    source 226350001
    target 226351
  ]
  edge
  [
    source 226350
    target 226352
  ]
  edge
  [
    source 226350001
    target 226352
  ]
  edge
  [
    source 226350
    target 226353
  ]
  edge
  [
    source 226350001
    target 226353
  ]
  edge
  [
    source 226344
    target 226354
  ]
  edge
  [
    source 226344
    target 226387
  ]
  edge
  [
    source 226344
    target 226394
  ]
  edge
  [
    source 226344
    target 226516
  ]
  edge
  [
    source 226344
    target 226536
  ]
  edge
  [
    source 226536
    target 226591
  ]
  edge
  [
    source 226536
    target 226592
  ]
  edge
  [
    source 226350
    target 226593
  ]
  edge
  [
    source 226350001
    target 226593
  ]
  edge
  [
    source 226593
    target 226600
  ]
  edge
  [
    source 226350
    target 226601
  ]
  edge
  [
    source 226350001
    target 226601
  ]
  edge
  [
    source 226350
    target 226602
  ]
  edge
  [
    source 226350001
    target 226602
  ]
  edge
  [
    source 226602
    target 226603
  ]
  edge
  [
    source 226602
    target 226604
  ]
  edge
  [
    source 226602
    target 226607
  ]
  edge
  [
    source 226602
    target 226608
  ]
  edge
  [
    source 226350
    target 226695
  ]
  edge
  [
    source 226350001
    target 226695
  ]
  edge
  [
    source 226344
    target 226763
  ]
  edge
  [
    source 226350
    target 226768
  ]
  edge
  [
    source 226350001
    target 226768
  ]
  edge
  [
    source 226768
    target 226770
  ]
  edge
  [
    source 226350
    target 226771
  ]
  edge
  [
    source 226350001
    target 226771
  ]
  edge
  [
    source 226771
    target 226772
  ]
  edge
  [
    source 226350
    target 226773
  ]
  edge
  [
    source 226350001
    target 226773
  ]
  edge
  [
    source 226773
    target 226775
  ]
  edge
  [
    source 226775
    target 226776
  ]
  edge
  [
    source 226775001
    target 226776
  ]
  edge
  [
    source 226775
    target 226777
  ]
  edge
  [
    source 226775001
    target 226777
  ]
  edge
  [
    source 226775
    target 226778
  ]
  edge
  [
    source 226775001
    target 226778
  ]
  edge
  [
    source 226777
    target 226779
  ]
  edge
  [
    source 226777001
    target 226779
  ]
  edge
  [
    source 226777
    target 226780
  ]
  edge
  [
    source 226777001
    target 226780
  ]
  edge
  [
    source 226779
    target 226781
  ]
  edge
  [
    source 226779001
    target 226781
  ]
  edge
  [
    source 226779
    target 226782
  ]
  edge
  [
    source 226779001
    target 226782
  ]
  edge
  [
    source 226779
    target 226783
  ]
  edge
  [
    source 226779001
    target 226783
  ]
  edge
  [
    source 226777
    target 226784
  ]
  edge
  [
    source 226777001
    target 226784
  ]
  edge
  [
    source 226777
    target 226785
  ]
  edge
  [
    source 226777001
    target 226785
  ]
  edge
  [
    source 226779
    target 226786
  ]
  edge
  [
    source 226779001
    target 226786
  ]
  edge
  [
    source 226779
    target 226787
  ]
  edge
  [
    source 226779001
    target 226787
  ]
  edge
  [
    source 226777
    target 226788
  ]
  edge
  [
    source 226777001
    target 226788
  ]
  edge
  [
    source 226788
    target 226789
  ]
  edge
  [
    source 226788001
    target 226789
  ]
  edge
  [
    source 226777
    target 226790
  ]
  edge
  [
    source 226777001
    target 226790
  ]
  edge
  [
    source 226788
    target 226791
  ]
  edge
  [
    source 226788001
    target 226791
  ]
  edge
  [
    source 226788
    target 226792
  ]
  edge
  [
    source 226788001
    target 226792
  ]
  edge
  [
    source 226788
    target 226793
  ]
  edge
  [
    source 226788001
    target 226793
  ]
  edge
  [
    source 226777
    target 226795
  ]
  edge
  [
    source 226777001
    target 226795
  ]
  edge
  [
    source 226788
    target 226796
  ]
  edge
  [
    source 226788001
    target 226796
  ]
  edge
  [
    source 226777
    target 226797
  ]
  edge
  [
    source 226777001
    target 226797
  ]
  edge
  [
    source 226797
    target 226798
  ]
  edge
  [
    source 226797001
    target 226798
  ]
  edge
  [
    source 226797
    target 226799
  ]
  edge
  [
    source 226797001
    target 226799
  ]
  edge
  [
    source 226344
    target 226800
  ]
  edge
  [
    source 226777
    target 226801
  ]
  edge
  [
    source 226777001
    target 226801
  ]
  edge
  [
    source 226797
    target 226802
  ]
  edge
  [
    source 226797001
    target 226802
  ]
  edge
  [
    source 226777
    target 226803
  ]
  edge
  [
    source 226777001
    target 226803
  ]
  edge
  [
    source 226797
    target 226805
  ]
  edge
  [
    source 226797001
    target 226805
  ]
  edge
  [
    source 226777
    target 226808
  ]
  edge
  [
    source 226777001
    target 226808
  ]
  edge
  [
    source 226797
    target 226809
  ]
  edge
  [
    source 226797001
    target 226809
  ]
  edge
  [
    source 226777
    target 226814
  ]
  edge
  [
    source 226777001
    target 226814
  ]
  edge
  [
    source 226344
    target 226907
  ]
  edge
  [
    source 226797
    target 227337
  ]
  edge
  [
    source 226797001
    target 227337
  ]
  edge
  [
    source 226345
    target 226346001
  ]
  edge
  [
    source 226346
    target 226347001
  ]
  edge
  [
    source 226346001
    target 226347001
  ]
  edge
  [
    source 226349
    target 226350001
  ]
  edge
  [
    source 226773
    target 226775001
  ]
  edge
  [
    source 226775
    target 226777001
  ]
  edge
  [
    source 226775001
    target 226777001
  ]
  edge
  [
    source 226777
    target 226779001
  ]
  edge
  [
    source 226777001
    target 226779001
  ]
  edge
  [
    source 226777
    target 226788001
  ]
  edge
  [
    source 226777001
    target 226788001
  ]
  edge
  [
    source 226777
    target 226797001
  ]
  edge
  [
    source 226777001
    target 226797001
  ]
]
