Creator "igraph version 0.7 Fri Mar 10 00:46:58 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 182718
    name "182718"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "182718"
    target ""
    text ""
  ]
  node
  [
    id 182719
    name "182719"
    author "138114091"
    likes 0
    intent "ч"
    date "06.04.2015 15:41"
    content "30"
    Label "182719"
    target "2"
    text "Удивили прям"
  ]
  node
  [
    id 182721
    name "182721"
    author "8564611"
    likes 2
    intent "ж"
    date "06.04.2015 15:42"
    content "30"
    Label "182721"
    target "2"
    text "[id138114091|Артём], озадачили"
  ]
  node
  [
    id 182722
    name "182722"
    author "2679109"
    likes 6
    intent "х"
    date "06.04.2015 15:45"
    content "20"
    Label "182722"
    target "4"
    text "Да, наши тачки - народные! Для лесников, фермеров - проходимая, с объемным багажником ??"
  ]
  node
  [
    id 182723
    name "182723"
    author "290265815"
    likes 13
    intent "х"
    date "06.04.2015 15:45"
    content "20"
    Label "182723"
    target "4"
    text "Если вообще хоть кто-то покупает нашу машину в Германии, я считаю, что это успех:)"
  ]
  node
  [
    id 182724
    name "182724"
    author "9284689"
    likes 0
    intent "ш"
    date "06.04.2015 15:45"
    content "30"
    Label "182724"
    target "4"
    text "Жить в Германи и покупать Ладу - только садисты так могут"
  ]
  node
  [
    id 182725
    name "182725"
    author "278978069"
    likes 0
    intent "а"
    date "06.04.2015 15:46"
    content "40"
    Label "182725"
    target "4"
    text "а почем она там ?для сравнения с другими например Hyundai/"
  ]
  node
  [
    id 182726
    name "182726"
    author "3806962"
    likes 4
    intent "ш"
    date "06.04.2015 15:46"
    content "30"
    Label "182726"
    target "4"
    text "Неожиданная новость!!! Кто бы мог подумать. Это самая удивительная новость сразу после той, когда сказали, что в США мало кто пользуется нашим Йотафоном, а в основном iPhone и Samsung. Тут я вообще чуть со стула не упал."
  ]
  node
  [
    id 182727
    name "182727"
    author "223215432"
    likes 4
    intent "щ"
    date "06.04.2015 15:46"
    content "30"
    Label "182727"
    target "4"
    text "Ух ты, о ладе говорят, раньше о ней вообще ни кто не слышал в Германии, а теперь прогресс. Так глядишь лет через 10 если будут у ваза норм. менеджеры, будет продаватся не у черта на куличиках, а где нибудь рядом с мереном, но пока это мечты."
  ]
  node
  [
    id 182728
    name "182728"
    author "182432050"
    likes 0
    intent "ч"
    date "06.04.2015 15:47"
    content "30"
    Label "182728"
    target "4"
    text "лесники ?? ?? ?? <br>у них там лес асфальтированный чтоль?<br>попробуйка на калине махнуть через лес...<br>на ниве если только.<br><br>а так, главное что идут вперёд. пусть медленно, но верно."
  ]
  node
  [
    id 182730
    name "182730"
    author "269597841"
    likes 0
    intent "и"
    date "06.04.2015 15:49"
    content "40"
    Label "182730"
    target "4"
    text "В японии например есть целые клубы любителей  нивы . Натовцы тоже не гнушаются их приоьретением."
  ]
  node
  [
    id 182731
    name "182731"
    author "232053853"
    likes 0
    intent ""
    date "06.04.2015 15:50"
    content ""
    Label "182731"
    target ""
    text "http://vk.com/photo-25106701_358856671"
  ]
  node
  [
    id 182732
    name "182732"
    author "1012996"
    likes 0
    intent ""
    date "06.04.2015 15:51"
    content ""
    Label "182732"
    target ""
    text "http://vk.com/video-89596739_171133263 http://vk.com/video-89596739_171133815"
  ]
  node
  [
    id 182733
    name "182733"
    author "1540219"
    likes 3
    intent "х"
    date "06.04.2015 15:51"
    content "30"
    Label "182733"
    target "4"
    text "Ниву можно на коленке починить и она простая как конструктор. Честный авто за честные деньги. Владел когда-то, веселое было время."
  ]
  node
  [
    id 182734
    name "182734"
    author "255727208"
    likes 0
    intent "н"
    date "06.04.2015 15:53"
    content "30"
    Label "182734"
    target "3"
    text "[id182432050|Сергей], они очень любят нашу ниву?? За те деньги что она стоит, ее не жалко выкинуть и забыть, в отличии от немецких авто. Немцы уже не те."
  ]
  node
  [
    id 182736
    name "182736"
    author "17678209"
    likes 0
    intent "и"
    date "06.04.2015 15:54"
    content "30"
    Label "182736"
    target "4"
    text "[id182432050|Сергей], у них в лесах просеки, дороги и нет подлеска и валежника."
  ]
  node
  [
    id 182738
    name "182738"
    author "182432050"
    likes 0
    intent "х"
    date "06.04.2015 15:57"
    content "40"
    Label "182738"
    target "4"
    text "да, нивы занимают свою нишу.<br>удачный кузов, легко трансформируемая.<br>уаз тоже ценен, у него ходовые качества очень высокие. и опять же это конструктор, там всё легко просто и понятно."
  ]
  node
  [
    id 182739
    name "182739"
    author "182432050"
    likes 0
    intent "н"
    date "06.04.2015 15:58"
    content "40"
    Label "182739"
    target "4"
    text "скучный у них лес какойто... терь понятно почему там все снобы такие, с блёклыми глазами."
  ]
  node
  [
    id 182740
    name "182740"
    author "182432050"
    likes 0
    intent "и"
    date "06.04.2015 16:00"
    content "40"
    Label "182740"
    target "4"
    text "дело не в цене. дело в эксплуатации."
  ]
  node
  [
    id 182741
    name "182741"
    author "255727208"
    likes 0
    intent "и"
    date "06.04.2015 16:03"
    content "40"
    Label "182741"
    target "4"
    text "[id182432050|Сергей], по хорошим дорогом и наши авто ходят хорошо?? А судя по последним тестированиям движка Мерседеса качество мягко говоря хромает да и обслуживание этих авто по цене разное."
  ]
  node
  [
    id 182742
    name "182742"
    author "160719927"
    likes 0
    intent "ш"
    date "06.04.2015 16:05"
    content "40"
    Label "182742"
    target "3"
    text "Серега ну кстати Нива у них и в ходу! А калину они наверно женам покупают когда та сильно касячит, очень сильно касячит!)"
  ]
  node
  [
    id 182743
    name "182743"
    author "54754598"
    likes 0
    intent "ч"
    date "06.04.2015 16:05"
    content "40"
    Label "182743"
    target "3"
    text "[id255727208|Улечка], не защищайте российские авто. Это безнадежная битва. Вы никогда не застревали вдали от города в глуши на сломанных жигулях, и никогда не вытаскивали из грязи москвич"
  ]
  node
  [
    id 182747
    name "182747"
    author "182432050"
    likes 0
    intent "х"
    date "06.04.2015 16:11"
    content "40"
    Label "182747"
    target "3"
    text "это да. наш авто он простой."
  ]
  node
  [
    id 182750
    name "182750"
    author "182432050"
    likes 0
    intent "а"
    date "06.04.2015 16:12"
    content "40"
    Label "182750"
    target "4"
    text "??"
  ]
  node
  [
    id 182751
    name "182751"
    author "182432050"
    likes 6
    intent "ч"
    date "06.04.2015 16:13"
    content "40"
    Label "182751"
    target "3"
    text "а на сломанной иномарке в лесу застрять уютней чтоль? ??"
  ]
  node
  [
    id 182753
    name "182753"
    author "255727208"
    likes 3
    intent "н"
    date "06.04.2015 16:15"
    content "40"
    Label "182753"
    target "3"
    text "[id54754598|Сергей], Сережа! Я ездила на российских авто и на такие расстояния что вам даже и не снилось?? наказывала по 12000 км за отпуск. Я вам так скажу у хорошего хозяина и авто конфетка, а если ездить не умеешь то тут хоть на bmv, хоть на Mercedes сядь и все будет тоже самое. Есть прекрасная поговорка  Плохому танцору ноги мешают  ??"
  ]
  node
  [
    id 182754
    name "182754"
    author "58708068"
    likes 1
    intent "ж"
    date "06.04.2015 16:15"
    content "40"
    Label "182754"
    target "4"
    text "лет 10 назад..на юге ГОЛЛАНДИИ видел ваз-2110 Долго не мог понять как и зачем его купили ГОЛЛНДЦЫ...потом выяснилось..дешевле в то время не было ни чего..а они студенты..ездить на чем то надо...вот так."
  ]
  node
  [
    id 182755
    name "182755"
    author "255727208"
    likes 0
    intent "ч"
    date "06.04.2015 16:17"
    content "40"
    Label "182755"
    target "3"
    text "[id182432050|Сергей], и в этом его преимущество????"
  ]
  node
  [
    id 182756
    name "182756"
    author "182432050"
    likes 0
    intent "в"
    date "06.04.2015 16:17"
    content "40"
    Label "182756"
    target "3"
    text "да."
  ]
  node
  [
    id 182757
    name "182757"
    author "54754598"
    likes 0
    intent "а"
    date "06.04.2015 16:18"
    content "40"
    Label "182757"
    target "3"
    text "[id255727208|Улечка], конкретно факты. От слов к делу. <br>1. Какое авто, год выпуска, прокат<br>2. Сезон отпуска<br>3. Расстояние и направление<br>в студию."
  ]
  node
  [
    id 182759
    name "182759"
    author "182432050"
    likes 1
    intent "и"
    date "06.04.2015 16:19"
    content "40"
    Label "182759"
    target "4"
    text "сломался, на месте сделал и поехал. с иномаркой что то случилось всё... попадос."
  ]
  node
  [
    id 182761
    name "182761"
    author "182432050"
    likes 1
    intent "ш"
    date "06.04.2015 16:22"
    content "40"
    Label "182761"
    target "3"
    text "цвет машины забыл спросить ??"
  ]
  node
  [
    id 182762
    name "182762"
    author "3048605"
    likes 1
    intent "л"
    date "06.04.2015 16:23"
    content "40"
    Label "182762"
    target "4"
    text "Лiл<br>При посещении штаб-квартиры фирмы Lada, скорее, возникают мысли о жидком навозе."
  ]
  node
  [
    id 182768
    name "182768"
    author "255727208"
    likes 0
    intent "ф"
    date "06.04.2015 16:26"
    content "40"
    Label "182768"
    target "3"
    text "[id54754598|Сергей], ездила и на 8-е и на Приоре. Путь мой был из г. Новый Уренгой в Воронеж, а потом в Белгород и обратно. Ответ удовлетворил ваше любопытство?"
  ]
  node
  [
    id 182770
    name "182770"
    author "54754598"
    likes 0
    intent "н"
    date "06.04.2015 16:27"
    content "40"
    Label "182770"
    target "3"
    text "[id255727208|Улечка], да. Так к слову: Приора не русский автомобиль. У меня все. Спасибо."
  ]
  node
  [
    id 182773
    name "182773"
    author "255727208"
    likes 0
    intent "ж"
    date "06.04.2015 16:30"
    content "40"
    Label "182773"
    target "1"
    text "[id182432050|Сергей], да, пападос у меня такой с bmv был. Намучились пипец, да еще и с ребенком на руках. У нас на движке лапы облачились и двигатель держался на раме, машина ревет, в центре смотрят, диагностику делают а понят в чем дело не могут. В общем не самые приятные воспоминания."
  ]
  node
  [
    id 182776
    name "182776"
    author "255727208"
    likes 1
    intent "ш"
    date "06.04.2015 16:31"
    content "40"
    Label "182776"
    target "3"
    text "[id54754598|Сергей], ахахаха! А какой де тогда автомобиль Лада Приора автомобиль? ?? LADA (ВАЗ) Priora, страна производителя во всех модификациях:Россия"
  ]
  node
  [
    id 182779
    name "182779"
    author "182432050"
    likes 0
    intent "и"
    date "06.04.2015 16:36"
    content "30"
    Label "182779"
    target "4"
    text "это да.<br>я из иномарок только японцам доверяю, гоняли мы их раньше с дальнего востока. надёжность на высшем уровне! <br>но вот что касается поездок в глушь, в леса, сельскую местность... нива или уаз, они вне конкуренции."
  ]
  node
  [
    id 182781
    name "182781"
    author "255727208"
    likes 0
    intent "а"
    date "06.04.2015 16:38"
    content "40"
    Label "182781"
    target "3"
    text "[id182432050|Сергей], согласна на 1000%??"
  ]
  node
  [
    id 182783
    name "182783"
    author "182432050"
    likes 0
    intent "ш"
    date "06.04.2015 16:42"
    content "40"
    Label "182783"
    target "3"
    text "?? успехов)"
  ]
  node
  [
    id 182788
    name "182788"
    author "282878909"
    likes 1
    intent "с"
    date "06.04.2015 16:50"
    content "40"
    Label "182788"
    target "3"
    text "[id9284689|Александр], может мазохисты?"
  ]
  node
  [
    id 182804
    name "182804"
    author "255727208"
    likes 1
    intent "х"
    date "06.04.2015 17:06"
    content "40"
    Label "182804"
    target "3"
    text "[id182432050|Сергей], и вам всего хорошего??"
  ]
  node
  [
    id 182805
    name "182805"
    author "234999807"
    likes 0
    intent "н"
    date "06.04.2015 17:08"
    content "40"
    Label "182805"
    target "4"
    text "лада- это машина для мужиков не наигравшихся в детстве в конструктор!"
  ]
  node
  [
    id 182813
    name "182813"
    author "223543146"
    likes 0
    intent "ш"
    date "06.04.2015 17:21"
    content "40"
    Label "182813"
    target "4"
    text "После 3 лет владения немцы умеют сильно материться по русски"
  ]
  node
  [
    id 182814
    name "182814"
    author "1540219"
    likes 0
    intent "н"
    date "06.04.2015 17:23"
    content "40"
    Label "182814"
    target "4"
    text "Это всегда вопрос денег. Ни один идиот не откажется от новой bmw в пользу калины. Никто не полетит в отпуск на нашем старом добром ИЛе, все в боинг хотят, причем аэрофлотом, чтоб не старше 3ех лет. И чихать всем как он там обслуживается и ремонтопригоден ли он."
  ]
  node
  [
    id 182818
    name "182818"
    author "54754598"
    likes 0
    intent "и"
    date "06.04.2015 17:33"
    content "40"
    Label "182818"
    target "4"
    text "[id255727208|Улечка], Акционеры АвтоВАЗа<br><br> 32,87% Ростехнология<br> 67,13% Альянс Рено-Ниссан"
  ]
  node
  [
    id 182820
    name "182820"
    author "3048605"
    likes 0
    intent "б"
    date "06.04.2015 17:40"
    content "40"
    Label "182820"
    target "2"
    text "[id54754598|Сергей], Нынешний расклад имеет отношение к ларгусу, например. Но никак не к приоре."
  ]
  node
  [
    id 182821
    name "182821"
    author "54754598"
    likes 0
    intent "б"
    date "06.04.2015 17:42"
    content "40"
    Label "182821"
    target "3"
    text "[id3048605|Сергей], имеет. Европейцы имеют грев с производства, а потому заинтересованы. И соответственно технологии применяются самые передовые, но только не наши."
  ]
  node
  [
    id 182823
    name "182823"
    author "3048605"
    likes 1
    intent "и"
    date "06.04.2015 17:43"
    content "40"
    Label "182823"
    target "4"
    text "[id54754598|Сергей], Приора - это разработки автоваза 80-х годов и склад запчастей оттуда же. Рено к ним не имеет никакого отношения. В отличии от ларгуса и гранты."
  ]
  node
  [
    id 182824
    name "182824"
    author "54754598"
    likes 0
    intent "а"
    date "06.04.2015 17:44"
    content "40"
    Label "182824"
    target "3"
    text "[id3048605|Сергей], сборка тоже 80-х? Собирают ведь сейчас"
  ]
  node
  [
    id 182826
    name "182826"
    author "3048605"
    likes 0
    intent "н"
    date "06.04.2015 17:45"
    content "40"
    Label "182826"
    target "4"
    text "[id54754598|Сергей], Ну ладно, может за сборкой наблюдают теперь рено-ниссан, а допуски в деталях, работа конвеера - тоже самое )"
  ]
  node
  [
    id 182835
    name "182835"
    author "255727208"
    likes 0
    intent "ш"
    date "06.04.2015 18:05"
    content "40"
    Label "182835"
    target "4"
    text "[id1540219|Георгий], ахахахаха! Только новая бмв стоит как хорошая квартира и содержать ее тоже удовольствие не дешевое! За эти деньги можно покупать наши автомобиль и где он ломается там и бросать и так лет десять!"
  ]
  node
  [
    id 182919
    name "182919"
    author "110225069"
    likes 3
    intent "т"
    date "06.04.2015 23:43"
    content "40"
    Label "182919"
    target "3"
    text "Русские на таких немцах ездят которые сами немцы себе позволить не могут. А по поводу лады, эта тема уже не актуальна, старую жвачку жуете господа предатели."
  ]
  node
  [
    id 183043
    name "183043"
    author "3048605"
    likes 0
    intent "б"
    date "07.04.2015 8:41"
    content "40"
    Label "183043"
    target "3"
    text "[id110225069|Артем], Смотря что ты считаешь не актуальным. Никто не спорит, что Лада - не очень автомобиль, но я думаю, что никто не будет спорить, что за последние пару лет Лада прибавила столько, сколько не прибавляла за последние 15 лет. ларгус - реально хорошая машина для работы, а гранту - берут таксисты и она у них не ломается - это же чудо для нашего автопрома))"
  ]
  node
  [
    id 183513
    name "183513"
    author "232053853"
    likes 0
    intent "ш"
    date "07.04.2015 19:13"
    content "40"
    Label "183513"
    target "4"
    text "[id54754598|Сергей], в таком случае  Челси  - российский клуб."
  ]
  node
  [
    id 183516
    name "183516"
    author "54754598"
    likes 0
    intent "б"
    date "07.04.2015 19:15"
    content "40"
    Label "183516"
    target "3"
    text "[id232053853|Ермек], боюсь что тут аналогия не работает"
  ]
  node
  [
    id 183517
    name "183517"
    author "54754598"
    likes 0
    intent "с"
    date "07.04.2015 19:16"
    content "40"
    Label "183517"
    target "3"
    text "[id232053853|Ермек], челси теперь скорее еврейский клуб, как и все остальные. Кроме одного швейцарского, который далек от денег"
  ]
  node
  [
    id 183697
    name "183697"
    author "22519311"
    likes 0
    intent "ш"
    date "08.04.2015 2:06"
    content "40"
    Label "183697"
    target "4"
    text "В этом разница))Чревоугодники бездушные ваши США)"
  ]
  node
  [
    id 182727001
    name "182727001"
    author "223215432"
    likes 4
    intent "у"
    date "06.04.2015 15:46"
    content "30"
    Label "182727"
    target "4"
    text "Ух ты, о ладе говорят, раньше о ней вообще ни кто не слышал в Германии, а теперь прогресс. Так глядишь лет через 10 если будут у ваза норм. менеджеры, будет продаватся не у черта на куличиках, а где нибудь рядом с мереном, но пока это мечты."
  ]
  node
  [
    id 182728001
    name "182728001"
    author "182432050"
    likes 0
    intent "х"
    date "06.04.2015 15:47"
    content "30"
    Label "182728"
    target "4"
    text "лесники ?? ?? ?? <br>у них там лес асфальтированный чтоль?<br>попробуйка на калине махнуть через лес...<br>на ниве если только.<br><br>а так, главное что идут вперёд. пусть медленно, но верно."
  ]
  node
  [
    id 182779001
    name "182779001"
    author "182432050"
    likes 0
    intent "х"
    date "06.04.2015 16:36"
    content "30"
    Label "182779"
    target "4"
    text "это да.<br>я из иномарок только японцам доверяю, гоняли мы их раньше с дальнего востока. надёжность на высшем уровне! <br>но вот что касается поездок в глушь, в леса, сельскую местность... нива или уаз, они вне конкуренции."
  ]
  node
  [
    id 183517001
    name "183517001"
    author "54754598"
    likes 0
    intent "ш"
    date "07.04.2015 19:16"
    content "40"
    Label "183517"
    target "4"
    text "[id232053853|Ермек], челси теперь скорее еврейский клуб, как и все остальные. Кроме одного швейцарского, который далек от денег"
  ]
  edge
  [
    source 182718
    target 182719
  ]
  edge
  [
    source 182719
    target 182721
  ]
  edge
  [
    source 182718
    target 182722
  ]
  edge
  [
    source 182718
    target 182723
  ]
  edge
  [
    source 182718
    target 182724
  ]
  edge
  [
    source 182718
    target 182725
  ]
  edge
  [
    source 182718
    target 182726
  ]
  edge
  [
    source 182718
    target 182727
  ]
  edge
  [
    source 182718
    target 182728
  ]
  edge
  [
    source 182718
    target 182730
  ]
  edge
  [
    source 182718
    target 182731
  ]
  edge
  [
    source 182718
    target 182732
  ]
  edge
  [
    source 182718
    target 182733
  ]
  edge
  [
    source 182728
    target 182734
  ]
  edge
  [
    source 182728001
    target 182734
  ]
  edge
  [
    source 182728
    target 182736
  ]
  edge
  [
    source 182728001
    target 182736
  ]
  edge
  [
    source 182718
    target 182738
  ]
  edge
  [
    source 182718
    target 182739
  ]
  edge
  [
    source 182718
    target 182740
  ]
  edge
  [
    source 182728
    target 182741
  ]
  edge
  [
    source 182728001
    target 182741
  ]
  edge
  [
    source 182718
    target 182742
  ]
  edge
  [
    source 182741
    target 182743
  ]
  edge
  [
    source 182718
    target 182747
  ]
  edge
  [
    source 182718
    target 182750
  ]
  edge
  [
    source 182718
    target 182751
  ]
  edge
  [
    source 182743
    target 182753
  ]
  edge
  [
    source 182718
    target 182754
  ]
  edge
  [
    source 182728
    target 182755
  ]
  edge
  [
    source 182728001
    target 182755
  ]
  edge
  [
    source 182718
    target 182756
  ]
  edge
  [
    source 182755
    target 182757
  ]
  edge
  [
    source 182718
    target 182759
  ]
  edge
  [
    source 182718
    target 182761
  ]
  edge
  [
    source 182718
    target 182762
  ]
  edge
  [
    source 182757
    target 182768
  ]
  edge
  [
    source 182768
    target 182770
  ]
  edge
  [
    source 182728
    target 182773
  ]
  edge
  [
    source 182728001
    target 182773
  ]
  edge
  [
    source 182770
    target 182776
  ]
  edge
  [
    source 182718
    target 182779
  ]
  edge
  [
    source 182779
    target 182781
  ]
  edge
  [
    source 182779001
    target 182781
  ]
  edge
  [
    source 182718
    target 182783
  ]
  edge
  [
    source 182724
    target 182788
  ]
  edge
  [
    source 182779
    target 182804
  ]
  edge
  [
    source 182779001
    target 182804
  ]
  edge
  [
    source 182718
    target 182805
  ]
  edge
  [
    source 182718
    target 182813
  ]
  edge
  [
    source 182718
    target 182814
  ]
  edge
  [
    source 182804
    target 182818
  ]
  edge
  [
    source 182818
    target 182820
  ]
  edge
  [
    source 182820
    target 182821
  ]
  edge
  [
    source 182821
    target 182823
  ]
  edge
  [
    source 182823
    target 182824
  ]
  edge
  [
    source 182824
    target 182826
  ]
  edge
  [
    source 182814
    target 182835
  ]
  edge
  [
    source 182718
    target 182919
  ]
  edge
  [
    source 182919
    target 183043
  ]
  edge
  [
    source 182824
    target 183513
  ]
  edge
  [
    source 183513
    target 183516
  ]
  edge
  [
    source 183513
    target 183517
  ]
  edge
  [
    source 182718
    target 183697
  ]
  edge
  [
    source 182718
    target 182727001
  ]
  edge
  [
    source 182718
    target 182728001
  ]
  edge
  [
    source 182718
    target 182779001
  ]
  edge
  [
    source 183513
    target 183517001
  ]
]
